{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 15 septembrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 15 septembrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 68,
        "text": " \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 68,
        "end_text": "S T E N O G R A M A",
        "end_index": 4350,
        "text": "  \n \n1.  Întrebări, interpelări.  3-4; 5-26 \n2.  Declarații politice.  4-5; 26-49 \n3.  Dezbaterea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  49 \nGuvernului nr.62/2021 pentru completarea anexei nr.1 la Ordonanța Guvernului \nnr.41/1994  privind  autorizarea  plății  cotizațiilor  la  organizațiile \ninterguvernamentale la care România este parte, precum și pentru aprobarea \nplății primei tranșe din cotizația României la bugetul instrumentului financiar al UE \n„Instrumentul European pentru Pace (EPF)”, aferente anului 2021. (L272/2021) \n(Votul final se va da într-o ședință viitoare.) \n4.  Dezbaterea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  55 \nnr.151/2010  privind  serviciile  specializate  integrate  de  sănătate,  educație  și \nsociale adresate persoanelor cu tulburări din spectrul autist și cu tulburări de \nsănătate mintală asociate. (L253/2021) \n(Votul final se va da într-o ședință viitoare.) \n5.  Dezbaterea  Propunerii  legislative  privind  unele  măsuri  de  sprijin  financiar  57 \nacordate Comitetului Olimpic și Sportiv Român. (L256/2021) \n(Votul final se va da într-o ședință viitoare.) \n6.  Dezbaterea Propunerii legislative pentru modificarea alin.(5) al art.65 din Legea  58 \nnr.263/2010 privind sistemul unitar de pensii publice. (L264/2021) \n(Votul final se va da într-o ședință viitoare.) \n7.  Dezbaterea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  59 \nnr.61/1993 privind alocația de stat pentru copii. (L266/2021) \n(Votul final se va da într-o ședință viitoare.) \n8.  Dezbaterea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  61 \nnr.52/2003 privind transparența decizională în administrația publică. (L298/2021) \n(Votul final se va da într-o ședință viitoare.)  9.  Dezbaterea Proiectului de lege pentru aprobarea plății contribuției financiare  63 \npentru  participarea  Centrului  Național  al  Cinematografiei  la  Asociația \nDirectorilor Agenției Europene de Film – EFAD, precum și pentru completarea \nanexei nr.2.2 la Ordonanța Guvernului nr.41/1994 privind autorizarea plăţii \ncotizaţiilor la organizaţiile internaţionale interguvernamentale la care România \neste parte. (L303/2021) \n(Votul final se va da într-o ședință viitoare.) \n10.  Dezbaterea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  64 \nGuvernului nr.40/2021 pentru instituirea unor măsuri privind buna funcţionare a \nsistemului  de  învăţământ  şi  pentru  modificarea  art.10  alin.(2)  din  Legea \nnr.269/2004  privind  acordarea  unui  ajutor  financiar  în  vederea  stimulării \nachiziţionării de calculatoare. (L252/2021) \n(Votul final se va da într-o ședință viitoare.) \n11.  Dezbaterea  Legii  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  64 \nnr.122/2020  privind  unele  măsuri  pentru  asigurarea  eficientizării  procesului \ndecizional al fondurilor externe nerambursabile destinate dezvoltării regionale \nîn România. (L465/2020) \n(Reexaminare la solicitarea Preşedintelui României.) \n(Votul final se va da într-o ședință viitoare.) \n12.  Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a  64 \nunei iniţiative legislative. \n(Votul asupra solicitării se va da într-o ședință viitoare.) \n13.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate  65 \nşi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean  și  a  Consiliului  de  modificare  a  Directivei  2013/34/UE,  a \nDirectivei 2004/109/CE, a Directivei 2006/43/CE și a Regulamentului (UE) \nnr.537/2014  în  ceea  ce  privește  raportarea  de  către  întreprinderi  de \ninformații privind durabilitatea – COM(2021) 189 final. \n(Votul final se va da într-o ședință viitoare.) \n14.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate  65 \nşi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului  European  și  al  Consiliului  privind  produsele  asimilate \nmașinilor – COM(2021) 202 final. \n(Votul final se va da într-o ședință viitoare.) \n  - 2 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4350,
        "end_text": "şedinţei Senatului din 15 septembrie 2021",
        "end_index": 4371,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 15 septembrie 2021",
        "start_index": 4371,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 4450,
        "text": " \n \nŞedinţa a început la ora 9.31. \n \n"
    },
    "6": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 4450,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 5084,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 15 septembrie 2021, conducerea \nfiind asigurată de subsemnatul, Vasile Dîncu, vicepreședinte al Senatului, asistat de domnul senator \nSorin Lavric și domnul senator Dan Ivan, secretari ai Senatului României. \nConform programului aprobat, timpul alocat pentru sesiunea de interpelări, întrebări este de 60 de \nminute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe doamna senator Gabriela Firea… (Discuții.) \nRectific, domnul Maricel Popa, având o urgență la un alt eveniment. \n"
    },
    "7": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 5084,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 6959,
        "text": " \nBună dimineața, domnule președinte de ședință. \nBună dimineața, stimați colegi! \nAm o întrebare adresată domnului ministru al dezvoltării și lucrărilor publice, domnul Attila \nCseke, referitor la „Stadiul obiectivului de investiții «Construire stadion municipal Iași, municipiul Iași»”. \nCapitala Moldovei și centrul unui județ cu peste un milion de locuitori nu are stadion conform \nstatutului său. Demersuri pentru construirea unui stadion modern în municipiul Iași au fost întreprinse \nîn anii trecuți, existând solicitări depuse în acest sens la nivelul Companiei Naționale de Investiții. \nProiectul „stadionul municipal” al Iașiului se află între obiectivele de investiții de pe lista sinteză din \ncadrul subprogramului „Complexuri sportive”, derulat de CNI. \nÎn ciuda solicitărilor întreprinse de autoritățile locale, nu s-au alocat fonduri necesare pentru \nconstruirea unui obiectiv atât de util tuturor ieșenilor. Până în prezent, noi, ieșenii, nu am văzut decât \nrandări ale unei viitoare arene, fără a avea un termen în care machetele să devină realitate. \nMotivat de acest lucru, vă rog să îmi comunicați de ce CNI-ul nu a alocat fonduri necesare \npentru demararea lucrărilor de construire a unui stadion în municipiul Iași, care este stadiul actual al \nproiectului, care sunt sumele alocate pentru anul 2021 pentru acest obiectiv și care sunt termenele de \nimplementare asumate de ministerul pe care îl coordonați, precum și de CNI. \nSă nu uităm, domnule ministru, pentru București, primul oraș al țării, s-au alocat pentru patru \nstadioane mari, pentru Iași nu s-a alocat niciun ban, nici pentru un stadion. \nVă mulțumesc. \n  - 3 -  Aștept și solicit răspuns în scris. \nCu deosebită considerație, senator de Iași Maricel Popa. \n* \nDomnule președinte, \nCu permisiunea dumneavoastră, am și o declarație politică și permiteți-mi să o citesc. \n"
    },
    "8": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 6959,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 7033,
        "text": " \nFiind o situație specială, sunt de acord. \nVă rog. \n"
    },
    "9": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 7033,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 11360,
        "text": " \nVă mulțumesc. \nDeclarația politică de astăzi se referă la: „Începerea anului școlar surprinde din nou autoritățile \nîn toiul luptelor politice interne!” \nStimată doamnă președinte, \nStimate domnule președinte, \nStimați colegi, \nLuni a început un nou an școlar. De această dată, cu elevii în bănci și profesorii la catedră. Așa \ncum era normal. Sper ca activitatea educațională să nu mai fie întreruptă de evoluția pandemică și să \nfim din nou nevoiți să trecem la sistemul de învățământ online, unul care, așa cum s-a văzut, nu a dat \nroade – un sistem falimentar, pentru o generație întreagă. \nAm participat la deschiderea anului școlar în două comunități rurale importante din județul Iași, \nla Belcești și la Răducăneni, unde, prin grija autorităților locale și a conducerii școlilor, totul a decurs \nnormal, în cele mai bune condiții. \nLe doresc mult succes și rezultate cât mai bune tuturor preșcolarilor și elevilor. De asemenea, \ntransmit un mesaj de susținere și motivare dascălilor și profesorilor. România are nevoie de dascăli \ncare să educe copiii, care să le insufle curajul de a spune și de a recunoaște adevărul, de a gândi liber și \nde a prețui cinstea. O educație care prețuiește democrația și libertatea este o educație performantă, care \ngenerează valori. Din punctul meu de vedere, generația actuală nu este una de sacrificiu, ci sunt tineri \ncurajoși și responsabili care vor câștiga lupta cu vremurile, vor ieși căliți și capabili de a face față \noricăror provocări. \nUn mesaj aparte transmit părinților. Rolul lor este determinant. Cu toate greutățile prin care trec \nromânii, ei știu că educația copiilor este o prioritate. Din acest motiv, vreau să-i felicit și să-i încurajez \nsă participe cât mai activ la dezvoltarea copiilor lor. \n  - 4 -  Însă, peste orice, rolul cheie în această perioadă este al autorităților centrale. De modul în care \nvor reuși să pună în practică o strategie eficientă și pragmatică va depinde dacă elevii și profesorii vor \ncontinua învățământul de la distanță sau dacă se vor întâlni zilnic la școală. \nSper ca luptele politice din interiorul coaliției de guvernare să nu afecteze și mai mult actualul \nact educațional. Din păcate, pe parcursul vacanței de vară nu au fost pregătite măsurile de protecție \nnecesare. Nu a fost pus în practică un amplu program de testare periodică a elevilor și profesorilor, așa \ncum  noi,  social-democrații,  am  propus  în  repetate  rânduri.  Ministerul  Educației  arată  aceeași \nbrambureală și nesiguranță ca anul trecut. Din păcate, inconsecvența măsurilor guvernării de dreapta se \nva vedea în cel mai scurt timp și în cel mai îndepărtat loc, cătun. Cum este posibil ca la Untold să \nparticipe  zeci  de  mii  de  oameni  fără  mască,  iar  în  apropierea  școlilor  și  în  școli  masca  să  fie \nobligatorie?! Nu așa trebuie să arate România educată! \nStimați colegi, \nDacă lucrurile vor continua în acest mod, sunt convins că va fi doar o problemă de timp până \ncând școlile vor fi închise din nou. Și autoritățile vor da din nou din umeri și vor acuza copiii și \nprofesorii sau vor da vina pe PSD, evident. Și vom ajunge aici exclusiv din cauza unor politicieni \npreocupați doar de lupta pentru putere și imagine și mai puțin de soarta românilor. \nSă dea Dumnezeu ca lucrurile să nu scape de sub control, pentru binele copiilor noștri, pentru \nnoi toți. Altfel, nu știu ce se va întâmpla. Deja la Iași am văzut că premierul și liderii politici locali \nau fost apostrofați și huiduiți în plină stradă la ultima întâlnire de campanie pentru alegerile interne \ndin PNL. La aceste alegeri, nu au spus nimic de începerea anului școlar, nu au spus nimic de \nsănătatea ieșenilor, unde paturile de la ATI sunt pline, iar Costel Alexe, președintele bam-bam, nu \nvrea să predea spitalul la ISU. Oamenii s-au săturat, sunt revoltați de măsurile pompieristice luate de \nGuvern, unul de dreapta, iresponsabil și ineficient. Vinovați sunt toți, și PNL-ul, și USR-ul, că nu iau \nmăsuri pentru mersul bun al lucrurilor. \nElevii și profesorii nu ar trebui să aibă grija zilei de mâine. Din păcate, vremelnicii conducători \nnu sunt în stare să facă nimic pentru îmbunătățirea actualului act educațional din România. Să nu ne \nmai mire dacă tinerii noștri vor pleca în număr din ce în ce mai mare din țară. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 11360,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 11519,
        "text": " \nVă mulțumim, domnule senator. \n* \nContinuăm sesiunea de întrebări, interpelări și o invit la microfon pe doamna senator Gabriela Firea. \n"
    },
    "11": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 11519,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 15423,
        "text": " \nMulțumesc, domnule președinte. \nDomnilor secretari,  \n  - 5 -  Dragi colegi, \nÎntrebare către domnul ministru Cseke Attila, ministrul dezvoltării și ministru interimar al sănătății. \nÎn București, DSP a introdus doar șase farmacii în proiectul de testare gratuită finanțat de către \nGuvern. Doar în trei dintre acestea testarea se realizează gratuit, în celelalte fiind solicitată achitarea \nmanoperei. De asemenea, reprezentanții farmaciilor susțin că au primit o recomandare de la Ministerul \nSănătății, potrivit căreia doar anumite categorii de persoane pot beneficia de teste gratuite, și anume: \ngravide, pacienți oncologici și personal medical. \nVă solicit, așadar, să ne răspundeți la următoarele întrebări: \nCâte teste gratuite au fost realizate în total în farmaciile din București de la lansarea acestui \nprogram? Care este bugetul acestuia? Care este obiectivul urmărit? Câte dintre aceste teste au presupus \nplata manoperei? Este legală această solicitare de plată a manoperei? Ministerul Sănătății a fost la \ncurent cu această practică întâlnită în anumite farmacii? De ce au fost incluse doar șase farmacii din \nBucurești în acest program, știut fiind faptul că în București sunt aproape 4 milioane de cetățeni? Mai \nare acest program vreo relevanță în aceste condiții sau reprezintă doar o acțiune de PR? Care este \nsituația la nivel național? Câte farmacii au fost incluse în program, câte teste au fost realizate pe plan \nnațional? Există obligativitatea de plată a manoperei și în alte orașe sau doar în capitală? \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \nÎntrebare către domnul Florin Cîțu, prim-ministru, și către domnul Adrian Oros, ministrul agriculturii. \nÎncă de anul trecut ați anunțat ca proiect prioritar pentru susținerea agriculturii construirea unei \nrețele naționale de depozitare, distribuție și comercializare a produselor alimentare românești. Proiectul \ncelor 8 depozite regionale urma să fie realizat cu finanțare din PNRR, dar a fost eliminat de la finanțare. \nÎn vara aceasta, zeci  de mii  de agricultori români, din  Ialomița până în  Mehedinți,  și-au \nabandonat sau distrus recoltele, fie că a fost vorba de castraveți, pepeni sau roșii, pentru că nu le-au \nputut  vinde.  Cu  toate  acestea,  România  importă  70%  dintre  produsele  alimentare,  iar  rafturile \nsupermarketurilor sunt pline de fructe și legume care vin din afara țării. \nVă solicit, așadar, să răspundeți următoarelor întrebări: \n1. Ce intenționează să  facă Guvernul și  Ministerul  Agriculturii pentru a veni  în  sprijinul \nagricultorilor și fermierilor români? \n2. Proiectul celor 8 depozite regionale a fost abandonat? Dacă nu, care este stadiul actual, care \nsunt etapele de realizare, forma de finanțare a proiectului? \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \n  - 6 -  Și o ultimă intervenție, interpelare către domnul ministru Tánczos Barna, ministrul mediului. \nAproape jumătate de milion de români suferă de alergia cauzată de ambrozie, iar populația \nexpusă la polenul acestei plante atinge 6 milioane de persoane. Suprafețele invadate de ambrozie cresc \nîn fiecare an, cu efecte extrem de grave asupra sănătății populației. \nGuvernul  din  care  faceți  parte  a  aprobat  la  începutul  anului  o  hotărâre,  nr.17/2021,  care \nprevedea o serie de măsuri suplimentare pentru combaterea ambroziei. \nVă solicit să ne transmiteți o informare privind îndeplinirea măsurilor stabilite prin această HG, \naflate în sarcina ministerului pe care îl conduceți, respectiv a Gărzii Naționale de Mediu. \nÎn plus, vă solicit să ne informați, concret, câte controale au fost realizate de către comisarii \nGărzii Naționale de Mediu, câte contravenții au fost constatate, câte sancțiuni au fost aplicate și care \neste suma acestora. \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \n"
    },
    "12": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 15423,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 15547,
        "text": " \nMulțumim, doamna senator. \nInvit la cuvânt pe doamna senator Rodica Boancă, din partea Grupului AUR. \n"
    },
    "13": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 15547,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 17681,
        "text": "  \nBună dimineața! \nOnorat prezidiu, \nStimați colegi, \nAm astăzi de adresat o interpelare domnului prim-ministru al României, Florin-Vasile Cîțu, o \nîntrebare, domnului ministru al transporturilor și infrastructurii, Dan Vîlceanu – întrebarea are ca \nobiect „Carantinarea șoferilor de tir și camioane”, o voi depune spre a fi trimisă –, și mai am o \nîntrebare către domnul ministru al sănătății, Attila Cseke – despre „Spitalul județean de urgență Ploiești”. \nAstăzi voi da citire interpelării adresate domnului prim-ministru al României, Florin-Vasile \nCîțu, interpelare care vizează „Contractele de cumpărare a vaccinurilor”. \nStimate domnule prim-ministru Florin-Vasile Cîțu, \nA trecut mai bine de un an de când ați demarat ferocea campanie de vaccinare împotriva \nCOVID-19. Nu discutăm acum despre rezultatele slabe ale acesteia sau despre strategiile cel puțin \namuzante prin care ați încercat să convingeți sau să obligați românii să accepte un ser care se află încă \nîn stadiul de testare, ci dorim să ne interesăm de contractele de achiziționare a vaccinurilor. \n  - 7 -  În spațiul media avem o avalanșă de informații cu privire la cantitățile vaccinurilor anti-COVID \npe care statul român le-a contractat în decursul ultimului an, iar pentru a elimina fake news-urile, vin \ncu această interpelare direct la sursă. \nLipsa de transparență și secretomania care au caracterizat întreaga campanie pe care Guvernul, \nîmpreună cu marile companii farmaceutice, a desfășurat-o și despre care credem că este cazul să se \nfacă lumină, ne determină să facem această interpelare. \nEste timpul ca afacerile de miliarde care stau în spatele acestei campanii naționale, care nu \nse bucură deloc de un PR bun, din moment ce ați recurs la mici sau manele, să iasă la lumină sau, \nîn caz contrar, să fie dezmințite. Iar cea mai nimerită persoană care poate să facă acest lucru \nsunteți încă dumneavoastră. \nAstfel, vă cer să prezentați public toate contractele încheiate cu diferite companii farmaceutice \nprivind achiziționarea vaccinurilor anti-COVID. \nVă mulțumesc. \nSolicit răspuns scris. \nSenator AUR, Rodica Boancă \n"
    },
    "14": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 17681,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 17783,
        "text": " \nMulțumim, doamna senator. \nInvit la cuvânt pe doamna senator Aelenei Evdochia. \n"
    },
    "15": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 17783,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 19564,
        "text": "  \nBună ziua! \nStimate domnule președinte, \nStimați colegi, \nAm  o  interpelare  adresată  domnului  Bogdan  Gheorghiu,  ministrul  culturii,  și  se  referă  la \n„Operele brâncușiene”. \nDomnule ministru, \nÎn urma sesizărilor primite de la diverși cetățeni, vă aducem la cunoștință faptul că pe strada \nEroilor din Târgu Jiu, care face legătura între operele brâncușiene, lucrările începute de peste un an și \njumătate nu sunt finalizate, în pofida valorii istorice și turistice însemnate pe care o are orașul, care \neste transformat într-un veritabil șantier. \nSe poate constata cu ușurință că reprezintă un real pericol pentru cetățeni, dar mai ales pentru \nelevii Școlii Gimnaziale „Alexandru Ștefănescu”, care sunt nevoiți să traverseze strada pe o punte \nimprovizată de lemn, ce face legătura dintre Școala Gimnazială „Alexandru Ștefănescu” și hotelul \n„Miami”, devenind un pericol și mai mare în timpul iernii. \n  - 8 -  Din punctul meu de vedere, acesta poate reprezenta un motiv plauzibil pentru respingerea \ndosarului de integrare a operelor lui Constantin Brâncuși în patrimoniul UNESCO. \nMai mult, vă aduc la cunoștință faptul că, recent, presa locală a expus un caz al unei persoane \nîn vârstă care a beneficiat cu greutate de intervenția ambulanței din cauza drumului aflat într-o situație \nprecară. De asemenea, instituțiile publice aflate pe această stradă sunt grav afectate, într-o situație \nsimilară aflându-se și locuitorii, nevoiți să-și parcheze autoturismele personale pe străzile învecinate. \nEste evident că zona a devenit una greu practicabilă din cauza noroiului și prafului produse de lucrările \nnefinalizate și abandonate. \nSolicit răspuns în scris. \nVă mulțumesc. \nSenator Aelenei Evdochia, AUR, Circumscripția nr.14 Constanța \n"
    },
    "16": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 19564,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 19684,
        "text": " \nVă mulțumim, doamna senator. \nÎl invit la cuvânt, în continuare, pe domnul senator Costel Vicol. \n"
    },
    "17": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 19684,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 25337,
        "text": " \nBună ziua! \nDomnule președinte, \nDomnilor secretari, \nStimați colegi, \nDragi invitați, \nÎntrebare adresată domnului Florin Cîțu – prim-ministru, ministru interimar al investițiilor \nși proiectelor europene, domnilor miniștri: Sorin Cîmpeanu  – ministrul educației, Attila-Zoltan \nCseke – ministrul dezvoltării, lucrărilor publice și administrației, ministru interimar al sănătății, Barna \nTánczos  –  ministrul  mediului,  apelor  și  pădurilor,  ministru  interimar  al  cercetării,  inovării  și \ndigitalizării, Lucian Nicolae Bode – ministrul afacerilor interne, ministru interimar al justiției. \nObiectul întrebării: „Înființarea comisiei mixte pentru a avea în sfârșit o evidență a situației \ninstituțiilor de învățământ de pe întreg teritoriul României”. \nStimate domnule prim-ministru, \nDomnilor miniștri, \nA început un an nou școlar. Întotdeauna, începutul unui an școlar a reprezentat un moment \ndeosebit pentru elevi, părinți și pentru profesori. Anul acesta vorbim despre un altfel de început, un \nînceput condiționat de măsurile speciale impuse de pandemie. După ce anul trecut școala a fost \nputernic perturbată de pandemie, să sperăm că în acest an școlar cursurile se vor desfășura normal (cu \nprezență fizică) cât mai mult timp cu putință. \n  - 9 -  Eu personal nu am dorit să fiu un simplu actor într-un spectacol festiv fără substanță, atâta timp \ncât în mediul rural, dar și în mediul urban încă mai sunt școli fără avize ISU, cu grupuri sanitare în \ncurte, ca pe vremea bunicilor, iar școlile care sunt funcționale se plâng de lipsă de spațiu, clase \nsupraaglomerate, mai ales în mediul urban (în medie, fiind chiar și 30-40 de elevi într-o singură clasă), \nfapt care a determinat conducerea unor școli să primească copiii la cursuri în mai multe schimburi. \nConform estimărilor presei, peste 5 500 de elevi din toată țara sunt nevoiți să facă cursuri \non-line, deoarece școlile nu au fost terminate la timp. Și se pare că acest număr este dublu față de cel al \nelevilor care participă la cursuri on-line datorită restricțiilor impuse de rata mare de infectare cu \nCOVID-19. Un exemplu concret este cel al Liceului de Arte Plastice „Nicolae Tonitza” din București, \ncaz intens mediatizat. \nLa nivelul întregii țări, dar și în capitală există situații de acest gen. Școlile nu au condiții \npentru a primi elevii în siguranță, iar autoritățile locale sunt veșnic luate pe nepregătite, motivele \ninvocate fiind, ca de obicei, cele legate de infrastructură sau contracte nefinalizate. \nCum este posibil ca, după doi ani de zile de la apariția pandemiei, autoritățile să fie luate prin \nsurprindere și să fie deficitare la capitolul renovări/reabilitări de clădiri, mergând până la găsirea unor \nsoluții de compromis, adică la amplasarea de containere pentru ca elevii să se poată prezenta fizic la cursuri? \nO altă problemă majoră, care nu poate fi tratată cu indiferență, este existența imobilelor care \nadăpostesc instituții de învățământ, deși sunt încadrate în diverse clase de risc seismic. Conform unor \nstatistici publice, se pare că în București sunt peste 30 de școli și grădinițe adăpostite în clădiri din clasa \nde risc seismic II, iar la nivel național sunt 474. În clasa de risc I sunt 101 clădiri școlare în toată țara. \nSituația nu se prezintă prea bine nici la Tulcea, județ pe care îl reprezint. Cu regret, am aflat că, \ndeși suntem în secolul 21, încă există un număr de 19 instituții de învățământ unde copiii sunt nevoiți \nsă utilizeze toaletele exterioare (conform situației prezentate de către inspectoratul școlar județean). \nAceastă situație se regăsește însă la nivelul întregii țări. Ce s-a făcut oare cu fondurile alocate? La \nTulcea există, din fericire, și exemple de bună practică, cum ar fi Școala „Gheorghe Banea” din Măcin, \nrecent reabilitată, și alte patru unități de învățământ total reabilitate în comuna Jurilovca. \nCred că se impune, în regim de urgență, înființarea unei comisii mixte: Ministerul Sănătății \n(cu  direcțiile  publice  de  sănătate),  Ministerului  Educației  (cu  inspectoratele  școlare  județene), \nMinisterul  Afacerilor  Interne,  Ministerul  Dezvoltării,  Lucrărilor  Publice  și  Administrației  (cu \ninspectoratele de stat în construcții). \nMisiunea acestei comisii mixte ar trebui să fie aceea de a efectua o analiză la nivel național a \ntuturor  instituțiilor  de  învățământ  (facultăți,  școli,  licee,  grădinițe,  creșe)  privind:  identificarea \ndisfuncționalităților, existența clădirilor cu risc seismic, evaluarea condițiilor de igienă, lipsa utilităților \n(apă potabilă, canalizare, iluminat, încălzire). În baza analizei, comisia va întocmi și prezenta public un \n  - 10 -  centralizator general, dar și un plan concret privind remedierea deficiențelor constatate la nivelul \nîntregii țări. În acest fel, vom avea în sfârșit o evidență clară a situației tuturor deficiențelor existente la \nnivelul instituțiilor de învățământ de pe întreg cuprinsul României. \nSă ne rugăm la Dumnezeu să nu ajungem vreodată în situația în care să facem inventariere și \nraportare a deceselor provocate de un eventual cutremur sau a celor provocate de COVID-19. Greu de \nînțeles de ce noi, românii, autoritățile locale, dar și societatea civilă, lăsăm întotdeauna pe ultimul loc \nproblemele reale care țin de educația și sănătatea copiilor. \nÎntrebare:  domnule  prim-ministru,  domnilor  miniștri,  credeți  că  este  posibilă  înființarea \ncomisiei mixte sus-menționate pentru a avea în sfârșit o evidență a situației instituțiilor de învățământ \nde pe întreg teritoriul României? \nCu deosebită considerație, Costel Vicol, senator USR Tulcea. \nMulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 25337,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 25516,
        "text": " \nVă mulțumim, domnule senator. \nInvit  la  cuvânt  pe  doamna  senator  Ionela-Cristina  Breahnă-Pravăț,  din  partea  Grupului \nPartidului Social Democrat. \n"
    },
    "19": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 25516,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 32143,
        "text": " \nBună ziua! \nMulțumesc, domnule președinte. \nDomnilor secretari, \nStimați colegi, \nPrima interpelare de astăzi este adresată domnului ministru al educației, domnului Sorin \nMihai  Cîmpeanu,  iar  obiectul  interpelării  constă  în  „Solicitarea  de  clarificări  cu  privire  la \nfundamentele operaționale, juridice sau de altă natură care au determinat modificările de structură și \npe  cele  nominale  intervenite  în  conducerea  Agenției  Române  de  Asigurare  a  Calității \nÎnvățământului Preuniversitar”. \nDomnule ministru, \nȘtim cu toții că școlile și grădinițele din România au primit, la debutul guvernării PNL – USR \nPLUS sau recent, la sfârșitul lunii august, un nemeritat cadou: directori fără experiență managerială \nsau chiar fără experiență didactică, în foarte multe dintre situații. \nTotuși, ați considerat că acest fapt nu este suficient și ați operat, folosind aceleași criterii de \nselecție, și importante schimbări în conducerea ARACIP. Mai exact, ați inițiat la începutul acestei luni \nun proiect de act normativ care modifică substanțial structura Consiliului de Conducere al ARACIP, \nînlocuind experții din această structură cu reprezentanți ai administrației publice locale, centrale sau/și \n  - 11 -  ai societății civile, aceste categorii de persoane fiind cele ce ar trebui să intre în componența Comisiei \nConsultative ARACIP, nicidecum în structurile manageriale ale acestei instituții. Astfel, în conducerea \nARACIP  ajung  să  rămână  doar  câțiva  experți  (din  15,  doar  4),  evaluarea  calității  unităților  de \nînvățământ fiind lăsată pe mâna unor persoane din cele trei categorii amintite în prealabil, persoane \nfără experiență în domeniu și, evident, cu un grad ridicat de subordonare politică, fiind serios astfel \nafectate independența și autonomia instituției. \nȘi, ca și cum aspectul prezentat mai sus nu ar fi contrazis suficient așteptările pe care sistemul \nde învățământ și partenerii acestuia le aveau de la conduita dumneavoastră, în locul președintelui \nARACIP  demisionar  în  mod  just,  pe  motiv  că  nu  a  fost  consultat  și  implicat  în  procesul  de \nreorganizare drastică și fără noimă a instituției, ați numit în fruntea organizației care acreditează și \nautorizează toate școlile și grădinițele de stat și particulare din România o persoană pe care nu o \nrecomandă nici experiența profesională, nici alte aspecte, respectiv un fost manechin, recunoscut drept \norganizator al mai multor ediții ale „Balului bobocilor” în diferite unități de învățământ. \nDat fiind faptul că elementele prezentate mai sus reconfirmă că guvernarea actuală nu poate lua \ndecizii  corecte,  totul  fiind  dovada  relei-credințe  sau  a  nesiguranței,  a  nepriceperii,  a \nneprofesionalismului sau a slugărniciei, a promovării diletantismului exclusiv pe criterii politice, vă \nrog să ne oferiți răspunsuri/clarificări în ceea ce privește următoarele aspecte: \n1. Care au fost studiile, premisele, fundamentele care stau la baza modificării substanțiale a \nstructurii Consiliului de Conducere al ARACIP, începând cu toamna acestui an? \n2. De ce fostul președinte demisionar al acestei instituții, în persoana doamnei Alina Paraschiv, \nnu a fost consultat în privința pseudoreformei ce urmează să afecteze grav activitatea entității, așa cum \nDomnia Sa a precizat? \n3. Pe ce criterii de experiență și expertiză profesională și managerială a fost numit domnul \nSilviu  Iordache  în  funcția  sa  de  președinte  al  Agenției  Române  de  Asigurare  a  Calității  în \nÎnvățământul Preuniversitar? \nCea de a doua interpelare este adresată domnului prim-ministru Florin-Vasile Cîțu. \nObiectul  acesteia  constă  în  „Blocajul  generat  de  Executiv  în  procesul  de  decontare  a \ntransportului elevilor între localitatea de domiciliu și localitatea în care învață”. \nDomnule prim-ministru, \nÎn cursul lunii mai a anului curent, atrăgeam atenția, tot printr-o interpelare ce v-a fost adresată, \nasupra potențialului blocaj ce va interveni în decontarea cheltuielilor aferente asigurării gratuității \npentru transportul elevilor, aceasta, decontarea, făcându-se de la bugetul de stat, prin transfer către \nunitățile  administrativ-teritoriale,  urmând  ca  acestea  să  efectueze  subvenționarea  operatorului  de \ntransport, conform Legii serviciilor publice, actualizată, cu modificările și completările ulterioare. \n  - 12 -  Astfel, s-au succedat o serie de evenimente negative care au demonstrat faptul că elevii sunt \nbătaia de joc a actualului Executiv, dezinteresul față de aceștia fiind mai mult decât evident: \n- Legea nr.226/2020 nu a putut fi sau nu este aplicabilă din cauza faptului că în procesul de \nelaborare a bugetului de stat nu s-au alocat fonduri suficiente pentru asigurarea acestor gratuități; \n- ulterior, cu o întârziere excesivă, abia după încheierea anului școlar, respectiv în data de \n17 iunie 2021, ați emis Ordonanța de urgență nr.50/2021 pentru modificarea și completarea Legii \neducației; mai mult, într-un mod rușinos, în expunerea de motive a acesteia afirmați că „prin Legea \nnr.226/2020 a altor modalități de decontare a cheltuielilor de transport pentru elevi a făcut imposibilă \nasigurarea gratuității transportului elevilor” pentru toate formele de transport și „implicit a avut efecte \nnegative asupra asigurării dreptului la învățătură”, deși ați deținut luni bune toate instrumentele de a \nclarifica aceste aspecte și nu ați acționat deloc; \n- mai mult, Normele de aplicare a Ordonanței de urgență nr.50, respectiv metodologia pentru \ndecontarea navetei școlare, au fost publicate abia după jumătatea lunii iulie a anului curent, fără ca \nacestea să se fi aflat în dezbatere publică, după ce organizațiile de elevi au depus plângere penală \nîmpotriva domnului Sorin Cîmpeanu, în calitate de ministru al educației. \nÎn contextul celor anterior prezentate, vă rog să ne oferiți clarificări consistente și fundamentate \ncu privire la următoarele aspecte: \n1. Cine este responsabil de blocajul generat pe o perioadă de luni bune în asigurarea gratuității \ntransportului elevilor între localitatea de domiciliu și localitatea în care învață? \n2. Deține Guvernul României, în prezent, certitudinea că dreptul în cauză este respectat și că \ntoate UAT-urile din România dispun de resursele necesare și au urmat toate procedurile legale impuse \npentru asigurarea gratuității transportului elevilor, pentru a nu fi afectat „dreptul la învățătură”, așa \ncum ați afirmat în preambulul Ordonanței de urgență nr.50/2021? \nVă mulțumesc. \nSolicit răspuns în scris. \nIonela-Cristina Breahnă-Pravăț, senator PSD de Bacău \n"
    },
    "20": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 32143,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 32291,
        "text": " \nMulțumim, doamna senator. \nÎl invit la cuvânt pe domnul senator Dănuț Bica, din partea Grupului Partidului Național Liberal. \n"
    },
    "21": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 32291,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 38085,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima  mea  interpelare  este  adresată  domnului  Dan  Vîlceanu,  ministru  interimar  al \ntransporturilor și infrastructurii. \n  - 13 -  Obiectul  interpelării:  „Achiziția  de  material  rulant  nou  destinat  transportului  regional  și \nsuburban feroviar de călători”. \nStimate domnule ministru, \nÎn ultimii ani, Societatea Națională de Transport Feroviar de Călători „CFR Călători” S.A. se \nconfruntă cu grave disfuncții din cauza materialului rulant extrem de uzat atât din punct de vedere \nfizic, cât și moral. Prin urmare, nu este întâmplător faptul că în acest an incidentele provocate de \nlocomotivele care s-au defectat pe traseu au fost destul de numeroase. \nÎncă  din  anul  2016,  Guvernul  României  și-a  declarat  intenția  de  a  demara  proceduri \nspecifice  pentru  achiziția  de  material  rulant  nou.  Pentru  perioada  2017  –  2019  se  promitea \ncumpărarea a peste 100 de trenuri electrice și diesel noi, proiect foarte bun, dar care, din păcate, nu \na  fost  materializat  niciodată.  Mai  mult  decât  atât,  procedura  demarată  în  anul  2019  pentru \natribuirea  contractului  de  achiziție  publică  privind  „Achiziția  de  material  rulant  nou  destinat \ntransportului regional și suburban feroviar de călători (trenuri electrice regionale RE-R)”, având \nanunțul de participare SEAP nr. CN 1010410/3.04.2019 JOUE nr. 2019/S 066-154054, a fost anulată \nrecent de către Autoritatea pentru Reformă Feroviară. În acest context, organizarea unei licitații ce \nva avea acest obiect trebuie reluată de la zero. \nAvând în vedere faptul că materialul rulant învechit utilizat în prezent de CFR Cătători pune în \npericol siguranța circulației călătorilor pe calea ferată, vă solicit următoarele informații: \n1. Când se preconizează reluarea procedurilor cu privire la achiziția de material rulant nou \npentru transportul de călători în România? Pot fi decontate asemenea investiții prin Planul Național de \nRedresare și Reziliență? \n2. Care este numărul ramelor ce vor fi propuse pentru achiziție în fiecare dintre următorii 5 ani, \nîn condițiile în care în prezent aproape întregul parc feroviar deținut de CFR Călători este uzat fizic și moral? \n3. În contextul în care accesarea fondurilor europene se poate realiza cu prioritate pentru \ninvestițiile în sistemele de transport electric, care este poziția Ministerului Transporturilor și Infrastructurii \ncu privire la includerea electrificării și modernizării căii de rulare și sistemelor auxiliare pe ruta \nBucurești – Pitești între proiectele ce se vor finanța prin Planul Național de Redresare și Reziliență? \nMenționez că această importantă magistrală feroviară este neelectrificată, permite un regim de viteză \nfoarte scăzut și este inclusă de peste 30 de ani în programele de modernizare ale tuturor guvernelor. \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nCea de a doua interpelare este adresată domnului Sorin Mihai Cîmpeanu, ministrul educației. \n  - 14 -  Obiectul  interpelării:  „Situația  înscrierii/reînscrierii  copiilor  în  unitățile  de  educație \nantepreșcolară și preșcolară de stat în anul de învățământ 2021 – 2022”. \nStimate domnule ministru, \nÎnscrierea copiilor în  unitățile de stat care oferă servicii de educație antepreșcolară și/sau \npreșcolară (creșe, grădinițe) reprezintă în fiecare an un moment important, dar în același timp foarte \nstresant pentru majoritatea părinților din țara noastră. În fiecare toamnă, solicitanții din foarte multe \nlocalități constată că locurile disponibile sunt prea puține față de cele necesare și, în consecință, \ngrupele care se formează sunt supraaglomerate. De asemenea, în mediul rural lipsa creșelor creează \nmari dificultăți pentru familiile care au copii în vârstă de până la 3 ani. \nDe altfel, conform Programului de guvernare 2020  – 2024, în baza căruia a fost învestit \nactualul Guvern, una dintre problemele structurale care afectează negativ sistemul de educație din țara \nnoastră o reprezintă faptul că „România are una dintre cele mai mici rate de acces la educația timpurie \npentru copiii de 0-3 ani din Uniunea Europeană”. În consecință, printre obiectivele specifice asumate \nde Guvern pentru asigurarea echității și calității învățământului preuniversitar se regăsesc și cele \nreferitoare la extinderea rețelei de creșe în sistemul public, astfel încât să crească rata de cuprindere a \ncopiilor cu vârste între 0-3 ani și „generalizarea treptată a cuprinderii copiilor de 5, 4 și 3 ani în \nînvățământul preșcolar, până în anul 2025”. \nÎn contextul celor prezentate anterior, vă solicit următoarele informații: \n1. Care a fost numărul locurilor disponibile la nivel național în creșele și grădinițele de stat la \nînceputul anului școlar 2021 – 2022? Dar în județul Argeș? \n2. Care a fost numărul solicitărilor de înscriere/reînscriere a copiilor în unitățile de educație \nantepreșcolară și preșcolară de stat în anul de învățământ 2021 – 2022 la nivel național? Dar în \njudețul Argeș? \n3. Câte creșe și grădinițe de stat noi au fost deschise la începutul anului școlar 2021 – 2022 la \nnivel național și în județul Argeș? Câte locuri suplimentare au fost puse la dispoziția solicitanților în \ncadrul acestora? \n4. Care sunt măsurile pe care le are în vedere Ministerul Educației pentru a putea asigura, în cel \nmai  scurt  timp,  înscrierea  tuturor  copiilor  în  unitățile  de  stat  care  oferă  servicii  de  educație \nantepreșcolară și/sau preșcolară (creșe, grădinițe). \nSolicit răspuns în scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nCele două întrebări adresate ministrului transporturilor și infrastructurii rog să fie transmise în scris. \nVă mulțumesc. \n  - 15 -  "
    },
    "22": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 38085,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 38188,
        "text": " \nMulțumim, domnule semnator. \nInvit la microfon pe domnul senator Florian Bodog. \n"
    },
    "23": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 38188,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 38955,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nÎntrebarea mea de astăzi este adresată domnului ministru interimar al sănătății, Cseke Attila, iar \nobiectul este „Plățile restante pentru personalul din centrele de vaccinare”. \nStimate domnule ministru interimar, \nPrin prezenta, cu stimă, vă rog să îmi comunicați următoarele: \n- Care este motivul pentru care, conform predecesoarei dumneavoastră la funcția de ministru \nal sănătății, doamna doctor Ioana Mihăilă, personalul medical din centrele de vaccinare nu a fost \nplătit din luna mai? \n- Despre câte persoane neplătite este vorba și care este suma totală restantă? \n- Și când vor fi aduse aceste plăți la zi? \nVă mulțumesc pentru colaborare. \nSolicit răspuns scris. \n"
    },
    "24": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 38955,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39082,
        "text": " \nMulțumesc, domnule senator. \nO invit la microfon pe doamna Diana Iovanovici-Șoșoacă, senator neafiliat. \n"
    },
    "25": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39082,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 49269,
        "text": " \nMulțumesc frumos. \nPrima întrebare este adresată domnului ministru Attila Cseke, Ministerul Sănătății, domnului \nministru Lucian Nicolae Bode, Ministerul Afacerilor Interne, domnului secretar de stat Raed Arafat, \nDepartamentul pentru Situații de Urgență. \nObiectul întrebării: „Dovada existenței SARS-CoV-2 (COVID-19) și cercetările acestuia”. \nStimați domni miniștri, \nDomnule secretar de stat, \nAvând în vedere prelungirea la infinit a unei așa-zise stări de alertă, fără să ni se comunice \ndovezile științifice ce stau la baza acestei hotărâri, precum și inexistența unui temei legal de instituire a \nacesteia, vacanța binemeritată pe care și-a luat-o SARS-CoV-2 (COVID-19) pentru câteva luni de \nvară, anunțată cu surle și trâmbițe de toți medicii influenceri ai Guvernului României, apoi revenirea la \nrestricțiile abuzive și fără să ne fie prezentate dovezile științifice pe care vă bazați în implementarea \nlor, precum și instituirea restricțiilor numai pentru anumite persoane și locații (pentru copii, în școli, \n  - 16 -  restricții abuzive, dar pe stadioane și la festivalul Untold – 100 000 de persoane, fără nicio restricție), \ncreșterea numărului de infectați în acte oficiale, dar în realitate nu, față de toate aspectele inexplicabile \nși contradictorii existente, vă solicit să răspundeți la următoarele întrebări: \n1. Vă solicit ca, de urgență și cu precădere, să-mi transmiteți dovada izolării virusului \nSARS-CoV-2  (COVID-19),  dovezile  științifice  care  atestă  existența  virusului,  punându-mi  la \ndispoziție  toate  actele  de  cercetare  și  dovezile  materiale  ale  existenței  virusului  SARS-CoV-2 \n(COVID-19), toate studiile științifice prin care virusul a fost izolat și cercetat. \n2. Vă solicit ca, de urgență și cu precădere, să-mi transmiteți dovezile științifice, actele de \ncercetare și dovezile materiale ale faptului că în perioada lunilor de vară 2021 virusul SARS-CoV-2 \n(COVID-19)  s-a  aflat  în  vacanță,  astfel  cum  ați  anunțat  atât  dumneavoastră,  cât  și  Președintele \nRomâniei, precum și data de la care a intrat în vacanță, dovezile științifice ale acestei date, precum și \ndovezile științifice, actele de cercetare și dovezile materiale ale reapariției virusului SARS-CoV-2 \n(COVID-19), data reapariției, izolarea acestuia la reapariție, locul izolării, laboratoarele și specialiștii \ncare au realizat aceste cercetări și data la care virusul SARS-CoV-2 (COVID-19) va reintra în vacanță \nși perioada acesteia. \n3. Vă solicit ca, de urgență și cu precădere, să faceți dovada existenței variantei Delta de \nSARS-CoV-2  (COVID-19),  să-mi  transmiteți  dovezile  științifice,  actele  de  cercetare  și  dovezile \nmateriale ale izolării, ale testării acestuia, precum și dovada și actele de cercetare că vaccinurile \nîmpotriva  SARS-CoV-2  (COVID-19)  achiziționate  de  România  până  la  acest  moment  opresc  și \nvindecă varianta Delta a virusului SARS-CoV-2 (COVID-19). \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat, Diana Iovanovici-Șoșoacă \nÎntrebarea a doua este adresată domnului ministru Attila Cseke, Ministerul Sănătății, domnului \nministru Lucian Nicolae Bode, Ministerul Afacerilor Interne, domnului director general dr. Radu \nCucuiu,  Institutului Național  de Sănătate Publică, domnului  președinte Tudorel  Andrei,  Institutul \nNațional de Statistică. \nObiectul  întrebării:  „Numărul  persoanelor  vindecate  de  SARS-CoV-2  (COVID-19)  de  la \nînceputul pandemiei și până în prezent”. \nStimați domni miniștri, \nDomnule director, \nDomnule președinte, \nAvând în vedere că de la începutul pandemiei de COVID-19 în toată presa, pe toate canalele de \ninformație, pe toate site-urile etcetera, ați prezentat numai numărul de infectați, internați la ATI, de \n  - 17 -  decedați, aducând în atenția publicului numai imagini apocaliptice, abuzând psihoemoțional atât copiii, \ncât și adulții, vă solicit să-mi puneți la dispoziție, de urgență și cu precădere, următoarele: \n1. Să-mi transmiteți datele departajate pe fiecare lună (începând cu luna februarie 2020 și până \nîn prezent) ale numărului de infectați și ale celor vindecați, defalcat pe fiecare județ în parte și pe \ncategorii de vârstă. \n2. Să-mi transmiteți datele departajate pe fiecare lună (începând cu luna februarie 2020 și până \nîn prezent) ale numărului de infectați și vindecați, defalcat pe fiecare spital suport COVID-19 și pe \ncategorii de vârstă. \n3. Să-mi transmiteți datele departajate pe fiecare lună (începând cu luna februarie 2020 și până \nîn prezent) ale numărului de infectați și vindecați, defalcat pe fiecare județ, aflați și tratați la domiciliu \nși pe categorii de vârstă. \n4. Să-mi transmiteți datele departajate pe fiecare lună (începând cu luna februarie 2020 și până \nîn prezent) ale numărului de infectați și vindecați în rândul copiilor, defalcați pe vârste, orașe, și județe, \natât pentru cei internați în spital, cât și pentru cei tratați la domiciliu. \n5. Să-mi transmiteți, explicit, tratamentele, protocoalele aplicate persoanelor vindecate, defalcat \npe categorii de vârstă și, dacă există diferențe între tratamentele aplicate persoanelor internate și cele \ntratate la domiciliu, să mi le puneți a dispoziție, raportat la fiecare categorie în parte. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat, Diana Iovanovici-Șoșoacă \nUrmătoarea  întrebare  este  adresată  domnului  Florin-Vasile  Cîțu,  prim-ministrul  României, \ndomnului  Lucian  Nicolae  Bode,  Ministerul  Justiției,  doamnei  procuror  general  Gabriela  Scutea, \nParchetul de pe Lângă Înalta Curte de Casație și Justiție. \nObiectul întrebării: „Implicarea politicului în justiție prin ordine adresate politic”. \nStimată doamnă procuror general, \nDomnilor miniștri, \nLa data de 4.09.2021, subsemnata m-am deplasat în circumscripție la solicitarea la mai multor \npersoane pentru a verifica dacă în localitatea Răchiteni, județul Iași, există într-adevăr scenariul roșu \nsau carantină, astfel cum m-au anunțat nenumărate persoane și postările oamenilor din localitățile \nRăchiteni și Ceplenița. Mai mult, localnicii acuzau primarul că îi obligă la vaccinare, condiționându-le \nieșirea din scenariul roșu/carantinare de vaccinarea anti-COVID. \nÎn conformitate cu prevederile legale și constituționale, m-am prezentat în comuna Răchiteni, \njudețul Iași, împreună cu mai multe persoane, unde am constatat că nu se respectă nicio regulă de \nscenariu roșu, localnicii nu cunoșteau starea în care se aflau, nu aveau cunoștință de niciun infectat, iar \n  - 18 -  primarul a refuzat să răspundă întrebărilor unui senator aflat în circumscripție. Mai mult decât atât, am \nîntâlnit doi copii, unul în vârstă de 9 ani, obligați de bunici, fără mandat de la părinți, să se vaccineze \npentru a avea „o viață normală”. Au existat discuții cu privire la efectele adverse cu medicul care \nvenise la centrul medical din localitate, toți fiind însoțiți de un echipaj de poliție care a stat alături de \nnoi de la venire până la plecare. Nu a existat nicio încălcare a legii de către noi, altfel polițiștii ar fi \nintervenit imediat. Nu s-a întâmplat nimic ieșit din comun la acel moment. \nLa șase zile după acest eveniment, subsemnata am avut declarații împotriva activității \nprim-ministrului și a Președintelui României, ca urmare a moțiunii de cenzură, astfel că puterea \npolitică a început asaltul mediatic împotriva mea, atac dur, purtat de RFI (Radio France International) \nși premierul Florin-Vasile Cîțu. \nDomnul premier a solicitat la postul tv Digi24, în prime time, ca Parchetul de pe lângă Înalta \nCurte de casație și Justiție să intervină și să se autosesizeze, solicitând procurorilor să intervină și \ndându-le indicații cu privire la infracțiunile pe care le-ar fi sesizat domnul premier, fără studii… \njuridice, mai mult, solicitând polițiștilor să intervină împotriva parlamentarilor care nu poartă mască. \nDouă zile la rând, premierul Cîțu, șeful DSU Iași, înregimentat politic, primarul comunei Răchiteni, \nmembrii ai PNL, ai UDMR, Raed Arafat, șeful DSU, au adus acuze că s-ar fi oprit vaccinarea la \nRăchiteni – deși din filmare nu reiese așa ceva –, au apostrofat Parchetul General că nu intervine, iar \nRFI a început asaltul la adresa Parchetului General. Premierul Cîțu și alți politicieni nu au pregetat la \nfiecare emisiune tv să dea în Parchetul General și să solicite intervenția acestuia. Mă întreb, retoric: de \nce nu au depus aceștia plângeri? \nImediat, Parchetul General s-a conformat și a dat un comunicat de presă prin care anunța că a \nîndeplinit dorința politicienilor, autosesizându-se pe infracțiunea de tulburare a liniștii publice, ca o \numilă secție de poliție, punându-se în genunchi în fața unui prim-ministru care a încălcat Legea \nnr.90/2001 și nu poate avea această calitate. Atitudinea Parchetului General a adus cea mai mare pată \ndin istoria României, obediența sa în fața puterii politice fiind fățișă, îndeplinind cu sfințenie ordine \npolitice de la nivelul Guvernului. \nAvând  în  vedere  aceste  aspecte,  vă  solicit  să  răspundeți,  de  urgență  și  cu  precădere,  la \nurmătoarele întrebări: \n1. Cum este posibil ca politicul să vă dea ordine, iar dumneavoastră să le ascultați orbește, \nprejudiciind grav imaginea justiției, și așa pătată și distrusă? \n2. Care este temeiul legal în virtutea căreia prim-ministrul are dreptul a se imixtiona în treburile \njustiției,  dând  ordine?  Cine  sunteți  dumneavoastră,  domnule  prim-ministru,  să  vă  permiteți  să \ncomandați procurorilor? Cine și unde vă credeți? \n  - 19 -  3. Cum este posibil ca Ministerul Afacerilor Interne să nu reacționeze când premierul își depășește \natribuțiile și impune polițiștilor să acționeze la comandă politică împotriva unor politicieni? Care sunt \nacțiunile pe care le veți lua împotriva acestor abuzuri? De când polițiștii îndeplinesc comenzi politice? \n4. Câte dosare politice ați demarat până la acest moment la comanda politicului și cine v-a \ncomandat deschiderea lor? \n5. Câte condamnări penale ați solicitat, la ordin politic, de când conduceți Parchetul General? \n6. Care este motivul pentru care nu v-ați autosesizat în cazul morților declarați de COVID-19… \n"
    },
    "26": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 49269,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 49334,
        "text": " \nDoamna senator, \nVă rugăm să rezumați și… \n"
    },
    "27": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 49334,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 50965,
        "text": " \nDa, o să rezum. \n…în număr de 26 500, aruncați în saci de plastic goi, fără respectarea demnității umane după \nmoarte și înmormântați fără respectarea tradițiilor creștine, fără participarea rudelor, fără identificare, \nfără autopsie, și despre care ulterior s-a demonstrat că numai 227 ar fi murit de COVID, iar ceilalți au \nfost trecuți eronat la morți de COVID? \n7. Care este motivul pentru care nu v-ați autosesizat cu privire la oamenii îngropați de vii în \ntimpul pandemiei COVID-19, fiind doar anesteziați și aruncați adormiți în gropi? \n8. Care este motivul pentru care nu v-ați autosesizat cu privire la abuzurile psihoemoționale \nexercitate de politic, în special de miniștrii învățământului, sănătății, afacerilor interne și mai ales \nsecretarul de stat Raed Arafat, asupra copiilor, în cadrul procesului de învățământ în timp de pandemie? \nSunt foarte multe întrebări pe care le-am adresat. \nIar prin interpelare am solicitat…, dacă-mi permiteți să spun, în situația Răchiteni, Ceplenița \ndin  județul  Iași,  am  solicitat  trimiterea  Corpului  de  control  al  Ministerelor  Afacerilor  Interne  și \nSănătății și verificarea tuturor aspectelor învederate, mai ales actele și dovezile ce au stat la baza \ninstituirii scenariului roșu/carantinării și verificarea obligativității sau condiționării vieții normale de \nun act medical, în speță, al vaccinării anti-COVID-19. \nÎn plus, am solicitat verificarea condițiilor vaccinării copiilor și îndeplinirea condițiilor impuse \nde Legea nr.272/2004 cu privire la respectarea interesului superior al copilului. \nVă mulțumesc foarte mult. \n"
    },
    "28": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 50965,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 51163,
        "text": " \nDoamna senator, \nMulțumesc și eu pentru înțelegere. \n  - 20 -  Invit  la  microfon  pe  domnul  Constantin-Bogdan  Matei,  din  partea  Grupului  Partidului \nSocial Democrat. \n"
    },
    "29": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 51163,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 52195,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nAm să fiu foarte scurt. \nÎntrebarea mea este adresată Ministerului Educației. \nStimate domnule ministru, \nLegea nr.246/2020 privind utilizarea, conservarea și protecția solului, în vigoare de la 1 ianuarie \n2021, a fost publicată în Monitorul Oficial, Partea I, nr.1057 din 10 septembrie 2020. \nPrin art.32 se reglementează faptul că autoritatea administrației publice centrale prin educație și \ncercetare are următoarele atribuții și răspunderi: \n- adaptează planurile și programele de învățământ la toate nivelurile; \n- asigură promovarea programelor de cercetare-dezvoltare în domeniul științelor solului și \nfinanțarea acestora; \n- asigură fundamentarea unor programe școlare în scopul extinderii cifrei de școlarizare în \nînvățământul preuniversitar și universitar. \nÎn acest sens, vă rog să-mi comunicați o situație, doar o singură situație, cu măsurile adoptate \nreferitoare la implementarea prevederilor acestei legi. \nVă mulțumesc frumos. \n"
    },
    "30": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 52195,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 52328,
        "text": " \nDomnule senator, mulțumesc foarte mult. \nÎl invit la microfon pe domnul Ionuț Neagu, din partea Grupului AUR. \n"
    },
    "31": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 52328,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 57665,
        "text": "  \nMulțumesc, domnule președinte. \nStimați colegi, \nAstăzi am pregătit două întrebări și o interpelare. O să încep cu întrebarea. \nPrima întrebare este adresată domnului Attila-Zoltan Cseke, ministrul interimar al sănătății, iar \nobiectul întrebării îl constituie „Costurile operațiilor de schimbare de sex în România”. \nStimate domnule ministru, \nPotrivit presei naționale, în România au fost făcute mai multe tratamente hormonale și operații \nchirurgicale de schimbare de sex, după ce un număr de cetățeni români considerați a fi afectați de \nsindromul transsexualității au obținut în instanțele judecătorești române aprobarea pentru schimbarea \nde sex. Presa națională informează că în toate aceste cazuri cheltuielile au fost decontate de Casa \nNațională de Asigurări de Sănătate din bani publici. \n  - 21 -  Medicii specialiști români au explicat pentru presă că intervențiile chirurgicale de schimbare de \nsex nu sunt considerate intervenții estetice, ci corecții ale unor aspecte psihice și că, în străinătate însă \no astfel de intervenție costă între 20 000 și 60 000 de euro. De precizat că persoanele care recurg la \noperații chirurgicale de schimbare de sex nu se limitează la o singură intervenție chirurgicală, în cazul \nacestora fiind vorba despre intervenții repetate la diverse intervale. \nPe de altă parte, în România multe tratamente hormonale, operații chirurgicale și tratamente de \nstrictă necesitate, nu se bucură de o decontare adecvată din partea Casei Naționale de Asigurări de Sănătate. \nAvând în vedere cele prezentate mai sus, vă rugăm respectuos să ne transmiteți: \n1. Numărul de intervenții chirurgicale de schimbare de sex efectuate în România în ultimele trei \ndecenii, defalcat pe fiecare an. \n2.  Costul  mediu  pe  persoană  al  tratamentelor  hormonale  și  operațiilor  chirurgicale  de \nschimbare de sex. \n3. Dacă există cazuri în care persoanele care au fost supuse tratamentelor hormonale și \nmedico-chirurgicale  de  schimbare  de  sex,  așa-zisa  „conversie  sexuală”,  au  inițiat  procedurile  de \nrevenire la sexul inițial, așa-zisa „reconversie sexuală”, cu toate consecințele de rigoare. \nVă rugăm să transmiteți răspunsul dumneavoastră în scris. \nIar interpelarea este adresată domnului Bogdan-Lucian Aurescu, ministrul afacerilor externe. \nStimate domnule ministru, \nTratatul de pace de la Saint Germain, semnat la 10 septembrie 1919 de Puterile Aliate și \nAsociate învingătoare în Primul Război Mondial (formate din 16 state), pe de o parte, și, pe de altă \nparte, de Austria, în calitate de succesor al Imperiului Austro-Ungar, stat învins în acest război, prin \nacest tratat, căruia România i s-a alăturat la 9 decembrie 1919, Austria a fost obligată să renunțe, în \nfavoarea României, la toate drepturile asupra Bucovinei. \nPrin articolele 191 – 193 ale acestui tratat s-a prevăzut obligativitatea ca Austria să restituie \nRomâniei „toate actele, documentele, obiectele antice și orice material științific și bibliografic ridicate \ndin  teritoriile  invadate  și  aparținând  fie  statului,  fie  administrațiilor  provinciale,  comunale,  de \nbinefacere sau ecleziastice ori ale altor instituții publice sau particulare”. \nArt.196 al acestui tratat a prevăzut: „În ceea ce privește obiectele având un caracter artistic, \narheologic,  științific  sau  istoric  și  făcând  parte  din  colecții  care  aparțineau  în  trecut  guvernului \nmonarhiei austro-ungare sau Coroanei, în cazul când aceste obiecte nu sunt supuse altor dispoziții ale \nprezentului tratat, Austria se obligă: să negocieze cu statele interesate, când i se va cere aceasta, un \nacord amical în virtutea căruia parte din colecțiile și obiectele sus-arătate, care trebui să aparțină \npatrimoniului spiritual al districtelor cedate, vor putea fi, în mod reciproc, repatriate în districtele lor de \norigine.” La fel, statul austriac se mai angaja: „Să nu înstrăineze nimic sau să nu risipească din \n  - 22 -  numitele colecții și să nu dispună de nici unul din obiecte în timp de douăzeci de ani, excepție numai \ndacă n-a intervenit înaintea expirării acestui termen vreo învoială specială, dar să le pună la adăpost și \nsă asigure și buna lor păstrare și să le țină, împreună cu inventarele, cataloagele și documentele \nadministrative privitoare la acele colecții la dispoziția studenților fiecăreia dintre Puterile Aliate și \nAsociate.”, se mai stipula în acest tratat. \nOpinia publică românească nu cunoaște în ce grad și-a îndeplinit sau nu Austria obligațiile \nasumate  prin  tratatul  de  pace  privind  restituirea  tezaurului  de  documente  istorice  care  aparțin \nRomâniei, referitoare la regiunea istorică Bucovina. \nAvând în vedere cele expuse mai sus, vă rog respectuos să ne comunicați punctual: \n1. Ce acțiuni concrete și demersuri oficiale au întreprins autoritățile române în perioada \n1920 – 2021 în vederea recuperării tezaurului de documente istorice și bunuri cu valoare istorică, științifică \nsau culturală ridicate de către Austria din regiunea istorică Bucovina și încă nerestituite României. \n2. Ce acțiuni concrete și demersuri oficiale au în vedere autoritățile române pentru recuperarea \nacestor documente și bunuri de acum încolo. \nVă rog să ne prezentați răspunsul dumneavoastră oral sau în scris. \nCu respectul cuvenit, senatorul Ionuț Neagu, de Covasna. \nMulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 57665,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 58128,
        "text": " \nMulțumim, domnule semnator. \nStimați colegi, \nVă  propun  să  prelungim  cu  câteva  minute,  pentru  a  epuiza  întreaga  listă  de  întrebări, \ninterpelări, urmând să recuperăm din timpul declarațiilor politice. \nÎn consecință, îl invit la microfon pe domnul Adrian Hatos, din partea Grupului PNL… (Discuții.) \nOK, mulțumim. \nÎl invit, atunci, la microfon pe domnul Călin-Gheorghe Matieș, din partea Grupului Partidului \nSocial Democrat. \n"
    },
    "33": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 58128,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 60111,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nAveam mai multe întrebări și interpelări, dar, fiind timpul scurt, mă voi limita la o singură \ninterpelare, adresată domnului Attila Cseke, ministrul dezvoltării, lucrărilor publice și administrației. \n„Elevii din Apuseni, prinși între incompetența și ignoranța PNL-ului de la nivel local, \njudețean și național”. \n  - 23 -  Domnule ministru, \nÎn comuna Ocoliș nu există școală cu clasele V – VIII, iar părinții din satul Lunca de Arieș, ce \nține de comuna Poșaga, au optat să facă școala gimnazială la Sălciua. Elevii prinși între incompetența \nși ignoranța PNL, siliți să ajungă la școală prin forțele proprii, sunt nevoiți să meargă împreună cu \npărinții 30 de kilometri dus-întors. \nÎn prezent, microbuzul de la Școala din comuna Sălciua, administrată de primar PNL, nu are \nlicență de transport, ITP, asigurare, iar șoferul care lucra pe el în anul școlar precedent și-a dat demisia \ndin cauza salariului de nimic, după ce norma i s-a înjumătățit. Cel mai grav este însă că microbuzul \ncare ar trebui să transporte elevii înscriși în Școala Gimnazială din Sălciua este o epavă. Interesul pe \nacest subiect al Inspectoratului Școlar Județean Alba, condus de oameni de bază ai PNL-ului, se ridică \nla înălțimea genunchiului broaștei, iar primarul PNL din Sălciua este la fel de indiferent la această \nsituație. Cel mai grav este că faptele acestor oameni sunt săvârșite cu premeditare, după ce, timp de \nluni bune, cât a fost vacanța, nu au luat nicio măsură. \nDomnule ministru, \nVă  solicit  pe  această  cale  să  prioritizați  problema  acestor  copii,  să  alocați  bani  pentru \nachiziționarea unui autobuz școlar care să le ofere o șansă egală la viitor. \nÎn încheiere, vreau să vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în \nscris la adresa de e-mail matiescalin@yahoo.ro, precum și la adresa Grupului senatorial al Partidului \nSocial Democrat. \nMulțumesc. \n"
    },
    "34": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 60111,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 60331,
        "text": " \nDomnule senator, \nVă mulțumim pentru înțelegere, și celelalte întrebări le vom trimite în scris destinatarilor. \nMai avem două interpelări. \nDomnul senator Mircea Dăneasă, din partea Grupului AUR. \n"
    },
    "35": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 60331,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 62103,
        "text": " \nVă mulțumesc, domnule președinte. \nFoarte scurt și concis, o interpelare adresată domnului, încă prim-ministru, Cîțu. \nDomnule prim-ministru, \nDe ce trebuie ca printr-o lege să fie stimulată vaccinarea și să li se ofere, prin această lege, celor \ncare se vor vaccina stimulente în bonuri de masă și tombole? Prima întrebare. \nA doua. Nu credeți că această ofertă făcută cetățenilor spre a se vaccina în viitor constituie o \ndiscriminare față de cetățenii României care s-au vaccinat până acum fără niciun fel de stimulent? \n  - 24 -  Fac  această  interpelare  către  prim-ministru,  și  nu  către  ministrul  sau Ministerul  Sănătății, \nîntrucât am constatat că Ministerul Sănătății nu se mai ocupă de sănătate, ci de transpunerea în practică \na unor decizii politice a căror origine nu este clar detectată. Oricum, se vede cu ochiul liber, fără \nmicroscop, că sunt interese clandestine și nu neapărat de origine autohtonă. \nIeri, 13 septembrie, în Comisia de buget, finanțe a apărut acest proiect de lege – la care \nbineînțeles  că  m-am  opus  –  pentru  finanțarea  acestor  stimulente.  Întrebându-l  pe  reprezentantul \nGuvernului – care, nu știu din ce cauză, nu era reprezentantul Ministerului Sănătății, ci al Ministerului \nEconomiei  –,  punându-i  aceeași  întrebare  pe  care  i-o  pun  domnului  prim-ministru,  știți  ce  mi-a \nrăspuns? Că nu este vorba despre o șpagă sau despre o mită dată pentru a se realiza vaccinul – pentru \ncă eu așa l-am întrebat, de ce dau mită pentru vaccinări pe viitor –, ci despre informare. \nDacă și dumneavoastră, domnule prim-ministru, considerați că aceste stimulente – care, în mod \nclar, sunt mită – reprezintă „informare despre vaccin”. \nVă mulțumesc și aștept răspuns scris sau sub orice formă. \n"
    },
    "36": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 62103,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 62231,
        "text": " \nVă mulțumesc, domnule senator. \nÎl invit la microfon pe domnul Marius Humelnicu. (Discuții la prezidiu.) \n"
    },
    "37": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 62231,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 63648,
        "text": " \nMulțumesc, domnule președinte. \nInterpelare adresată domnului ministru Sorin Mihai Cîmpeanu, ministrul educației. \nÎncă din luna iulie a acestui an, Organizația Mondială a Sănătății a recomandat testarea elevilor \nși a cadrelor didactice pentru a se evita închiderea școlilor și revenirea la învățământul la distanță în \ncazul unei creșteri a numărului de cazuri de COVID-19. \nDin  iulie  până  la  jumătatea  lui  septembrie,  când  a  început  școala,  era  suficient  timp  să \nimplementați o serie de măsuri care să contribuie la scăderea ratelor de infectare și la închiderea școlilor. \nAți declarat că pandemia a accentuat abandonul școlar  și cunoașteți foarte bine faptul că \nînvățământul la distanță a amplificat acest fenomen care a făcut ravagii în învățământul românesc în \nultimul an. Iată că anul școlar 2021 – 2022 a început și nu ați făcut nimic pentru testarea în școli a \ncopiilor și profesorilor. \nDomnule ministru Sorin Cîmpeanu, \nNu trebuie să inventați roata testării în școli. Au inventat-o alții și au aplicat-o cu succes. \nDe  aceea,  vă  întreb:  cunoașteți  ce  măsuri  au  aplicat  alte  țări  atât  în  privința  prevenirii \ntransmiterii virusului în școli, cât și pentru asigurarea desfășurării cursurilor cu prezență fizică? \nVă solicit să răspundeți în scris în termenul prevăzut de Regulamentul Senatului. \nCu stimă, senator PSD Marius Humelnicu. \n  - 25 -  "
    },
    "38": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 63648,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 65348,
        "text": " \nMulțumim, domnule senator. \nDați-mi voie, stimați colegi, pentru că am epuizat listele și am depășit timpul, să citesc foarte \nrepede lista senatorilor care au mai depus întrebări și, pe urmă, interpelări. \nAu mai depus întrebări la data de 15 septembrie 2021: \n- doamna Mirea Siminica, domnul Angel Tîlvăr, Mihail Genoiu, Ion Prioteasa, Ion-Cristinel \nRujan, domnul Călin-Gheorghe Matieș – alături de… și o declarație pe care a făcut-o scris –, domnul \nGabriel Mutu, din partea Grupului Partidului Social Democrat; \n- din partea Grupului Partidului Național Liberal: domnul Sorin-Ioan Bumb, domnul Adrian \nHatos, doamna Monica Anisie; \n- din partea Grupului AUR: Sorin-Cristian Mateescu, Andrei Hangan; \n- apoi, din partea grupului… neafiliați, doamna Diana Iovanovici-Șoșoacă a rămas cu cea de a \npatra întrebare, legată de Răchiteni, Ceplenița. \nPentru interpelări depuse în scris la data de 15 septembrie 2021: \n- din partea Grupului Partidului Social Democrat: Bianca-Mihaela Purcărin, doamna senator \nLiliana Sbîrnea, domnul Mihail Genoiu, domnul Ion-Cristinel Rujan, domnul Călin Matieș – o serie de \nîntrebări care au rămas necitite –, domnul Gabriel Mutu; \n- din partea Grupului PNL, domnul senator Ioan Sorin Bumb; \n- din partea Grupului USR, Cristi Berea; \n- de asemenea, domnul Sorin-Cristian Mateescu. \nȘi, cu aceasta, am epuizat lista întrebărilor și interpelărilor depuse în data de 15 septembrie. \n* \nDeclar deschisă sesiunea de declarații politice și, stimați colegi, permiteți-mi să-l sprijinim pe \nun coleg de-al nostru care trebuie să plece foarte repede la un alt eveniment, așa încât îl invit la cuvânt \npe domnul Andrei Postică, din partea Grupului USR. \n"
    },
    "39": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 65348,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 68236,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarație: „Decizii pentru oameni și «Nu» deciziilor politice!”. \nÎn aceste zile participăm la un festival al interpretărilor constituționale, voit sau nu, dar cu un \ninteres major politic, și nu unul pentru interesul cetățenilor sau în slujba acestora. \nAsistăm, pentru prima dată în istoria României postdecembriste, cum un drept fundamental \ngarantat de Constituție, cel al unei moțiuni de cenzură, este încălcat flagrant de către PSD, PNL și UDMR, \nblocat sistematic în Birourile permanente reunite. Patru ședințe au fost boicotate de cele trei partide. \n  - 26 -  Constituția este foarte clară: în cel mult cinci zile de la data depunerii, moțiunea de cenzură \ntrebuie prezentată în ședința comună a celor două Camere, iar după trei zile de la prezentare trebuie \ndezbătută și votată conform art.113. \nMomentul citirii moțiunii de cenzură duce din nou la o încălcare flagrantă a Constituției. \nAsistăm joi, 9 septembrie, la o ședință de citire a moțiunii acaparată ilegal de către domnul deputat \nFlorin  Roman,  acesta  ținându-se  de  microfonul  Camerei  Deputaților  și  neacordând  președintelui \nSenatului, Anca Dragu, dreptul constituțional de a conduce ședința celor două Camere. Conform art.30 \ndin  Regulamentul  ședințelor  comune,  lucrările  ședințelor  comune  sunt  conduse,  alternativ,  de \npreședintele Camerei Deputaților și de președintele Senatului. \nVedem cum boicotarea unor ședințe ale Birourilor permanente ale celor două Camere, special \npentru amânarea votului pe moțiune, și neacordarea președintelui Senatului dreptul de a conduce \nședința duc la o încălcare voită a Constituției, totul cu un scop politic, acela de a-l menține pe Florin \nCîțu în funcția de premier și de a câștiga președinția Partidului Național Liberal. Interesul pentru \nromâni este astfel trecut în subsidiar, totul pentru că un om se agață de putere. \nAm asistat, în cursul zilei de ieri, la un simulacru al democrației desfășurat în cadrul Comisiei \nde  constituționalitate,  comisie  din  care  fac  parte.  S-a  transmis  un  punct  de  vedere  către  Curtea \nConstituțională prin care se declară neconstituțional demersul moțiunii, pentru că semnăturile nu au \nfost depuse cu respectarea Constituției. Din nou asistăm la metode de împiedicare a unui demers \ndemocratic și constituțional. \nS-a creat un precedent periculos: pentru prima dată dreptul unor parlamentari este blocat. \nConstituția nu mai reprezintă reperul după care trebuie să ne ghidăm, ci doar un mecanism care este \nfolosit doar când conferă avantaje celor aflați la putere. \nTrebuie să încetăm să mai considerăm Constituția ca fiind opțională. Să ne oprim din a o \nrespecta doar atunci când ne convine. Constituția este, indiferent de poziția pe care o ocupăm în stat, \nliteră de lege. Nu este facultativă și nici interpretabilă. \nMulțumesc. \n"
    },
    "40": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 68236,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 68407,
        "text": " \nMulțumesc foarte mult, domnule senator. \nÎncepem în ordinea mărimii grupurilor parlamentare. \nO invit la microfon pe doamna senator Gabriela Firea. \n"
    },
    "41": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 68407,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 71821,
        "text": " \nMulțumesc, domnule președinte, domnilor secretari. \nDeclarația politică sintetică, pentru că începem Comisia de administrație publică și timpul nu mai \nare răbdare, ca să spun așa, dar forma integrală este depusă la secretariatul Senatului. \n  - 27 -  Stimați colegi, \nDe aproape un an, actuala coaliție de guvernare este dezinteresată de români, de problemele \nreale cu care se confruntă aceștia. Incertitudinea și haosul sunt cele care domnesc în aproape orice \ndomeniu. Reprezentanților Guvernului nu prea le pasă de ceea ce se întâmplă în țară, de ceea ce se \nîntâmplă mai ales din punct de vedere economic. \nToamna în România nu se mai numără bobocii, ci se numără scumpirile. Cele mai consistente \nsunt la utilități – prețul gazelor crește cu aproape 40%, facturile la curentul electric cu 100% – și \ngenerează majorări masive în lanț, de la alimente la medicamente, de la transport public la încălzire. \nBolnavii cronici sunt abandonați de autorități, care nu le mai asigură medicamentele fără de care \nnu pot supraviețui. \nDar cel mai revoltător comportament este față de copii, față de profesori, față de educație. \nElevii protestează în fața Guvernului în prima zi de școală pentru transport gratuit și ore suplimentare, \ndar premierul nu are timp pentru ei, nu are timp nici măcar să discute cu ei. \nȘi ce dacă peste 200 de școli nu au autorizații de funcționare? Și ce dacă numărul unităților \nșcolare funcționale a scăzut cu aproape 1 000 față de 2010? Și ce dacă numărul cadrelor didactice \nscade constant, în timp ce numărul copiilor care nu merg la școală atinge cifra de 400 000? Premierul \nși ministrul educației fac selfie-uri în curtea școlii. Și mai și dansează. \nDupă un an de pandemie care le-a dat viața peste cap în moduri psihologice despre care vom \nafla mult mai multe în anii următori, copiii își doresc doar să se întoarcă la școală, să învețe în clase \nalături de colegii lor, de profesorii lor. Să învețe pur și simplu. Pentru cei din mediul rural, școala în \nformat fizic este singura șansă la o viață mai bună. Acolo unde nu sunt tablete și nici internet, poate \nnici curent electric, acolo unde grupul sanitar este în fundul curții, iar iarna se face focul în sobă cu \nlemne, copiii își doresc doar să învețe. \nGuvernul a abandonat însă testarea periodică în școli, o măsură vitală, esențială pentru a ține \nșcolile deschise, ca peste tot în lume, nu e o noutate. În toate statele civilizate, elevii sunt testați de \ndouă sau de trei ori pe săptămână, gratuit, de către stat, într-un efort de a reduce îmbolnăvirile și a nu \nse suspenda din nou cursurile. Testarea îi protejează pe copii, pe profesori și pe familiile acestora și \neste singura măsură care funcționează. Cel puțin pentru moment. \nChiar și acum, în ceasul al doisprezecelea, se pot aplica și în România. În loc să se dea bani \nfirmelor de consultanță prietene, guvernanții ar trebui să introducă testarea periodică gratuită pentru \nelevi și  profesori.  Din  păcate,  guvernanții  noștri în  continuare dansează. Dansează și  persiflează \nadevăratele probleme ale românilor. Până când? Sperăm că pentru un timp cât mai scurt. \nO mențiune specială: toți, dar toți care au condus în ultimul an sunt vinovați, nu doar unii dintre \nei. Toți trebuie să plătească! Pentru incompetență și mai ales pentru dezinteres față de români. \n  - 28 -  Vă mulțumesc. \nGabriela Firea, senator PSD București \n"
    },
    "42": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 71821,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 71927,
        "text": " \nVă mulțumim, doamna senator. \nÎl invit la microfon pe domnul senator Adrian Hatos. \n"
    },
    "43": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 71927,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 75498,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nTitlul declarației mele politice de astăzi este „Criza politică nu trebuie să afecteze educația!”. \nDomnule președinte, \nStimați colegi, \nA început al treilea an școlar în pandemie, eveniment căruia îi corespund provocări pentru toți \nfactorii implicați în procesul educațional: avem elevi nerăbdători să-și revadă colegii, a căror nerăbdare \neste  înfrântă  doar  de  distanțarea  obligatorie  și  de  circuitele  sterile  din  școli,  avem  profesori \nentuziasmați, dar în același timp înfricoșați de evoluția pandemiei și de impredictibilitatea care îi este \nasociată, avem părinți pentru care următoarea perioadă este una a deciziilor, fie că este vorba de \ndecizia de a vaccina copilul sau decizia de a avea încredere deplină în autoritățile statului că vor reuși \nsă realizeze mult așteptata reformă educațională. \nNu  trebuie  să  ne  ascundem  după  deget,  sunt  o  serie  de  neajunsuri  care  pun  piedici  în \nimplementarea proiectului prezidențial „România Educată”, iar acestea nu se referă doar la întârzierea \nprimirii unor avize, ci mai degrabă la inerția sistemului însuși, de la cele mai înalte poziții și până la \nfirul ierbii. În continuare avem un program „Masă caldă” în școli, care este aplicat, implementat în \nprea puține unități de învățământ, doar 150, la fel ca în anii anteriori, avem probleme în ceea ce \nprivește asigurarea gratuității transportului pentru elevi. Avem și probleme cu ineficiența unor strategii \nîn combaterea abandonului școlar la toate nivelurile. Rezolvarea acestor probleme nu este doar o altă \ncerință în fișa postului ministrului educației. Celelalte ministere, precum și autoritățile de la nivel local \ntrebuie să se implice pentru a trimite copiii la școală, pentru a duce o luptă împotriva abandonului \nșcolar care să meargă dincolo de biroul unui politician. \nChiar dacă scena politică este foarte colorată în aceste săptămâni, iar tentația de a arunca vina \ndintr-o parte în cealaltă este vizibilă, orice decident care alege să se delimiteze de certurile politice atât \nde mărunte în raport cu misiunea noastră de a aduce educația mai aproape de fiecare copil din \nRomânia ar demonstra maturitate și discernământ. Oamenii politici de la nivel local nu mai trebuie să \naștepte lumina de la București, deoarece, trebuie să recunoaștem, nu există practici mai bune în \ncombaterea abandonului școlar decât cele care, fără pretenții de universalitate, sunt centrate pe nevoile \n  - 29 -  comunității. Primăriile, pe de altă parte, alocă fonduri prin finanțarea complementară pentru a asigura \nacces nemijlocit la educație, dar și o infrastructură educațională conformă. Criza politică nu trebuie să \nafecteze educația, iar deciziile asumate atât la nivel național, cât și cele de la nivel local trebuie să fie \nasumate de toate forțele politice responsabile, fie că vorbim de putere sau de opoziție. \nÎmi exprim, cu această ocazie, considerația pentru toți oamenii din educație care au înțeles că \ninițiativa personală și munca susținută în vederea educării noilor generații sunt indispensabile, pentru \ncă adevărata reformă educațională pornește din fiecare sală de clasă, nu din biroul vreunui ministru și \nîn niciun caz din vreo comisie a Parlamentului. \nLe urez un an școlar plin de realizări tuturor elevilor, profesorilor și părinților, dar și colegilor \nparlamentari, care nu ar trebui să uite că responsabilitatea noastră pentru educație nu se oprește la un \ndiscurs rostit cu prilejul începerii noului an școlar. \nMulțumesc. \n"
    },
    "44": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 75498,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 75622,
        "text": " \nVă mulțumesc, domnule senator. \nInvit la cuvânt pe doamna Aelenei Evdochia, din partea Grupului AUR. \n"
    },
    "45": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 75622,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 77514,
        "text": " \nDomnule președinte, \nStimați colegi, \nTitlul declarației mele de astăzi este „Vacanța parlamentarului”. \nA fost vacanță parlamentară. Noi, parlamentarii AUR, nu am avut vacanță. În aceste două luni \nam fost în mijlocul cetățenilor, încercând să culegem problemele acestora și ale comunităților lor. Am \numblat din sat în sat, din piață-n piață, uneori din casă-n casă, și am întâlnit dezastrul: oameni cu fețe triste, \nlocalități părăginite, case părăsite, ruinele fostelor fabrici și uzine, lucrări edilitare făcute în dorul lelii. \nAm fost la primari să-i întrebăm de problemele pe care le au. Nu au. Niciunul nu are probleme, \ndar dacă aprofundezi discuția, încep să povestească de munca lor, de tonele de dosare cărora le expiră \ntermenele până le vin aprobările și de banii care nu sunt. Majoritatea încheie prin a-mi spune: ce puteți \nface  dumneavoastră,  de  al  AUR?  Da,  domnule  primar  –  termin  eu  fraza  –,  dacă  nu  pot  ai \ndumneavoastră, cei aflați la putere. \nDar am putut face câte ceva. Am putut sta la căpătâiul unui bolnav, am putut hrăni câțiva \nflămânzi, am putut îmbrăca și încălța câțiva școlari, am putut cosi iarba prin parcurile constănțene, am \nputut duce la doctor câțiva concetățeni, am putut vorbi cu poporul. Și câte nu am mai fi putut face, \ndacă prin peregrinările noastre am fi întâlnit și alți parlamentari care să pună umărul. \nSă nu credeți că suntem singuri și puțini, chiar dacă ați reușit să băgați spaima în oameni, \naceștia neîndrăznind să ni se alăture fățiș, de frica autorităților. Chiar dacă nu suntem invitați la \n  - 30 -  televiziuni locale, la evenimente și ni se pun multe piedici, noi nu suntem nici puțini și nici singuri. Cu \nnoi sunt Dumnezeu și poporul! \nOameni buni, primiți-ne în casele și în sufletele voastre și dați-ne de lucru! \nVă mulțumim. \nCu respect, Aelenei Evdochia, senator AUR Constanța. \n"
    },
    "46": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 77514,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 77661,
        "text": " \nVă mulțumim, doamnă senator. \nÎl invit la microfon pe domnul Ion Mocioalcă, din partea Grupului Partidului Social Democrat. \n"
    },
    "47": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 77661,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 80190,
        "text": " \nMulțumesc, domnule președinte. \nCred foarte tare în titlul declarației mele politice: „Liberalizarea pieței de energie – sărăcirea cu \npremeditare a tuturor românilor”. \nDin respect pentru dumneavoastră și colegi, o să sar peste partea politico-artistică a acestei \ndeclarații și, tot din respect pentru locuitorii județelor Hunedoara și Gorj și din prietenie cu foarte mulți \ndintre ei, o să dau doar două exemple, întrucât declarația politică se află deja la secretariat, și o să vă \nspun doar atât: \nCentralele pe cărbune au ajuns să piardă bani din cauza certificatelor de emisii de gaze cu \nefect de seră pe care trebuie să le cumpere. Pentru a putea să vândă cu profit energie, Complexul \nEnergetic Oltenia ar trebui să prindă un preț bun pe piață. Și când piața a ajuns la prețuri istoric de \nmari, peste 1 000 de lei pentru un MWh, combinatul din Oltenia nu poate să producă energie, pentru \ncă nu are cărbune suficient. Și nu are cărbune suficient pentru că Guvernul nu s-a învrednicit să \nemită în timp util o amărâtă de hotărâre de guvern de expropriere pentru a crea front de lucru. Iar \ncând, în sfârșit, are cărbune, Combinatul Energetic Oltenia nu poate să lucreze pentru că nu-i \nfuncționează grupurile. Din cele trei grupuri de la centrala de la Rovinari, în timpul festivalului \nprețurilor de electricitate din august, un grup nu mergea pentru că nu avea suficient cărbune, unul s-a \ndefectat, iar celălalt a fost afectat de intemperii. \nIar pentru două hidrocentrale construite pe râul Jiu, judecătorii au decis să anuleze autorizațiile \nde construcție fix acum un an de zile. Iar pentru asta nimeni n-a mișcat un deget pentru a aduce totuși \nîn sistemul energetic aceste două capacități de producție finalizate în proporție de peste 90%. Iar de doi \nani de zile, România a devenit importator net de electricitate. \nStimați colegi, \nȘi  cu  asta  închei,  Legea  consumatorului  vulnerabil,  votată,  este  utilă,  dar  nu  acoperă \nnevoile reale ale tuturor cetățenilor. Consider că, în afară de calea parlamentară, coaliția austerității \nPNL – USR – UDMR are și varianta unei ordonanțe de urgență care să prevadă măsuri concrete pentru \n  - 31 -  stoparea creșterii necontrolate a tarifelor la energie și gaze. Și imperativ se impune cel puțin o măsură, și \nanume stabilirea unui mecanism de plafonare a prețurilor la energie dacă piața înregistrează o creștere \nartificială a tarifelor, cum ar fi, de exemplu, o majorare mai mare de 30% într-un interval de șase luni. \nVă mulțumesc. \n"
    },
    "48": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 80190,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 80319,
        "text": " \nMulțumim, domnule senator. \nÎl invit la microfon pe domnul senator Sorin Lavric, din partea Grupului AUR. \n"
    },
    "49": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 80319,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 83090,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \nTitlul declarației mele politice de astăzi este „Răzvan Codrescu”. \nAcum două zile a plecat dintre noi Răzvan Codrescu, unul din luptătorii luminați ai cauzei \nnațional-creștine. Multora dintre noi Răzvan le-a fost model de cutezanță: acolo unde noi tremuram de \nfrică în încercarea de a spune adevărul, el îl rostea nestrunit, cu o ușurință senină. \nA fost o fire patetică, dar mai ales un intelectual pursânge, al cărui fler depista fără greș apele în \ncare se scăldau contemporanii. Traducător, poet și eseist, Răzvan a fost unul din cei mai nuanțați \ncunoscători ai limbii române. O mânuia cu elevația doctă a celui căruia sintaxa îi slujea drept matcă de \nexaltare ancestrală. \nDar, mai presus de toate, Răzvan Codrescu a excelat în polemica de idei pe seama Dreptei, \nfăcându-și din perioada interbelică un amvon din care predica nevoia de a dezvălui adevărul. În \nmijlocul aporiilor, confuziilor și controverselor riscate de taberele interbelice, Răzvan avea busola \nsigură a eruditului pe care masoreții marxiști nu izbutiseră să-l ducă de nas. Răzvan spunea adevărul \ngol-goluț și asta îi înnebunea pe persecutorii ideologici. \nÎn urmă cu 20 de ani, ascultându-l cum apăra idealul terfelit al interbelicilor români, mi se făcea \nrușine de neputința de a-i călca pe urme. Pe atunci nu aveam imboldul de a-mi periclita viitorul de \ndragul unor deținuți politici. Curajul lui Răzvan îmi turna stupoare în vine. \nCurajul acesta l-a plătit cu ostracizarea crâncenă din spațiul public. Nu a primit premii, nu a \nfost sărbătorit, nu i s-au închinat elogii, nu a avut parte de cronici de carte. A fost un proscris a cărui \nnotorietate a fost mare cât brâul de boicot la care a fost supus. Toți auziseră de rebelul cu clonț aprig, \nrebelul îndrăznind să facă apologia Dreptei, dar mai nimeni nu-i pronunța numele. \nRăzvan era un lepros, adică un spirit vertical. \nCelebritatea lui a fost pe cât de clandestină, pe atât de autentică. \nÎn ultimii ani, dezamăgirea provocată de fauna politică l-a aruncat într-o neîncredere cronică \nfață de puterea românilor de a reveni pe linia de plutire patriotică. Nu mai credea în puterea noastră de \n  - 32 -  regenerare. Nici măcar apariția AUR-ului nu i-a inspirat sentimente mai bune. În suflet i se cuibărise \nconvingerea că România se afla sub o providență nefastă. \nToate aceste detalii nu mă împiedică să-l evoc ca pe un brav camarad. Datoria noastră față de \nposteritatea lui Răzvan Codrescu este să-i dovedim că, în ciuda rezervelor pe care le-a avut față de noi, \nAUR-ul se va ridica la înălțimea vocației sale istorice. \nSunt mândru ca azi, sub cupola Senatului României, să pronunț numele lui Răzvan Codrescu. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "50": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 83090,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 83239,
        "text": " \nMulțumim, domnule senator. \nÎl invit la cuvânt pe domnul senator Bica Dănuț, din partea Grupului Partidului Național Liberal. \n"
    },
    "51": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 83239,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 87455,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației politice: „După trei decenii în care a fost tratat cu dezinteres total de către \nguvernanți, transportul feroviar din România are nevoie de investiții masive”. \nStimate domnule președinte de ședință, \nDoamnelor și domnilor senatori, \nRomânia dispunea la începutul anilor 1990 de una dintre cele mai extinse și exploatate rețele \nferoviare din Europa, chiar dacă starea tehnică precară în care se găseau majoritatea magistralelor nu \npermitea dezvoltarea unor viteze de deplasare satisfăcătoare. În consecință, acestea ar fi avut nevoie în \nultimii 30 de ani de realizarea unor lucrări de reabilitare și modernizare consistente, astfel încât absența \nautostrăzilor și drumurilor rapide să fie compensată de transportul pe drumul de fier. \nDin  păcate,  toată  infrastructura  feroviară  din  țara  noastră  a  fost  gestionată  în  perioada \npostrevoluționară cu o nepăsare totală, devenind chiar o sursă de îmbogățire pentru unii dintre cei care \nau condus destinele acestui sector. O parte consistentă din activele CFR au dispărut ca prin minune: \nvagoane de marfă, șine dezafectate, remize și chiar terenuri. Dacă pentru reabilitarea structurii s-ar \nputea găsi scuza că ar fi presupus investiții uriașe, pentru care bugetul de stat nu a avut suficienți bani \nîn anii tranziției, este însă greu de înțeles de ce în prezent infrastructura de transport feroviar duce lipsă \nmajoră de locomotive funcționale, de vagoane sigure și de personal bine calificat. Practic, de peste trei \ndecenii, transportul feroviar din România se prăbușește sub ochii noștri. Nu trece o săptămână în care \nsă nu aflăm că pe una dintre rutele feroviare s-a defectat o locomotivă, a deraiat o garnitură, au rămas \noameni cu orele în trenurile oprite în câmp sau acestea au ajuns cu întârzieri de mai multe ore în \nstațiile de destinație. \n  - 33 -  În toate statele dezvoltate transportul pe calea ferată este cel mai sigur, cel mai ieftin, cel mai \nrapid și cel mai puțin poluant. Dacă privim către țări precum Germania, Franța, Italia, Austria sau \nElveția, constatăm că transportul feroviar este preferat celui rutier, deoarece conferă siguranță și confort \ncălătorilor și, prin tarifele avantajoase, competitivitate firmelor care expediază cantități mari de marfă. \nCunoaștem cu toții dezinteresul total pe care l-au manifestat fostele guverne PSD pentru acest \ndomeniu strategic al statului român. Știm, de asemenea, că ultimele guvernări social-democrate ne-au \nadus la minime istorice în ceea ce privește investițiile publice, fapt reflectat în starea precară a școlilor, \na spitalelor, a drumurilor și, evident, a infrastructurii feroviare. Cred însă că vremea analizelor cu \nprivire la greaua situație moștenită a trecut și astăzi trebuie să privim spre viitor și să depunem toate \neforturile pentru revitalizarea transportului feroviar. \nGrație negocierilor realizate în anul 2020 de Guvernul PNL și de președintele României, țara \nnoastră are oportunitatea istorică de a putea utiliza, în următorii șase ani, fonduri europene de circa \n80 de miliarde de euro, cea mai mare parte dintre acestea fiind destinate investițiilor. Tot în cursul anului \ntrecut, Guvernul PNL a reușit să deblocheze marile proiecte de infrastructură care privesc construcția \nde autostrăzi. În acest context, cred cu tărie că, în momentul de față, printre principalele priorități ale \nGuvernului României trebuie să se regăsească pregătirea și transmiterea la Comisia Europeană pentru \nobținerea finanțărilor a unor proiecte, bine fundamentate și fezabile, având ca obiect reabilitarea și \nmodernizarea infrastructurii critice din domeniul transporturilor, între care la loc de frunte să se situeze \ncele destinate sectorului feroviar. O asemenea acțiune responsabilă ne-ar putea asigura că, în următorii \ncinci-șase ani, cel puțin pe principalele rute feroviare care leagă provinciile istorice ale țării se va \ncircula rapid și în condiții de maximă siguranță. Este de domeniul evidenței care vor fi beneficiile \nacestor investiții, atât pentru călători, cât și pentru creșterea competitivității antreprenorilor români. \nVă mulțumesc. \nDănuț Bica, senator PNL de Argeș \n"
    },
    "52": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 87455,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 87618,
        "text": " \nMulțumim foarte mult, domnule senator. \nDin partea Grupului USR, îl invit pe domnul Berea Cristinel-Gabriel să-și facă declarația politică. \n"
    },
    "53": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 87618,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 89937,
        "text": " \nDomnule președinte, vă mulțumesc. \nStimați colegi, \nAstăzi am să vă vorbesc despre „Securitatea României versus luptele de partid”. \nPe 12 august, acum aproape o lună, scriam despre avionul de mici dimensiuni Antonov AN-2 \ncare a intrat ilegal în România, a staționat timp de 45 de minute în zona Vicovu de Sus, iar autoritățile \ndin Ucraina l-au interceptat în momentul în care acesta a ieșit de pe granițele României. \n  - 34 -  Ieri am aflat, tot de la vecinii noștri, din Moldova de această dată, că o nouă aeronavă a survolat \nilegal spațiul aerian al Republicii Moldova, a ajuns în România, a petrecut undeva o oră în teritoriul \nRomâniei, iar la întoarcere a aterizat pe un câmp din Hlinaia Mică, raionul Edineț. \nEste incredibil ce se întâmplă! Noi mai avem autorități? Păzește cineva granițele României? \nContrabandiștii au ajuns să fie șefi pe spațiul aerian al României și se pare că nimeni nu dorește \nsă-i deranjeze. Ne plângem că nu suntem primiți în spațiul Schengen și, din păcate, spunem că este \ndoar o luptă politică. Asta, în timp ce oricine vrea să intre și să iasă în și din spațiul aerian al României, \no poate face nestingherit. \nAici a dus lipsa de comunicare și de coordonare între instituții. Mentalitatea instituțiilor statului \n– și pot extrapola aici puțin și să spun și „a angajatului de la stat” – este de a nu vedea imaginea de \nansamblu, de a nu comunica și de a încerca să-și facă treaba la minimumul posibil, astfel încât să nu \natragă atenția asupra lor. Și lucrul ăsta se întâmplă de 30 de ani. Dacă vii cu o idee, dacă vii să \nîmbunătățești un proces, ești văzut ca cineva care încearcă să se substituie șefului, care deranjează \nordinea firească a lucrurilor. Și atunci când șeful este numit politic, de cele mai multe ori incompetent \nsau, mai rău, analfabet funcțional, ajungi în situația în care suntem astăzi. \nAvem servicii, avem instituții care se ocupă de paza frontierei, avem poliție, avem armată. \nPractic, avem tot ce ne trebuie ca să securizăm granițele țării. Ce nu avem este voință. Cu voință, în \nșase luni de zile putem avea un sistem care să funcționeze, dar din păcate avem doar politicieni \nmărunți, implicați în luptele de partid. Asta, în timp ce ne pierdem credibilitatea în fața partenerilor \nnoștri europeni. \nMulțumesc. \n"
    },
    "54": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 89937,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 90089,
        "text": " \nVă mulțumesc, domnule senator. \nUrmează la cuvânt, din partea Grupului Partidului Social Democrat, domnul Matieș Călin-Gheorghe. \n"
    },
    "55": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 90089,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 92318,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nDeclarația mea politică de astăzi este despre: „«România Educată» – educația desființată!” \nStimați colegi, \nDoamnelor și domnilor senatori, \nDe ani de zile tot auzim rostindu-se nostalgic, de la cea mai înaltă tribună a statului, sintagma \n„România Educată”, un titlu pompos pentru o țară cu un sistem educațional în derivă, subfinanțat și \nrupt de realitatea secolului în care trăim. \n  - 35 -  Școala românească a rămas un ansamblu învechit, blocat în timp, din toate punctele de vedere. \nReformele anunțate pompieristic an de an nu contenesc să ne uimească, să ne umilească și să ne \npriveze copiii de dreptul lor constituțional de a li se asigura un acces gratuit la educație și școală \nperformantă într-un mediu sănătos. \nSistemul educațional românesc este definiția paradoxului. Subfinanțăm educația ca să facem \ndin ea subiect de campanie electorală. Promovăm școala online, dar nu le dăm tablete copiilor. Le dăm \ntablete după un an, dar copiii de la țară își fac temele la lumina lumânării, pentru că triplăm prețul \nenergiei electrice. \nAșa se vede „România Educată” din județul Alba și sigur, dragi colegi, că și în județele \ndumneavoastră lucrurile stau la fel. În Alba, Liceul Tehnologic „Țara Moților” din Albac se luptă de \nluni bune cu Ministerul Educației pentru înființarea unei clase profesionale de lucrători în agroturism. \nDragilor, în „Mica Elveție”, în Munții Apuseni, turismul este viitorul. Ceea ce avem acum, doar \ncroșetarea de niște ciorapi și niște mici pensiuni, nu este viitorul unei stațiuni montane de valoare. \nÎn comunele Ocoliș și Poșaga, copiii nu au microbuz pentru a ajunge la școală în comuna \nSălciua. Părinții își duc zilnic copiii cu mașinile, deși PNL-ul, în județul Alba, conduce absolut tot, \ntoate instituțiile, și putea rezolva din pix această problemă. \nEu personal îl voi interpela pe ministrul educației cu privire la această situație, voi solicita \nMinisterului Dezvoltării Lucrărilor Publice și Administrației alocarea de fonduri pentru achiziția unui \nmicrobuz școlar. \nDomnilor guvernanți, vă spun: să vă fie rușine, nu vă bateți joc de copiii acestei țări! \nMulțumesc, stimați colegi. \n"
    },
    "56": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 92318,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 92454,
        "text": " \nVă mulțumim și noi, domnule senator. \nUrmează la cuvânt, din partea Grupului USR, domnul senator Ștefan Pălărie. \n"
    },
    "57": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 92454,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 94956,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nDeclarația mea politică se numește „Un nou an școlar, ultimul an în care ne amăgim copiii”. \nCopiii noștri au reînceput școala. Fiecare început de an școlar este marcat de speranță, iar în \nochii copiilor se poate vedea bucuria revenirii la școală. Este datoria noastră să nu îi mai amăgim cu \nnobile discursuri pline de promisiuni făcute la ceremoniile de deschidere, ci să le oferim prin decizii și \nfapte cadrul școlar de care au nevoie: infrastructură de calitate, cadre didactice motivate și pregătite, \ncurriculum echilibrat. Toate acestea nu pot fi implementate decât cu un management școlar performant. \n  - 36 -  Din  păcate,  în  această  vară,  pe  lângă  provocările  generate  de  pandemie,  o  parte  dintre \npoliticienii  din  România  au  ales  ca,  în  loc  să  pună  binele  copiilor  pe  primul  plan,  să  continue \npolitizarea  unităților  de  învățământ.  Anul  acesta,  când  aveam  nevoie  mai  mult  decât  oricând  de \nstabilitate, construcție și predictibilitate la nivelul conducerilor școlare, în multe dintre județele țării \ninspectorii școlari au pus pe primul plan, fără nicio rușine, agenda de partid. Aceștia au înlocuit mii de \ndirectori de școală, culminând cu cazuri halucinante precum cel al județului Dolj, în care peste 50% dintre \nșcoli au început luna septembrie cu directori noi, numiți din pix. Mai precis, speranțele copiilor din \njudețul Dolj stau în mâna unor oameni numiți directori cu două zile înainte de începerea anului școlar. \nAcest lucru este absolut inadmisibil! Eu încă mai sper să trăiesc ziua în care politica de partid \nsă fie definitiv eliminată din școală. Dacă ne întrebăm cum alte țări au performanță educațională, \nrăspunsul este simplu: ei au eliminat politica de partid din școală. Profesorii, părinții, reprezentanții \nsocietății civile, elevii din România, cu toții își doresc unități de învățământ fără ingerințe politice. Toți \naceștia enumerați mai sus ne-au dat mandat să fim aici, pe scaunele din Senatul României. De ce \namânăm să punem în aplicare mandatul pe care ni l-au dat? \nCopiii noștri au reînceput școala. Îmi doresc ca anul acesta să înceapă reforme capitale în \neducație, tocmai pentru ca educația să fie în centrul real al unui nou proiect de țară. Ne putem juca cu \norice, dar nu ne mai putem juca cu speranțele copiilor noștri. \nMulțumesc tare mult. \nȘtefan Pălărie, senator USR PLUS, Circumscripția nr.42 București \nMulțumesc. \n"
    },
    "58": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 94956,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 95108,
        "text": " \nMulțumim, domnule senator. \nInvit la cuvânt pe doamna Breahnă-Pravăț Ionela-Cristina, din partea Grupului USR… PSD. \n(Discuții.) \n"
    },
    "59": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 95108,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 100723,
        "text": " \nStimate domnule președinte, \nStimați domni secretari, \nStimați colegi, \nDeclarația mea politică de astăzi are ca titlu „Debutul anului școlar 2021 – 2022 sub auspiciile \nunui proiect de țară, «România Educată», eșuat cu desăvârșire”. \nStimați colegi, \nEducația din România a devenit SRL-ul guvernării PNL – USR PLUS, așa cum am afirmat și \ncum s-a mai afirmat, iar proiectul „România Educată” – o utopie în care nici măcar președintele \n  - 37 -  României nu mai crede, deși nimeni nu deține certitudinea că ar fi crezut cineva vreodată în acest \n„mare” proiect de țară. \nTrăim vremuri complicate, care au afectat enorm procesul educativ. Astfel, am ajuns ca în \nșcoala românească ceea ce aparținea normalității să devină aproape nefiresc și imposibil, deși, de multe \nori, autoritățile nu sunt capabile să ofere explicații pentru deciziile care conduc la astfel de situații. \nDa, e nefiresc ca, în timp ce ne putem plimba liberi la mall, școlile să fie închise. \nDa, e normal ca ai noștri copii să poată purta mască ore în șir la școală, când sunt atâtea alte \nevenimente care nu impun utilizarea acesteia? Nu, nu e normal. \nDa, e nedrept ca într-o țară în care cu toții plătim taxe și impozite testarea noninvazivă pentru \npreșcolari și elevi, măcar cei din ciclul primar, să aparțină imposibilului. \nDa, e injust să nu se conștientizeze că sistemul de învățământ și nivelul de trai din anumite zone \nale României nu sunt compatibile cu modelul online, impus fără explicații de foarte multe ori. \nAstfel, declarația mea politică își propune să evidențieze succint elementele unui inventar care \nreflectă modul în care au înțeles actualii guvernanți să întâmpine debutul anului școlar 2021 – 2022, \ndupă cum urmează: \n- neimplementarea niciunei măsuri pentru reducerea ratei abandonului școlar, care ne asigură \nlocul fruntaș pe podiumul Uniunii Europene; \n-  lipsa  aplicării  unor  instrumente  legislative,  educaționale  sau  sociale  care  să  conducă  la \nreducerea numărului de elevi absolvenți ai clasei a VIII-a care nu se prezintă la evaluarea națională și \nnumărului de elevi absolvenți ai claselor a XII-a și a XIII-a care nu susțin examenul de bacalaureat; \n-  promovarea  unor  idei  care  consfințesc  încercarea  actualei  puteri  politice  de  a  desființa \nînvățământul special și integrarea copiilor cu CES (cerințe educaționale speciale) în învățământul de \nmasă, începând cu anul școlar 2022 – 2023, fapt confirmat prin aserțiunea de la pagina 47 a raportului \naferent proiectului „România Educată”; \n- neasigurarea fondurilor necesare pentru testarea elevilor în anul școlar 2021 – 2022; \n- lipsa demersurilor pentru promovarea unei forme noninvazive de testare a preșcolarilor și \nelevilor claselor primare; \n- promovarea unor acte normative care oferă posibilitatea unităților de învățământ de a renunța \nla catalogul fizic pentru a opta exclusiv pentru catalogul electronic, fără a oferi certitudini financiare \npentru aplicarea unitară a acestei măsuri; \n-  anihilarea  autonomiei  și  calității  activității  Agenției  Române  de  Asigurare  a  Calității  în \nÎnvățământul  Preuniversitar  printr-o  serie  de  măsuri  nefundamentate,  care  au  vizat  modificarea \nstructurii consiliului de conducere al acesteia sau promovarea pe funcția de președinte a unei persoane \nlipsite de experiența și expertiza necesare; \n  - 38 -  -  neasigurarea  manualelor  școlare  pentru  elevii  claselor  a  IX-a  și  pentru  cei  ai  școlilor \nprofesionale și calitatea precară a celor aflate în uz; \n- revenirea la planurile-cadru aprobate în anul 2009 pentru elevii claselor a IX-a, generația \n„experiment”  a  ministerului,  după  opt  ani  de  zile  în  care  această  generație  a  funcționat  după  o \nprogramă nouă și un curriculum bazat pe competențe; \n- lipsa adaptării programelor școlare la cerințele actuale ale societății. \nEvident, acest inventar ar putea continua. \nÎnsă dreapta politică este prea ocupată cu organizarea concursurilor pentru funcția de director de \nșcoală  sau  cu  organizarea  marelui  congres  al  Partidului  Național  Liberal,  încât  să  asculte  măcar \nnemulțumirile exprimate de către reprezentanții asociațiilor de elevi, care, extrem de justificat, afirmau \nrecent: „Educația a ajuns bătaia de joc a autorităților din România, chit că ne referim la premieri, \nminiștri, primari, inspectori. În fiecare an, criminalii învățământului se pozează inocenți în fața școlilor, \nîn prima zi de școală, pentru a-și crește capitalul politic. După ani de zile de ticăloșie, este momentul \nsă spunem lucrurilor pe nume, să arătăm vinovații, să cerem măsuri concrete. Învățământul este condus \nde indivizi siniștri care vor să-l îngroape, iar dacă societatea civilă nu va acționa, aceștia vor reuși.” \nÎntr-adevăr, sintagma „România Educată” riscă să devină nu numai perimată, ci și ridicolă, cât \ntimp aceasta este invocată numai la festivitățile de deschidere a anului școlar, de către un președinte de \nțară și un premier care nu au făcut nimic pentru a reduce rata abandonului școlar sau de către primari \nsau viceprimari PNL/USR care într-un an de mandat nu au fost în stare să deconteze nici măcar un leu \npentru bursele școlare, drepturi fundamentale ale elevilor. A se vedea, în această situație, cazul din \nmunicipiul Bacău, unde atât primarul USR, cât și viceprimarul PNL au avut curajul nesăbuit de a urca \npe scenele de debut al anului școlar 2021 – 2022 când într-un an de mandat nu au plătit măcar un leu \npentru bursele școlare elevilor din municipiul Bacău. \nMulțumesc. \nCristina Breahnă-Pravăț, senator PSD Bacău \n"
    },
    "60": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 100723,
        "end_text": "Domnul Andrei Hangan:",
        "end_index": 100898,
        "text": " \nVă mulțumim, doamna senator. \nÎl invit la cuvânt pe domnul senator Andrei Hangan, din partea Grupului AUR. \nUrmează domnul senator Trifan Raoul-Adrian. \n"
    },
    "61": {
        "start_text": "Domnul Andrei Hangan:",
        "start_index": 100898,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 103010,
        "text": " \nMulțumesc, domnule președinte de ședință. \n„Inflație, deficit bugetar, scumpiri masive – ce mai urmează?” \nStimați colegi, \nSubiectul  declarației  mele  de  astăzi  se  concentrează  asupra  incompetenței  și  incapacității \nactualei guvernări de a face bine României. Este de neacceptat ca nivelul de trai al românilor să scadă \n  - 39 -  atât de mult de la începutul acestui an. Nu mai e o noutate cum toate deciziile luate de cei aflați la \nputere vizează propriile interese sau ambiții politice, nicidecum bunăstarea românilor. \nÎn România, rata anuală a inflației a urcat la 5,3% în luna august, de la 5% în luna iulie, în \ncondițiile în care mărfurile nealimentare s-au scumpit cu aproape 8%, iar mărfurile alimentare și \nserviciile cu aproape 3%. Oficialii care ne conduc spun că lucrurile se îndreaptă într-o direcție bună. În \nrealitate, nici pe departe, din contră! \nAvem oameni care nu mai fac față scumpirilor masive la alimente, energie electrică și gaze. \nAvem 900 000 de pensionari cu pensie lunară de 800 de lei care vor trebui să se descurce singuri, din \nnefericire, în fața valului de scumpiri la energie care va acompania sezonul rece. Alături de ei sunt și \nangajații cu salariul minim pe economie, pentru care nu se face nimic. Niciun sprijin oferit, niciun \najutor, nicio măsură benefică pentru cetățeni. Austeritatea e la ea acasă. \nInflația crește constant, iar pe deasupra, România a înregistrat un deficit comercial de aproape \n13 miliarde de euro în primele șapte luni ale acestui an. Cum pot românii să mai aibă încredere în \noamenii pe care cândva i-au votat cu încredere, când acum sunt tratați cu atâta dezinteres? \nRomânii nu mai au de ce să aibă încredere în actuala putere, iar acest lucru se resimte în toate \nsondajele. Și pe bună dreptate. Guvernarea a demonstrat că se află în antiteză totală cu nevoile cetățenilor. \nEu și colegii mei din AUR vom transforma orice demers benefic pentru români într-o prioritate. \nDacă nimeni nu vrea să ia partea românilor, o vom face noi, iar împreună vom schimba ceva! \nVă mulțumesc. \nAndrei Hangan, senator AUR \n"
    },
    "62": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 103010,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 103213,
        "text": " \nMulțumesc foarte mult. \nUrmează, din partea Grupului USR, domnul Trifan Raoul-Adrian și se pregătește, din partea \nGrupului Partidului Social Democrat, domnul Bodog Florian-Dorel. \n"
    },
    "63": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 103213,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 105750,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nDeclarația mea politică de astăzi se intitulează „«Cât vrei să o închidem acum?»”. \nÎntrebarea aceasta a fost adresată de premierul în funcție unui lider local al PNL. Mi-a rămas \nîntipărită în memorie pentru că mi se pare foarte important să stăm un pic și să analizăm implicațiile \nmai profunde ale acestei întrebări. \nÎn ea întrezărim disponibilitatea premierului Cîțu de a tranzacționa bani, personali sau publici, \npentru a determina rezultatele cursei interne la președinția Partidului Liberal. Observăm foarte clar \nfamiliaritatea „noii speranțe a PNL” cu comportamentul vechilor politicieni, cei care sunt dispuși să \n  - 40 -  dea orice la schimb pentru putere. Și mai vedem și că premierul crede implicit că politica nu este \ndespre oameni, ci despre putere și despre bani. \nSă ne mirăm atunci că același program de așa-zisă dezvoltare locală conceput de Udrea și \nperfecționat de Dragnea a fost copiat din scoarță în scoarță de premier și folosit ca un instrument de \nfidelizare a primarilor partidului? Să ne mirăm că același premier a abuzat de funcția pe care o ocupă \ndatorită partenerilor de coaliție pentru a-i ataca și umili pe aceștia în mod repetat? Să ne mirăm că noua \nmajoritate PSD – PNL încalcă Constituția, legile țării și regulamentul parlamentar pentru a-l ține pe \nFlorin Cîțu în perfuzii la Palatul Victoria? Toate acestea, în timp ce inflația este la un nivel dublu față \nde cel preconizat, iar prețurile cresc în ritm amețitor. \nAș vrea să ne gândim puțin la cum ar fi fost dacă aceste lucruri s-ar fi întâmplat în perioada \nguvernărilor PSD Dragnea. Sunt curios dacă cineva din acest Parlament crede că nu am fi avut ample \nmișcări de stradă împotriva acestor indubitabile dovezi de aroganță și „misecuvinism” politic. Această \nignorare totală a nevoilor românilor în favoarea interesului politic de moment. \nDragi colegi liberali, \nPNL se îndreaptă cu viteză spre un zid, în timp ce echipa așa-zis câștigătoare apasă și mai tare \npe accelerație. Știm că vă dați seama de asta. Mai presus de interesul partinic stă cel al românilor, \nmotivul pentru care facem politică și pentru care ne aflăm în Parlament. Chiar credeți că aceștia vă vor \nierta pentru această sfidare? Chiar credeți că vă vor ierta pentru un nou USL? \nRăspunsurile le aveți deja, le știți instinctiv. Mai rămâne doar să recunoașteți că aveți o mare \nproblemă și să acționați în consecință. \nRaoul Trifan, senator USR PLUS de Timiș \nVă mulțumesc. \n"
    },
    "64": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 105750,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 105909,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la cuvânt pe domnul Bodog Florian-Dorel. \nUrmează domnul Scarlat George, din partea Grupului PNL. \n"
    },
    "65": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 105909,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 108850,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nDeclarația  mea  politică  de  astăzi  se  intitulează  „Guvernanții  «de  dreapta»  vor  să-l \ncontrazică pe Einstein!”. \nStimați colegi, \nÎn timp ce guvernanții noștri sunt concentrați pe crizele și vendetele lor personale, românii se \nconfruntă cu probleme grave: valul patru al pandemiei, o inflație enormă, factura la energie, penuria \n  - 41 -  infernală a forței de muncă, deprecierea dramatică a leului, începutul de an școlar în condiții incerte. \nAgenda românilor nu se intersectează deloc cu agenda coaliției „de dreapta”. \nLuni a fost prima zi din noul an școlar, însă, din păcate, nu avem niciun motiv de bucurie. Nici \nmăcar nu putem privi spre viitor cu optimism, pentru că în școlile din România, sub guvernarea „de \ndreapta”, nu s-a schimbat nimic concret, esențial și nici măcar acum, în plin avânt al valului patru \npandemic, val care are o mai mare incidență și în rândul copiilor și al tinerilor. \nPentru mintea guvernanților, valurile anterioare au fost degeaba, nu au înțeles nimic. Pe \ncale de consecință, nici nu au făcut nimic. Și mai rău este că nici nu au de gând să facă nimic \npentru a schimba situația. \nElevii și profesorii nu vor fi testați periodic, preventiv, cum de altfel se face în mai toate \nțările spre al căror nivel de dezvoltare și civilizație tindem. Mai mult, în școli vor preda profesori \nvaccinați și nevaccinați fără a exista o evidență clară, iar explicația cu GDPR-ul se potrivește pentru \na răspunde toți și niciunul. Părinții sunt lăsați în incertitudine, nu au decât să se descurce cu diferitele \nscenarii și școli online. \nÎntre timp, în mai toate orașele țării sirenele ambulanțelor domină acustica urbană. Numărul de \ninfectați crește dramatic, iar campania de vaccinare merge la fel de prost ca și până acum. Degeaba se \ntot schimbă miniștrii sănătății, guvernarea merge prost! Ministerul Educației este încremenit în proiect \nși nu reușește să schimbe nimic – nimic spre binele copiilor și nimic pentru siguranța școlilor. \nCriza politică și guvernamentală escaladează în fiecare zi, însă președintele Iohannis nu are \nniciun stres. Pentru el și acoliții săi „chestiunea guvernamentală nu este absolut deloc îngrijorătoare”. \n„România Educată” suportă și asta. \nAlbert Einstein spunea că „nebunie este a face același lucru în același fel, dar să te aștepți la \nrezultate diferite”. Guvernanții „de dreapta” țin cu tot dinadinsul să-l contrazică, chiar și cu prețul \nvieții românilor. Din punctul lor de vedere, Albert Einstein nu a înțeles nimic. Einstein habar nu a avut \nceea ce pot PNL și USR, chiar și atunci când se ceartă! Să vedeți ce pot Florin Cîțu, Rareș Bogdan, \nRaluca Turcan, Lucian Bode, Dan Barna și ceilalți politruci. Să vedeți ce poate Iohannis! \nDumnezeu să ne aibă în paza Lui și să ne ocrotească pe toți! \nVă mulțumesc pentru atenție. \nFlorian Bodog, senator PSD Bihor \n"
    },
    "66": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 108850,
        "end_text": "Domnul George Scarlat:",
        "end_index": 108994,
        "text": " \nMulțumesc, domnule senator. \nÎl invit pe domnul senator Scarlat George. \nUrmează domnul senator Trufin Lucian. \n  - 42 -  "
    },
    "67": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 108994,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 112069,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \n„Apel pentru a conștientiza importanța modernizării sistemului de irigații” \nStimați colegi, \nVin  în  fața  dumneavoastră,  din  nou,  pentru  a  face  un  apel  către  decidenții  politici  de  a \nconștientiza  importanța  vitală  pentru  agricultura  românească  și  pentru  țară,  respectiv  aceea  de  a \nmoderniza infrastructura de îmbunătățiri funciare, în special a sistemelor de irigații. \nAm mai făcut acum câteva luni o declarație politică având același subiect, din păcate fără efect \nîn acel moment. Revin de această dată cu un apel către domnul premier Florin Cîțu, care este și \ninterimar la Ministerul Investițiilor și Proiectelor Europene, de a introduce proiectul integrat referitor \nla modernizarea infrastructurii de îmbunătățiri funciare în Planul național de redresare și reziliență. \nRevin doar cu câteva informații punctate, pentru a conștientiza importanța vitală a acestui proiect. \nDin aproximativ 9,4 milioane de hectare suprafață cultivată, au fost afectate sever în ultimi ani \npeste 2,5 milioane de hectare de fenomenul de secetă extremă, cu tendințe spre ariditate. Acest fapt a \navut și are în continuare un impact major atât asupra deficitului de balanță comercială cu produse \nagroalimentare,  cât  și  asupra  fermierilor,  puși  în  imposibilitatea  de  a-și  continua  activitatea  de \nproducție, asupra bugetului de stat, prin diminuarea semnificativă a sumelor încasate, și, de ce nu, \nchiar asupra cetățenilor acestei țări, care vor achiziționa produse agroalimentare la un preț mai ridicat. \nMinisterul Agriculturii și Dezvoltării Rurale a dezvoltat un proiect integrat, posibil imperfect, \nîn Planul național de redresare și reziliență pentru a pune la punct sistemul modern de irigații la nivel \nnațional, pentru care a fost estimat un buget de aproximativ 6,5 miliarde de euro. \nDomnule prim-ministru Florin Cîțu, \nVă rog, în numele fermierilor din România, să vă aplecați cu toată seriozitatea asupra acestui \nproiect major pentru securitatea alimentară și să includeți în Planul național de relansare și reziliență \nproiectul de modernizare a sistemelor de irigații. \nPlanul național de redresare și reziliență al României este un proiect de țară în care investițiile \nîn  modernizarea  infrastructurii  de  îmbunătățiri  funciare,  în  special  în  sistemele  de  irigații,  sunt \nprioritate în atingerea obiectivelor de mediu, inclusiv tranziția verde și digitală. Aceasta este șansa \nnoastră de a salva agricultura românească. Este absolut necesar să ne ocupăm de chestiunile care țin de \nbucătăria politică internă, să lăsăm deoparte luptele politice și să facem ceea ce trebuie pentru țară! \nEste de datoria noastră a tuturor de a susține măsurile de finanțare a irigațiilor în cadrul acestui \nmecanism și să demonstrăm Comisiei Europene capacitatea României de a decide asupra integrării în \nPNRR a tuturor reformelor și investițiilor în deplin acord cu interesele naționale. \n  - 43 -  Vă mulțumesc, domnule președinte, stimați colegi. \n"
    },
    "68": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 112069,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 112352,
        "text": " \nMulțumim, domnule senator. \nVă propun, stimați colegi, să prelungim cu câteva minute timpul alocat declarațiilor politice, \npentru că tema școlii ne-a oferit ocazia unor declarații de strictă actualitate și vocea Parlamentului \ntrebuie să se audă. \nMulțumesc. \n"
    },
    "69": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 112352,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 115022,
        "text": " \nMulțumesc, domnule președinte. \nAnalizând ultimele evenimente pe care coaliția de dreapta le oferă românilor și ascultând și \ndeclarațiile colegilor senatori USR, voi încerca ca astăzi, în declarația mea politică, să definesc prostia \nguvernamentală de dreapta. \nTitlul  declarației  politice:  „Definiția  prostiei  guvernamentale  de  dreapta  –  să  faci  mereu \naceleași lucruri, dar să aștepți rezultate diferite”. \nStimați colegi, \nSuntem în fața unei crize guvernamentale monstruoase nu atât datorită discursurilor și certurilor \ndintre partenerii de guvernare – am mai avut astfel de crize în ultimii 30 de ani –, ci în mod special \npentru că nu putea să cadă într-un moment mai dificil pentru români. Scumpirile în lanț la alimentele \nde bază, la utilități, la energia electrică, la combustibili, toate suprapuse cu valul patru al pandemiei de \nCOVID-19, pun la grea încercare veniturile și sănătatea românilor. \nLa o primă vedere, toată această gâlceavă între partidele aflate până de curând la guvernare \npare a fi o regie care să acopere incompetența actualului executiv de a livra bunăstare românilor. \nPNRR – mai știe cineva ceva de acest program: dacă se aprobă, dacă mai trebuie completări, \ndacă mai e cineva responsabil de dialogul cu Comisia Europeană? Indexarea pensiilor și salariilor \nmăcar cu nivelul inflației și așa mai departe. \nToate considerațiile de mai sus nu par să intereseze actuala putere. Ei – Cîțu, Orban, Barna, \nCioloș – trebuie să se aleagă în fruntea partidelor lor, iar țara poate să moară, din punctul lor de vedere. \nDureros este faptul că suntem oarecum resemnați. Cîțu face un adevărat sprint de sănătate spre noi culmi \nale liberalismului românesc, iar Barna nu înțelege nimic, nu-i cred ochilor ce s-a putut întâmpla în doar \ncâteva zile: din vicepremier, a ajuns să nu-i răspundă nimeni la telefon din vechii parteneri de guvernare. \nStimați colegi, \nSe văd nori negri la orizont pentru România. Se apropie o furtună perfectă, iar dacă nu se vor \nlua măsuri clare și imediate, tare mă tem că vasul numit România va avea foarte multe avarii, ce vor \nnecesita reparații mulți ani de acum încolo. \n  - 44 -  Dialogul surzilor și certurile pline de acuzații dintre partidele aflate până mai ieri la guvernare \nnu interesează pe nimeni. Repet, nu interesează pe nimeni! Din păcate, suntem obligați să asistăm cu \ntoții  la  reîncarnarea  guvernării  CDR,  din  perioada  1996  –  2000.  Or,  asta  este  definiția  prostiei \nguvernamentale de dreapta: să faci mereu aceleași lucruri, dar să aștepți rezultate diferite. \nVă mulțumesc. \nSenator PSD Lucian Trufin, Circumscripția nr.7 Botoșani \nMulțumesc. \n"
    },
    "70": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 115022,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 115158,
        "text": " \nVă mulțumesc mult, domnule senator. \nÎl invit la cuvânt pe domnul Adrian Costea și urmează doamna Rodica Boancă. \n"
    },
    "71": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 115158,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 118525,
        "text": " \nMulțumesc. \nPrin declarația politică  de astăzi  vreau să semnalez o situație de blocaj  administrativ din \ncomuna Gura Ialomiței. \nStimați colegi, \nAm decis să vă aduc în atenție un caz din circumscripția electorală pe care o reprezint, generat \nde un Cod administrativ poate mult prea permisiv și alcătuit pe principiul bunei-credințe. \nÎn urma alegerilor locale parțiale din data de 27 iunie anul curent, a fost validat de votul \npopular ca primar al comunei Gura Ialomiței candidatul Nicu Biserică, cu un scor care în condițiile \nunor alegeri în două tururi i-ar fi permis adjudecarea postului încă din primul tur. \nProfitând de un cadru legislativ ambiguu și de un sistem de justiție care preferă să se încarce \nde  procese  inutile  în  detrimentul  cazurilor  cu  adevărat  importante,  un  anume  cetățean  a  cărui \ncandidatură nu a fost acceptată din simplul motiv că nu domiciliază în localitatea în care s-au \ndesfășurat alegerile a blocat în instanță validarea primarului ales. În trecut, acest justițiar fără cauză a \nblocat într-un mod similar validarea primarului ales în orașul Țăndărei în septembrie 2020. Numele \nși prenumele acestuia sunt total irelevante. \nArt.149 alin.(4) din Codul administrativ prevede următoarele: „În termen de două zile de la \naducerea la cunoștința publică, cei interesați pot formula apel împotriva încheierii judecătoriei de validare \nsau invalidare a alegerii primarului la tribunal.” Acest instrument legislativ a permis celui anterior \nmenționat să solicite Prefecturii, după lungi tergiversări ale instanței, constatarea faptului că primarul \nales din Gura Ialomiței nu mai poate fi validat, având în vedere nedepunerea jurământului în termen de \n60 de zile de la organizarea alegerilor. Prin urmare, scopul urmărit de reclamant este unul evident. \nÎn tot acest timp, în cadrul Consiliului Local  din Gura Ialomiței a avut loc o alegere de \nviceprimar fără cvorumul legal în ședința din data de 9 august, fapt constatat de Instituția Prefectului \n  - 45 -  Ialomița și semnalat în presa locală. În condiții normale, alegerea viceprimarului are loc după validarea \nmandatului primarului. Acest demers este unul ilegal și se poate constitui într-un precedent periculos. \nÎn  concluzie,  într-o  democrație  funcțională,  voința  majorității  cetățenilor  este  suverană  și \ntrebuie respectată, atât în alegerea directă a conducătorilor, cât și în activitatea organelor reprezentative. \nÎn ceea ce mă privește, am solicitat printr-o adresă o intervenție promptă a prefectului județului, \nîn speranța că punerea în comun a eforturilor va debloca situația de la Gura Ialomiței, acolo unde este \nnevoie de mai multă administrație și de mai puțină politică. Important de menționat: de aproape doi \nani, această localitate se află sub un interimat permanent, după moartea primarului ales în 2016, Cristi \nLambru, eveniment nefericit urmat la scurt timp de decesul succesorului său, Iulian Ionașcu. Prin \nurmare, asistăm la o situație de blocaj administrativ dublată de dramatism. \nNu solicit o modificare a Codului administrativ astfel încât mandatul unui primar să devină \nunul imperativ, ci un demers de armonizare a legislației astfel încât să prevină declanșarea unor astfel \nde anomalii care aduc numai deservicii cetățenilor. \nCu respect, senator Adrian Costea, Circumscripția nr.23 Ialomița. \n"
    },
    "72": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 118525,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 118629,
        "text": " \nMulțumim, domnule senator. \nO invit la microfon pe doamna senator Rodica Boancă. \n"
    },
    "73": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 118629,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 121346,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDomnilor secretari, \nStimați colegi, \nDeclarația mea politică de astăzi se intitulează „Dubla măsură în societatea românească”. \nVineri, 10 septembrie, Cluj-Napoca – 75 000 de persoane fără mască participă la festivalul \nUntold pe stadionul Cluj Arena. \nSâmbătă, 11 septembrie, București – 40 000 de persoane fără mască participă la festivalul \nSAGA în hangarele de la Romaero. \nDuminică, 12 septembrie, București – 36 000 de spectatori fără mască asistă la derby-ul \nSteaua-Dinamo pe stadionul Arena Națională. \nLuni, 13 septembrie, București – 40 de părinți stau cu măști la gură pe trotuarul din fața unei \ngrădinițe din cartierul Militari, în prima zi în care copiii dumnealor pășesc pe poarta instituției de stat. \nTot luni, 13 septembrie, de această dată în Slobozia – școlarii pășesc de asemenea cu măști la \ngură în prima zi de școală, și sunt doar 25 de elevi în clasă. \nNu vin în fața dumneavoastră cu aceste cifre să vă spun că nu este normal ca la un festival de \nmuzică sau la un meci de fotbal să fie atât de multă lume. Ba, dimpotrivă, mă bucură interesul \n  - 46 -  românilor  pentru  socializare  și  distracție  după  un  an  în  care  toate  evenimentele  au  fost  închise. \nRomânii au îndurat destul în această perioadă și merită din plin să iasă din case, să cânte, să danseze \nsau să se bucure alături de prieteni. Însă vă spun că dubla măsură, care este aplicată cu bună știință de \nreprezentanții Ministerelor Sănătății și Educației, nu este deloc normală. Ba, mai mult, este ilogică, \nneconstituțională și discriminatorie. \nNu este normal ca părinții să nu-și poată duce de mână copiii de trei-patru ani până în clase, \nsă nu poată imortaliza acest eveniment unic prin fotografii sau doar cu simple amintiri întipărite în \nminte, din cauza unor măsuri ilogice. Nu este normal ca un elev de șase-șapte ani să fie traumatizat \nde purtatul unor măști care mai sunt cumpărate și din banii părinților, din cauză că statul nu alocă \nfonduri pentru ei. Măcar nu ne faceți părtași la aceste lucruri, domnilor guvernanți! Aveți măcar \nacest minim bun-simț! \nSunt momente în care îmi este dor să mă întorc în clase, să fac ceea ce-mi place, să clădesc \ncaractere sau doar să recit o poezie alături de copii. Însă cel mai mult îmi este dor să-i privesc în ochi și \nsă le văd zâmbetul. Însă îmi este teamă că nu i-aș recunoaște cu acele măști pe figură sau, mai rău, îmi \neste teamă că nu aș putea să le explic de ce recităm Eminescu sau Arghezi cu mască, prin mască, iar \ndacă „recită” din DJ Afrojack sau DJ Alok o pot face fără probleme și fără mască. \nVă mulțumesc. \nSemnat, un părinte, un profesor, un senator AUR – Rodica Boancă. \n"
    },
    "74": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 121346,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 121519,
        "text": " \nMulțumesc, doamna senator. \nUltimul  înscris  astăzi  pe  lista  noastră  de  declarații  politice  este  doamna  senator  Diana \nIovanovici-Șoșoacă. \n"
    },
    "75": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 121519,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 125261,
        "text": " \nVă mulțumesc, domnule președinte. \nDeclarația politică se intitulează „Capul lui Iohannis vrem!”. \nStimați colegi senatori, \nDupă ce în primul mandat Președintele a fost mai tot timpul în vacanță, stârnind nemulțumirea \npublică, în al doilea mandat, dorind să intre pe ușa din dos a istoriei, a început lupta tocmai împotriva \nistoriei poporului român, călcând în picioare acte de vitejie, demnitate și eroism ale românilor și \nridicând în slăvi asupritorii neamului nostru. \nAm asistat zilele trecute, siderați, jigniți și oripilați, la un gest de înaltă trădare națională, \nistorică și culturală, exact la o zi după ce-l comemoram pe marele luptător român, eroul național, \navocat și om politic, Avram Iancu și cu o zi înainte de ceremonia oficială de la Panteonul Moților, \nȚebea, când, la Sibiu, Președintele României împreună cu înalți oficiali, trădători ca și el, dezveleau \n  - 47 -  statuia unuia din cei mai mari dușmani ai românismului din Ardeal, cel care a dispus tragerea pe roată \na marilor noștri luptători Nicula Ursu și Ioan Oargă – Horea și Cloșca. Și Crișan. Într-un dispreț total \nfață de lupta de eliberare a românilor, Președintele vostru a elogiat, prin ridicarea unei statui în \nmijlocul Sibiului, tocmai pe guvernatorul ce a restabilit ordinea imperiului împotriva românismului și a \nînăbușit Răscoala de la 1784 a lui Horea, Cloșca și Crișan și a miilor de moți, baronul Samuel von \nBrukenthal, alegând să nu aibă nicio declarație, nicio participare la evenimentele de comemorare a \nCrăișorilor Munților, evenimente ce se desfășurau în același timp și la câțiva kilometri distanță. \nÎn aceeași notă de terfelire a istoriei noastre „pas cu pas”, așteptăm și ridicarea unei statui a \ngeneralului  Adolf  von  Buccow,  care  a  distrus  sute  de  biserici  românești,  antecesorul  baronului \nBrukenthal, dar probabil se gândesc în fața cărei biserici să-i înalțe statuia, astfel încât terfelirea istoriei \nnaționale să aibă cât mai mare vizibilitate și să producă o cât mai mare durere. \nNemernicia și trădarea capătă conotații inimaginabile dacă observăm că mai tot Guvernul \nformat din incompetenți și inculți a participat cu evlavie și mândrie la actul de înaltă trădare comis \nîmpotriva poporului român, iar sponsorizarea a venit de la o societate românească de panificație: \nBoromir. Rușine, Boromir! \nLa Țebea, Președintele vostru a catadicsit să trimită o coroană cât trădarea lui de înaltă, fără să \naibă respectul cuvenit adresat momentului și să fie prezent, prezență care ar fi pervertit momentul, iar \npașii lui ar fi întinat pământul sfânt de la Țebea. \nStatuia baronului Von Brukenthal trebuie să dispară. Este cea mai mare ofensă adusă poporului \nromân de trădătorii care se perindă la conducerea țării, cel mai înalt act de trădare care impune \nadoptarea  Legii  împotriva  antiromânismului,  care  ar  fi  pedepsit  un  astfel  de  act  cu  ani  grei  de \nînchisoare. Nu ne ajunge că am dat jos statuile marilor noștri domnitori și le-am aruncat în beciurile \nistoriei, nici că am scos din manualul de istorie actele de vitejie ale marilor noștri domnitori, acum \nridicăm statui asupritorilor și călăilor poporului român, arătând încă o dată că România este supusă \ndezrădăcinării, distrugerii planificate pas cu pas și acțiunilor antiromânești ale chiar conducătorilor ei, \nconducători impuși din afara granițelor. \nDe la amenințarea cu moartea „stați în case, altfel avem înmormântări”, până la dezvelirea \nstatuii celui mai mare criminal al moților, avem cele mai mari dovezi ale înaltei trădări a Președintelui \nvostru, care impune reiterarea mottoului istoric, parafrazat, „Capul lui Iohannis vrem!”. \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \n"
    },
    "76": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 125261,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 126216,
        "text": " \nMulțumim, doamna senator. \n  - 48 -  Înțeleg că am reușit să epuizăm întreaga ordine de zi, a doua cea mai lungă ședință de declarații \npolitice, întrebări și interpelări din ultima vreme. \nFoarte rapid voi da citire listei cu senatorii care au depus declarații politice în scris: \n- Stănescu Paul, Purcărin Bianca-Mihaela, Mirea Siminica, Mutu Gabriel, Prioteasa Ion, Genoiu \nMihai, Humelnicu Marius, Matei Constantin-Bogdan, Rujan Ioan-Cristinel, Alfred-Laurențiu-Antonio \nMihai – de la PSD; \n- din Grupul PNL – domnul Bumb Sorin-Ioan; \n- de la USR – domnii Bordei Cristian, Cernic Sebastian, Bodea Marius. \nAm încheiat lista. (Discuții.) \nPe domnul Popa Maricel, care a și citit declarația politică, l-am sprijinit să fie încă de la început. \nDoamnelor și domnilor colegi, \nCu aceasta, declar închisă sesiunea de întrebări, interpelări și declarații politice din data de \n15 septembrie 2021. \nVă mulțumesc foarte mult. \n* \nPAUZĂ \n"
    },
    "77": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 126216,
        "end_text": "Doamna Daniela Anda Grigore Gîtman – secretar de stat la Ministerul Afacerilor Externe:",
        "end_index": 128210,
        "text": " \nBună ziua, stimați colegi! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului, astăzi, 15 septembrie 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Sorin Lavric și domnul senator Dan Ivan, secretari ai Senatului. \nOrdinea  de  zi  pentru  ședința  plenului,  precum  și  programul  de  lucru,  stabilite  de  Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nContinuăm lucrările și vă reamintesc că, potrivit dispozițiilor art.111 și 136 din Regulamentul \nSenatului, în situații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, \niar dezbaterea și adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi, votul va fi într-o ședință viitoare. \nLa punctul 1 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului nr.62/2021 pentru completarea anexei nr.1 la Ordonanța Guvernului nr.41/1994 privind \nautorizarea plății cotizațiilor la organizațiile interguvernamentale la care România este parte, precum și \n  - 49 -  pentru aprobarea plății primei tranșe din cotizația României la bugetul instrumentului financiar al UE \n„Instrumentul European pentru Pace (EPF)”, aferente anului 2021. (L272/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere a \nproiectului de lege pentru aprobarea ordonanței. \nFace parte acest proiect de lege din categoria legilor ordinare, se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile și îi dau cuvântul pentru început doamnei Daniela Gîtman, din partea \nMinisterului Afacerilor Externe. \nVă rog, doamnă. \n"
    },
    "78": {
        "start_text": "Doamna Daniela Anda Grigore Gîtman – secretar de stat la Ministerul Afacerilor Externe:",
        "start_index": 128210,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 129969,
        "text": " \nMulțumesc, doamna președinte al Senatului. \nAcest proiect de lege derivă din obligațiile asumate de statul român la cel mai înalt nivel prin \nadoptarea de către liderii statelor membre ale Uniunii Europene a Cadrului Financiar Multianual \n2021 – 2027 care include Instrumentul European pentru Pace. Acesta este un instrument financiar \nextrabugetar care, în acest cadru financiar nou, a înglobat mecanismul Athena pentru operații și misiuni cu \ncaracter militar și Facilitatea Africană pentru Pace pentru măsuri de asistență în sprijinul operațiilor și \nmisiunilor. Acest al doilea pilon va integra și misiuni de asistență pentru vecinătatea estică. \nÎn acest context este necesară asigurarea bazei legale pentru plata contribuției asumate de țara \nnoastră la Instrumentul European pentru Pace, inclusiv contribuția pentru acest Pilon II – Măsuri de \nasistență – care să asigure un caracter global și echilibrat al susținerii vecinătăților Uniunii Europene în \ndomeniile militar și de apărare. \nÎn primul semestru al anului 2021, a fost asigurată tranziția de la instrumentele financiare din \nfostul Cadru Financiar Multianual la Instrumentul European pentru Pace, însă la finalul lunii iunie \n2021 s-a încheiat această perioadă de tranziție. \nÎncepând  cu  luna  iulie,  statele  membre  trebuie  să  asigure  resursele  financiare  pentru \ninstrumentele financiare din actualul cadru, inclusiv pentru Instrumentul European pentru Pace. \nGuvernul susține acest proiect de lege care reconfirmă capacitatea României de îndeplinire \na obligațiilor financiare asumate, inclusiv din perspectiva atingerii obiectivelor de politică externă \nale țării noastre. \nVă mulțumesc. \n"
    },
    "79": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 129969,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 130070,
        "text": " \nO invit la microfon pe doamna senatoare Gabriela Crețu. \nVă rog. \n  - 50 -  "
    },
    "80": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 130070,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 132013,
        "text": " \nMulțumesc, doamna președintă. \nBună ziua, stimați colegi! \nMă  bucur  că  este  ministerul  prezent,  pentru  că  am  o  problemă  care  este  mai  curând \nprocedurală. Această ordonanță nu a trecut pe la Comisia de afaceri europene. Or, plata se face în baza \nunei decizii a Consiliului nr.509/2021, Consiliu care este al doilea legiuitor al Uniunii. \nDacă ar fi trecut, aș fi spus următorul lucru: că forma aleasă pentru a aproba este total \nciudată și incorectă. \nO dată: am trecut organisme, o facilitate care este în afara bugetului Uniunii, nu este în afara \nUniunii pe lista organizațiilor internaționale la care România e parte, deși e o chestie de legislație \neuropeană. Atunci, trebuia să trecem și Tratatul Uniunii pe lista aia și nu există tratatul acolo. \nÎn al doilea rând, nu e vorba de 18 000 de euro, ci e vorba de 92 de milioane de euro, întrucât \nFacilitatea are 5,6 miliarde aproximativ și repartiția s-a făcut pe baza unei cheițe. Și noi trebuie să \nplătim 92 de milioane de euro la facilitatea respectivă și atunci… ca să știm măcar ce să votăm. Dar \nmie mi se pare că forma juridică aleasă este total inadecvată. \nCeea ce ar fi trebuit să facem era să discutăm decizia Consiliului, înființarea acestui instrument \nde apărare a păcii, pentru că merită orice asemenea instrument discuții, inclusiv conceptul de apărare a \npăcii, că am apărat-o și în Irak, și în Afganistan până n-am mai apărat-o. \nDin punctul acesta de vedere, aș vrea un răspuns de la doamna secretar de stat: de ce au ales \naceastă formă și vin în fața Parlamentului cu bucățica? Acum vin cu prima sumă, după aceea o să vină \ncu a doua sumă, a treia sumă, a patra sumă… până ce o să plătească 92 de milioane de euro. \nȘi Secretariatului General am să pun întrebarea, întrucât nu se mai face ședința cu participarea \npreședinților de comisii: de ce nu au trimis documentul la afaceri europene pentru aviz măcar? \nMulțumesc mult. \n"
    },
    "81": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 132013,
        "end_text": "Doamna Daniela Anda Grigore Gîtman:",
        "end_index": 132207,
        "text": " \nDau cuvântul doamnei secretar de stat. \nDoamna Gîtman, vă rog, dacă puteți să ne ajutați cu un răspuns la cele ridicate de doamna \nsenatoare Crețu. Vă rog. \nMulțumesc. \n"
    },
    "82": {
        "start_text": "Doamna Daniela Anda Grigore Gîtman:",
        "start_index": 132207,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 133969,
        "text": " \nVă mulțumesc foarte mult. \nÎn  legătură  cu  întrebările  doamnei  președinte  al  Comisiei  pentru  afaceri  europene  pot  să \nsubliniez următoarele: într-adevăr, România are de plată 92 de milioane de euro care însă vor fi \ndistribuiți  pe  parcursul  celor  șapte  ani  de  valabilitate  a  actualului  Cadru  Financiar  Multianual. \n  - 51 -  Contribuția României se calculează în funcție de coeficientul GNI, respectiv 1,62%, astfel că rezultă o \nsumă totală de 92 de milioane care va fi defalcată în funcție de acest coeficient, deci Produsul Intern \nBrut, de fapt, Gross National Income. \nDe aceea, având în vedere că acesta fluctuează de la an la an, contribuția care va fi stabilită de-a \nlungul celor șapte ani pentru România fluctuează. Ce am încercat să facem în legătură cu forma? Ce \nam încercat să facem prin… ne-am dorit sa facem prin acest proiect de lege este să includem pe lista \norganizațiilor internaționale la care România trebuie să plătească cotizații pe baze anuale, astfel încât \nsă nu mai facem hotărâri de Guvern pentru fiecare contribuție și tranșă în parte pe care ne-o solicită \nUniunea Europeană, ci să intrăm la poziția, cred, 59 sau 60 a organizațiilor internaționale la care \nRomânia  și-a  asumat  că  va  plăti  aceste  contribuții.  În  ceea  ce  privește  înglobarea  celor  două \ninstrumente, aceasta însă nu a ținut de... nu a fost o decizie a României, a fost decizia statelor membre \nasumate în discuțiile privind Cadrul Financiar Multianual, în care partea extrabugetară de operațiuni și \nasistență va fi achitată de statele membre, în timp ce instrumentul pentru pace – Instrumentul European \npentru Pace – va fi achitat din contribuții bugetare. \nMulțumesc. \nDacă am răspuns… \n"
    },
    "83": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 133969,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 134101,
        "text": " \nDau cuvântul domnului senator Claudiu Târziu, liderul Grupului parlamentar AUR. \nVă rog, domnule senator. \n"
    },
    "84": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 134101,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 135507,
        "text": " \nVă mulțumesc, doamnă președinte. \nStimați colegi, \nÎmi permit să întrerup puțin dezbaterile cu un singur, simplu și scurt anunț. Nu putem să ne \nprefacem că nu s-a întâmplat nimic în ultimele două săptămâni și să ne continuăm dezbaterile în \nParlament, ignorând că există o moțiune de cenzură blocată la vot. \nNoi, cei de la AUR, cel puțin, nu putem admite să asistăm la felul în care se încalcă în mod \ngrosolan Constituția. Nu putem consimți la aceasta, participând în continuare a lucrările Parlamentului \nfără niciun fel de obiecție, fără niciun fel de protest. Ieri a fost termenul limită la care trebuia să fie \ndezbătută și votată moțiunea de cenzură împotriva Guvernului Cîțu. \nNu s-a întâmplat. Pentru că există o nouă majoritate în Parlamentul României, PNL, PSD, \nUDMR, care nu vrea asta. Nu există niciun motiv pentru care să nu fi votat moțiunea. Pretextul că \nașteptăm un răspuns din partea Curții Constituționale este fals. Niciun caz de la Curtea Constituțională \nnu blochează niciun  proces, darămite o moțiune de cenzură. \n  - 52 -  Noi trebuia să ne facem treaba și apoi Curtea să se pronunțe dacă vrea. Oricum, ce va spune \nCurtea este previzibil. Nu are … a se pronunța în această cauză. \nDin aceste motive, vă anunț că Grupul parlamentar AUR intră în grevă parlamentară: rămânem \nîn Parlament, dar nu participăm la dezbateri și la vot. \nVă mulțumesc. \n"
    },
    "85": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 135507,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 135662,
        "text": " \nMulțumesc, domnule senator. \nO intervenție și din partea liderului Grupului parlamentar PSD. \nVă rog, domnule senator Romașcanu. \n"
    },
    "86": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 135662,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 136909,
        "text": " \nMulțumesc, doamna președintă. \nO singură remarcă, dacă domnul Târziu ar vrea să și asculte… Singura alianță formalizată în \nacest moment este PNL, USR PLUS, AUR  – PNL, prin președintele partidului, și restul, prin \nsemnarea acelei moțiuni. În rest, nu pot decât să-l citez. Nu fac apărarea nimănui. Am spus că \nPartidul Social Democrat nu se poziționează de nicio parte în acest conflict. Totuși, pentru colegi și \npentru cei care ne urmăresc în acest moment lucrurile sunt foarte clare: există un precedent pe care \nchiar domnul Orban l-a creat anul trecut în august când a refuzat discutarea moțiunii de cenzură a \nPartidului Social Democrat până se pronunță Curtea Constituțională. În al doilea rând, este un \nexemplu pe care toată lumea care vrea îl înțelege: putem să dăm acest guvern jos, vine un nou \npremier care va depune jurământul, iar când se va pronunța Curtea, vom consta că domnul Cîțu este \nși el premier. Și credeți-ne un Cîțu e mult, doi ar fi deja prea mult. Deci lucrurile sunt foarte clare. \nSper că lumea care nu are parti-pris-uri politice le înțelege, iar Curtea Constituțională trebuie să fie \npentru toată lumea, dar pentru absolut toată lumea, un stâlp al democrației. \nMulțumesc. (Aplauze.) \n"
    },
    "87": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 136909,
        "end_text": "Domnul Lucian Romașcanu (din sală):",
        "end_index": 137147,
        "text": " \nMulțumesc, domnule senator. \nBun. Sesiunea de declarații politice a fost dimineață. \nPentru  reacții  la  aceste  declarații  dau  cuvântul  domnului  senator  Mircescu,  viceliderul \nGrupului USR PLUS. \nVă rog. \n"
    },
    "88": {
        "start_text": "Domnul Lucian Romașcanu (din sală):",
        "start_index": 137147,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 137205,
        "text": " \nReacție la reacție. \n"
    },
    "89": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 137205,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 138012,
        "text": " \nReacție la suprareacție. \nÎn momentul de față lucrurile sunt mai mult decât evidente. Constituția este încălcată, pentru că \navem o aliniere a noului USL, Ciolacu-Cîțu, care nu mai ține cont de Constituție atât timp cât are \n  - 53 -  voturile în Biroul permanent. Nu există niciun fel de altă alianță. USR PLUS nu are, nu va avea alianță \ncu AUR. Este o moțiune de cenzură pe care noi am anunțat-o și am depus-o, care a fost semnată și de \nalți parlamentari. Restul este decât o retorică pe care n-o mai crede nimeni referitoare la neimplicarea \nPartidului Social Democrat și la acea moțiune de cenzură pe care PSD o ține în sertar și o scoate decât \natunci când va fi sigur că ea nu va trece. \nFaceți în continuare această opoziție, că cine trebuie să vadă, vede. (Aplauze.) \n"
    },
    "90": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 138012,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 138185,
        "text": " \nMulțumesc. \nVreau să revenim. Nu. Nu. Gata. Am terminat declarațiile politice. Îmi pare foarte rău. \nStimate domnule lider, 30 de secunde, vă rog. \n"
    },
    "91": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 138185,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 138227,
        "text": " \nCinci secunde! \n"
    },
    "92": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 138227,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 138260,
        "text": " \nCinci. \n"
    },
    "93": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 138260,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 138387,
        "text": " \nPentru că a fost Ziua limbii române, se zice „este doar” nu „decât”. (Râsete, aplauze.) \nMulțumesc. \n"
    },
    "94": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 138387,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 138870,
        "text": " \nRevenim la ordinea de zi, vă rog. \nȘi avem comentariul doamnei senatoare Crețu pentru care cred că ar fi cazul… (Discuții.) \nO secundă vă rog. \n …să avem o consultare a liderilor grupurilor parlamentare care ar putea cere retrimiterea. \nDeci  dacă  dumneavoastră  discutați  cu  liderii  acum  și  cer  retrimiterea,  putem  cere  această \nprocedură. (Discuții.) OK. \nDumneavoastră vreți să luați cuvântul? (Discuții.) OK. \nVă rog un minut. \nOK. Mulțumesc. \n"
    },
    "95": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 138870,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 139144,
        "text": " \nPe punctul 1, procedură. \nNu vom cere retrimiterea la comisie, însă ne reiterăm observația că toate aceste contribuții ale \nRomâniei la absolut orice instituție trebuie aprobate prin bugetul de stat și nu prin ordonanțe de urgență. \nMulțumesc. \n"
    },
    "96": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 139144,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 139939,
        "text": " \nBun. Am încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final pentru sesiunea plenului când vom organiza sesiune de vot. \n  - 54 -  * \nMai departe. \nLa punctul 2 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.151/2010 privind serviciile specializate integrate de sănătate, educație și sociale adresate \npersoanelor cu tulburări din spectrul autist și cu tulburări de sănătate mintală asociate. (L253/2021) \nRaportul Comisiei pentru sănătate este de admitere a propunerii legislative. \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nVă rog, domnule senator. Da. \n"
    },
    "97": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 139939,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 141924,
        "text": " \nVă mulțumesc frumos, doamna președinte. \nEste o realitate de necontestat faptul că pentru cele 15 537 de persoane diagnosticate cu TSA la \nnivelul anului 2019, numărul de unități publice specializate pentru abilitarea, reabilitarea gratuită a \npersoanelor cu TSA este insuficient în raport cu nevoile acestora. \nCosturile lunare pentru terapia de recuperare ce necesită implementarea intensivă, zilnic, cel \npuțin patru ore, se ridică la suma de 6000 de lei lunar. În aceste condiții, cea mai mare parte a \nfamiliilor copiilor cu TSA este dependentă de serviciile furnizate de organizațiile neguvernamentale \ncare activează în domeniul autismului și tulburărilor de sănătate mintală asociată. \nAproximativ 500 de asociații și fundații au înființat centre de terapie, furnizând servicii de \nrecuperare-reabilitare prin intermediul unor echipe multidisciplinare. \nAceste servicii se circumscriu serviciilor conexe actului medical, astfel cum sunt definite de \nLegea nr.151/2010 și normele de aplicare. Cu toate acestea, dispozițiile legale nu recunosc acestor \nfurnizori posibilitatea autorizării, acreditării și evaluării pentru serviciile efectiv real prestate. \nPrin proiectul de lege se propune modificarea Legii nr.151/2010 în sensul introducerii unităților \nde servicii de sănătate conexe actului medical pentru persoane cu tulburări din spectrul autist și \ntulburări de sănătate mintală asociate ca furnizoare de servicii conexe actului medical în categoria \nunităților unde pot fi prestate servicii de natura celor reglementate de lege. \nDe asemenea, se propune menționarea expresă în aceeași categorie a unităților în care pot fi \nprestate servicii și a structurilor publice sau private, furnizoare de servicii sociale, dat fiind că acestea \nse regăsesc exclusiv în normele de aplicare, nu și în actuala reglementare a legii. \nGrupul Partidului Social Democrat va vota pentru această inițiativă legislativă. \nVă mulțumesc. (Aplauze.) \n  - 55 -  "
    },
    "98": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 141924,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 142022,
        "text": " \nMulțumesc. \nDau cuvântul doamnei senatoare Iovanovici-Șoșoacă. \nVă rog. \n"
    },
    "99": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 142022,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 144036,
        "text": " \nMulțumesc frumos. \nÎn ceea ce privește copiii cu autism, se disting mai multe forme de autism. Nu avem foarte \nmulți specialiști în acest domeniu. M-am ocupat în ultimii 15 ani de reprezentarea copiilor bolnavi de \nautism, inclusiv de spectrul Asperger care este unul mult mai facil. \nProblema este că nu pot fi integrați în școală. Profesorii, învățătorii nu sunt educați în a-i \naccepta. Acești copii în general au nevoie de însoțitor. Au reacții nervoase, intempestive. Au reacții, ei \nnu cunosc ce-i acela pericolul. Am avut un caz în care copilul se urcase pe balcon la etajul 6 și voia să \nse arunce în cap, crezând că e la piscină. \nSunt părinți care nu-și acceptă copiii. \nLa acest moment cred că această lege ar trebui modificată în sensul că ar trebui să se atribuie \nfoarte mulți bani de la bugetul statului, astfel încât acești copii să aibă parte de ajutor specializat \ncontinuu, pentru că toate ONG-urile nu fac față numărului mare de copii autiști. Numărul copiilor \nautiști este în creștere. \nVorbeați în art.3 alin.(2) din inițiativa legislativă de medici, psihopedagogi, psihiatri în pediatrie \nși așa mai departe. Nu. Ei trebuie să fie specializați în spectrul autismului. Nu poate orice psiholog sau \norice psihiatru în pediatrie să se ocupe de acești copii. Este o lege care nu va rezolva problemele, dar \ntrebuie votată, dar trebuie să încercăm să ne aplecăm mult mai adânc asupra acestei probleme, pentru că, \nde fapt, acești copii nu au parte nici de educație adecvată, nu sunt primiți nici la școală, nu sunt primiți \nnici măcar să socializeze cu colegii lor, sunt marginalizați, iar părinții nu fac față cheltuielilor cu \ntratamentul lor și cu însoțitorul. Însoțitorul ar trebui să fie subvenționat de către stat. Iar să vă spun: \nDGASPC-urile nu au specialiști pentru a acorda ajutor acestui tip de copii cu acest fel de afecțiune. \nIar, doamna președintă, în ceea ce privește ședința, cred că ar trebui să fie ales un alt secretar. \nMulțumesc frumos. \n"
    },
    "100": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 144036,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 144234,
        "text": " \nMulțumesc, doamna senatoare. \nAvem secretari, dar mulțumim pentru grijă. \nMai sunt intervenții asupra acestui punct? Da. \nDomnul senator Streinu Cercel. \nVă rog. \n  - 56 -  "
    },
    "101": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 144234,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 144603,
        "text": " \nMulțumesc frumos, doamna președintă. \nStimați colegi, \nÎn Comisia pentru sănătate din Senat am discutat și am dezbătut acest punct foarte mult. \nComisia a votat, în unanimitate, acest raport, ca atare, evident că noi, cei de la PSD, vom vota pentru și \nvă rugăm și pe dumneavoastră, ceilalți colegi, să votați tot pentru. \nVă mulțumesc. \n"
    },
    "102": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 144603,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 145225,
        "text": " \nMulțumim, domnule senator. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi avem Propunerea legislativă privind unele măsuri de sprijin \nfinanciar acordate Comitetului Olimpic și Sportiv Român. (L256/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere, \ncu amendamente admise, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDomnule senator Bogdan Matei, vă rog. \n"
    },
    "103": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 145225,
        "end_text": "–",
        "end_index": 146206,
        "text": " \nMulțumesc, doamna președinte. \nÎn primul rând, inițiativa legislativă este una lăudabilă, asta pentru că se încearcă să aducem un \nplus din punct de vedere al finanțării sportului din România. \nAici textul de lege face referire la taxele percepute pentru obținerea licenței de organizare a \njocurilor de noroc și autorizației de exploatare a jocurilor de noroc, face referire la procente care ar \ntrebui să meargă către sportul de performanță și înaltă performanță. \nTextul inițial făcea referire doar la Comitetul Olimpic Sportiv și Român, dar după cum bine \nștim, la Olimpiada de la Tokyo, pentru că este cea mai recentă, am avut participare atât din partea \nsportivilor români, coordonați de către Comitetul Olimpic și Sportiv Român, dar am avut și jocurile \nparalimpice, Comitetul Național Paralimpic, unde știm foarte bine că am înregistrat un succes și, da, \npentru prima dată am intrat și în istoria jocurilor paralimpice, pentru că am avut "
    },
    "104": {
        "start_text": "–",
        "start_index": 146206,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 147011,
        "text": " România – singurul \nministru care a reușit să câștige și o medalie. Și pentru acest lucru trebuie felicitat, chiar și de aici, de \nla nivelul Senatului României. (Aplauze.) \n  - 57 -  Merg mai departe… merg mai departe și vreau să le mulțumesc colegilor mei pentru că au \nînțeles modificarea inițiativei legislative și am reușit ca, pe lângă acest procent de 1%, care să meargă \ncătre Comitetul Olimpic și Sportiv Român, și 0,2% să meargă către Comitetul Paralimpic Român. \nMulțumesc  colegilor  mei  din  comisiile  avizatoare,  cât  și  colegului  meu,  domnul  senator \nCristescu, pentru modul în care a susținut și prezentat amendamentul nostru în comisia raportoare. \nȘi vreau să vă rog pe toți pentru sportul românesc să votăm pentru această inițiativă legislativă. \nMulțumesc frumos. (Aplauze.) \n"
    },
    "105": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 147011,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 147900,
        "text": " \nMulțumim. \nNu mai sunt alte intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \nDați-mi voie acum să anunț prezența în sală la balcon a 30 de persoane din Grecia din zonele \nafectate de incendii. Este invitație la inițiativa doamnei senatoare Gabriela Vrânceanu Firea. \nBine ați venit! (Aplauze.) \n* \nMai departe, la punctul 4 al ordinii de zi avem Propunerea legislativă pentru modificarea \nalin.(5) al art.65 din Legea nr.263/2010 privind sistemul unitar de pensii publice. (L264/2021) \nRaportul  Comisiei  pentru  muncă,  familie  și  protecție  socială  este  de  respingere  a \npropunerii legislative. \nAceasta face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Ștefan Pălărie. \nVă rog, domnule senator. \n"
    },
    "106": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 147900,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 149256,
        "text": " \nMulțumesc, doamna președintă. \nO să fiu extrem de concis. Așa cum o spune raportul de respingere a acestei inițiative \nlegislative,  transmitem  încă  o  dată  inițiatorilor  că  ideea  de  a  încerca  să  adăugăm  pe  lista \nlocalităților  afectate  de  poluarea  remanentă  localități  în  care  nu  se  poate  pune  problema  de \nconsecințe grave ale unui sistem de poluare intensivă pentru mulți ani, nu e un lucru care poate să \nfacă bine sistemului de pensii din România. \nPe scurt, colegii de la PSD au încercat să adauge pe lista localităților care să beneficieze de \nposibilitatea de pensionare anticipată două localități din județul Dolj – e vorba de Craiova și de \n  - 58 -  Ișalnița –, aducând argumentul că gradul de poluare din Craiova e asemănător cu Zlatna principala… \nsau una dintre cele trei localități datorită căreia legea, acum un număr de ani, a fost creată. \nNu vreau să fac un caz mare din acest lucru, doar vreau să anunț că, în întregime sau în \ntotalitate, colegi de la USR PLUS vor vota de fiecare dată împotriva unor, mai degrabă, măsuri \npopuliste care nu au legătură cu un sistem coerent de stat în care să putem face față cu brio presiunilor \ncare se află în acest moment pe sistemul de pensii național. \nMulțumesc tare mult. \nDeci raportul nostru e de respingere, o să votăm împotrivă. (Aplauze.) \n"
    },
    "107": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 149256,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 149348,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Ion Prioteasa. \nVă rog. \n"
    },
    "108": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 149348,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 150155,
        "text": " \nStimați colegi, \nVreau să vă spun că nu este vorba despre niciun populism, este o problemă adevărată ceea ce \ns-a întâmplat la marginea Craiovei toți acești ani, este un lucru care nu se întâlnește foarte des, nu \nnumai în România, și nici în alte părți, pentru că, atât combinatul chimic, cât și termocentrala de la \nmarginea Craiovei au produs ani de zile pe un areal de circa 10 kilometri în jur daune foarte importante \npentru oameni și în mod special pentru sănătatea lor. \nEste creat un precedent în România, mai multe localități au putut să obțină anumite avantaje, \neste  și  motivul  pentru  care  noi,  delegația  de  parlamentari  din  județul  Dolj  ai  Partidului  Social \nDemocrat, am depus acest amendament pe care ni-l susținem cu toată forța. \nMulțumesc. (Aplauze.) \n"
    },
    "109": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 150155,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 150812,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra punctului 4 al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 5 avem Propunerea legislativă pentru modificarea și completarea Legii nr.61/1993 \nprivind alocația de stat pentru copii. (L266/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente \nadmise, a propunerii legislative. \nAceasta face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \n  - 59 -  Începem dezbaterile. \nDau cuvântul domnului senator Maricel Popa. \nVă rog. \n"
    },
    "110": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 150812,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 152529,
        "text": " \nDoamna președinte, \nStimați colegi, \nPropunerea legislativă pentru modificarea și completarea Legii nr.61 privind alocația de stat \npentru copii. Mă bucur, stimați colegi, foarte mult că aveți în vedere și vă îndreptați atenția către copii, \nchiar dacă prin acest proiect este vizată doar categoria specială de tineri. Vreau doar să vă reamintesc \ncă până de curând ați făcut parte din Guvernul care a refuzat să respecte aceeași lege pe care doriți \nastăzi să o modificați, respectiv prevederile privind majorarea alocațiilor pentru copii. \nAți etapizat, ați amânat, doar ca să nu se dubleze alocațiile. Tare îmi este frică de o nouă \namânare a termenului de majorare stabilit de Guvern pentru ianuarie 2022. Acesta este respectul pe \ncare-l arătați copiilor românilor. Acum sunteți în opoziție, dar până acum ați fost la guvernare. \nDacă nu știți, permiteți-mi să vă aduc aminte, să vă aduc la cunoștință că avem în România \ncopii care nu au haine să meargă la școală, nu au bani de rechizite, iar scumpirile care deja au loc în \nțara noastră vor sărăci și mai mult aceste familii. Nu înțeleg de ce această guvernare de dreapta susține \ndoar scumpirile, nu și măsuri care să ajute cu adevărat oamenii. Pentru foarte multe familii alocația \nreprezintă o gură de oxigen și o posibilitate pentru ca tinerii să-și poată continua cursurile. \nSper ca prevederile legale să fie aplicate fără întârziere. Și așa s-au amânat prea mult. \nDragi colegi de la USR, față de dumneavoastră cei care totdeauna la orice lege pentru oameni \npropusă de PSD votați împotrivă, noi, Grupul PSD, vom vota pentru majorarea alocației, deoarece \naceastă lege propusă de PSD este pentru copiii românilor. \nVă mulțumesc. \n"
    },
    "111": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 152529,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 152640,
        "text": "  \nMulțumesc. \nDau cuvântul domnului senator Ștefan Pălărie. \nVă rog, domnule senator. \n"
    },
    "112": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 152640,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 154476,
        "text": " \nDoamna președinte, \nStimați colegi, \nEu mă bucur că avem în sfârșit dezbatere parlamentară autentică. \nVoi vorbi nu doar în calitate de președinte al Comisiei de muncă, dar și de inițiator al acestei legi. \n  - 60 -  Ea a ajuns să fie în spațiul nostru de preocupare în momentul în care am avut câteva audiențe \ncu părinți care au copii cu cerințe educaționale speciale, încadrați în învățământul special, și care aveau \naceastă situație absolut  nedorită de a ajunge cu acești copii, care încă figurează la învățământul \ngimnazial, cu o vârstă biologică de peste 18 ani… Discutăm de cazuri deficiențe severe de dezvoltare \nneuropsihică, iar în aceste cazuri, efectiv, acești copii sunt siliți să repete anul de mai multe ori. \nCe ne-am propus noi și am realizat este să facem o corecție pe Legea alocațiilor în așa fel încât, în \ntextul explicit care spune că, pe lângă faptul că alocația este un drept nediscriminatoriu al tuturor \ncetățenilor României până la vârsta de 18 ani, în lista excepțiilor, și anume elevi în învățământul liceal și \nprofesional să fie adăugată explicit această sintagmă „elevi în învățământul gimnazial speciali”, pentru că \npână acum – și ăsta e un lucru, zic eu, destul de grav – am descoperit că statul român nu avea același \ntimp de tratament de la județ la județ. În anumite județe acești copii primeau alocația după împlinirea \nvârstei de 18 ani, în alte județe, datorită interpretării legii, o lege neclară, nu mai primeau acest drept. \nNoi facem această corecție. Mă bucur că avem toți colegii de partea acestei inițiative și cred că \nasta  s-a  văzut  cât  se  poate  de  clar  prin  raportul  de  admitere,  cu  amendamente  admise,  dat  în \nunanimitate de către Comisia de muncă. Deci ne așteptăm la un vot pozitiv pentru această inițiativă. \nMulțumesc mult. (Aplauze.) \n"
    },
    "113": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 154476,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 155044,
        "text": " \nMulțumesc. \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 6 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.52/2003 privind transparența decizională în administrația publică. (L298/2021) \nRaportul Comisiei pentru administrație publică este de respingere a propunerii legislative. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Romașcanu, liderul Grupului parlamentar PSD. \nVă rog, domnule senator. \n"
    },
    "114": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 155044,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 155560,
        "text": " \nVă mulțumesc, doamnă președintă. \nStimați colegi, \nÎi felicit pe colegii de la USR PLUS pentru această inițiativă. Digitalizarea este o necesitate mai \nmult decât stringentă și vom vota pentru. \n  - 61 -  Totuși, un plus la USR PLUS îl reprezintă modul în care au reușit să spună zero hârtii în \nadministrația publică. Atunci când au părăsit Guvernul, toți miniștrii au plecat cu saci cu documente. \nDeci iată că se poate și zero hârtii în administrația publică. \nVă mulțumesc. (Aplauze.) \n"
    },
    "115": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 155560,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 155685,
        "text": " \nMai sunt intervenții asupra acestui punct? \nDau cuvântul domnului senator Andrei Postică. \nVă rog. \n"
    },
    "116": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 155685,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 157313,
        "text": " \nMulțumesc, doamnă președintă. \nVedem în aceste zile cum Constituția este încălcată cu bocancii. Transparența decizională cred \ncă devine o utopie pentru mulți români. \nMulțumim domnului coleg că va susține acest proiect și sperăm să aducem și transparența \ndecizională în România la un nivel european. \nAcest proiect de lege privind transparența decizională este un proiect conceput să pună cetățeanul \nîn mijlocul administrației publice. Drepturile cetățenești provenite din implementarea Legii nr.52/2003 \nsunt în vigoare de două decenii. În prezent, participarea cetățenilor este una inaccesibilă pentru multe \ncategorii de români. Multe autorități publice locale și centrale nu publică proiectele de acte normative. \nÎn acest moment, în România, pentru a putea urmări proiectele de acte normative puse în \ndezbatere, cetățenii sunt nevoiți să consulte zeci de site-uri ale autorităților publice. \nPrin acest proiect se are în vedere crearea unei platforme online, centralizate la nivel național. \nAstfel, vor putea fi publicate toate proiectele de acte normative la nivel local sau central cu scopul de a \nasigura un proces unitar de transparență decizională. \nInițiativa oferă posibilitatea tuturor cetățenilor să participe la aceste procese decizionale, cât și \nla elaborarea actelor normative. \nProiectul de lege are într-adevăr raport negativ. Colegii de la PSD au votat chiar pentru acest \nraport negativ. Ea este clar… se demonstrează foarte clar că transparentizarea dorită este la nivel politic. \nVă îndemn pe toți să votăm împotriva raportului de respingere a legii. \nMulțumesc. (Aplauze.) \n"
    },
    "117": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 157313,
        "end_text": "Domnul András István Demeter – secretar de stat la Ministerul Culturii:",
        "end_index": 158345,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n  - 62 -  * \nLa  punctul  7  al  ordinii  de  zi  avem  Proiectul  de  lege  pentru  aprobarea  plății  contribuției \nfinanciare pentru participarea Centrului Național al Cinematografiei la Asociația Directorilor Agenției \nEuropene de Film – EFAD, precum și pentru completarea anexei nr.2.2 la Ordonanța Guvernului \nnr.41/1994 privind autorizarea plăţii cotizaţiilor la organizaţiile internaţionale interguvernamentale la \ncare România este parte. (L303/2021) \nRaportul  Comisiei  pentru  buget,  finanțe,  activitate  bancară  și  piață  de  capital  este  de \nadmitere a proiectului de lege. \nAcesta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nAvem invitat pe domnul secretar de stat András Demeter, de la Ministerul Culturii, pe care îl \ninvit să ne spună despre această inițiativă. \nVă rog. \n "
    },
    "118": {
        "start_text": "Domnul András István Demeter – secretar de stat la Ministerul Culturii:",
        "start_index": 158345,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 159982,
        "text": " \nVă mulțumesc, doamna președinte. \nDoamnelor și domnilor senatori, \nProiectul de lege inițiat de Guvernul României are două obiective concrete, mai degrabă \ntehnice aș spune. \nPrimul este aprobarea plății contribuției financiare pentru participarea Centrului Național al \nCinematografiei  la  Asociația  Directorilor  Agenției  Europene  de  Film  din  bugetul  Centrului \nNațional al Cinematografiei, și al doilea obiectiv este completarea anexei nr.2.2 la Ordonanța \nGuvernului  nr.41/1994  privind  autorizarea  plății  cotizațiilor  la  organizațiile  internaționale \ninterguvernamentale la care România este parte, pentru ca și pe viitor, adică începând cu acest an \n2021, această apartenență, această calitate de membru în respectiva organizație, să poată să aibă \ncadrul legal pentru plata cotizațiilor. \nReferitor la primul obiectiv, vorbim despre un cuantum de 20 000 de euro, acumulați într-o \nperioadă  de  6  ani  de  când  s-a  restructurat,  reorganizat  această  Asociație  a  Directorilor  Agenției \nEuropene de Film, și până în anul 2020. Pe viitor, evident, plățile anuale vor fi mult mai mici. \nÎn considerarea celor de mai sus, vă rugăm să susțineți demersul nostru, pentru că, practic, \naceastă apartenență a Centrului Național al Cinematografiei la respectiva asociație a contribuit și va \ncontribui pe viitor pentru o mai bună prezență și o mai bună colaborare în materie între cineaștii \nromâni și cei europeni și nu numai, pentru că respectiva asociație cuprinde membri și din afara \nspațiului comunitar european. \nVă mulțumesc. \n  - 63 -  "
    }
}