{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 10 februarie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 10 februarie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 3845,
        "text": " \n \n1.  Întrebări, interpelări.  3 \n2.  Declarații politice.  13 \n3.  Dezbaterea Proiectului de lege privind aderarea Secretariatului General al Guvernului la  27-28; \nReţeaua Europeană a Consiliilor Europene de Mediu și Dezvoltare Durabilă (EEAC) și  32-33 \naprobarea  plății  cotizaţiei  anuale  de  participare  a  Secretariatului  General  al \nGuvernului,  precum  şi  completarea  Ordonanţei  Guvernului  nr.41/1994  privind \nautorizarea plăţii cotizaţiilor la organizaţiile internaţionale interguvernamentale la \ncare România este parte. (L17/2021) \n(Votul final se va da într-o ședință viitoare.) \n4.  Dezbaterii asupra Proiectului de lege privind stabilirea unor măsuri pentru punerea în  28-31; \naplicare a Regulamentului (UE) 2017/1939 al Consiliului din 12 octombrie 2017 de  39 \npunere  în  aplicare  a  unei  forme  de  cooperare  consolidată  în  ceea  ce  priveşte \ninstituirea Parchetului European (EPPO). (L20/2021) \n(Retrimitere la Comisia juridică, de numiri, disciplină, imunități și validări.) \n5.  Dezbaterea Legii pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.48/2020  33 \nprivind unele măsuri financiar-fiscale. (L224/2020) \n(Reexaminare ca urmare a Deciziei Curţii Constituţionale.) \n(Votul final se va da într-o ședință viitoare.) \n6.  Dezbaterea Legii privind aprobarea Ordonanţei de urgenţă a Guvernului nr.69/2020  33 \npentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal, precum și \npentru instituirea unor măsuri fiscale. (L309/2020) \n(Reexaminare ca urmare a Deciziei Curţii Constituţionale.) \n(Votul final se va da într-o ședință viitoare.) \n7.  Dezbaterea Proiectului de lege privind aprobarea Ordonanţei de urgenţă a Guvernului  34 \nnr.177/2020 pentru aprobarea Acordului de împrumut dintre Uniunea Europeană, în \ncalitate  de  Creditor,  şi  România,  în  calitate  de  Împrumutat,  în  valoare  de \n4.099.244.587 euro, semnat la Bucureşti la 8 octombrie 2020 şi la Bruxelles la 19 \noctombrie 2020. (L706/2020) \n(Votul final se va da într-o ședință viitoare.) \n8.  Dezbaterea Propunerii legislative pentru modificarea alin.(2) al art.25 din  Legea  36 \nnr.176/2010  privind  integritatea  în  exercitarea  funcţiilor  şi  demnităţilor  publice,   \npentru modificarea şi completarea Legii nr.144/2007 privind înfiinţarea, organizarea \nşi funcţionarea Agenţiei Naţionale de Integritate, precum şi pentru modificarea şi \ncompletarea altor acte normative. (L635/2014/2015) \n(Votul final se va da într-o ședință viitoare.) \n9.  Dezbaterea  Propunerii  legislative  privind  completarea  Legii  nr.508/2004  privind  36 \nînființarea,  organizarea  şi  funcţionarea  în  cadrul  Ministerului  Public  a  Direcţiei  de \nInvestigare a Infracțiunilor de Criminalitate Organizată și Terorism. (L473/2020) \n(Votul final se va da într-o ședință viitoare.) \n10.  Continuarea și finalizarea dezbaterilor asupra Propunerii legislative pentru modificarea  37 \nart.25 alin.(2) din Legea nr.176/2010 privind integritatea în exercitarea funcţiilor şi \ndemnităţilor  publice,  pentru  modificarea  şi  completarea  Legii  nr.144/2007  privind \nînfiinţarea, organizarea şi funcţionarea  Agenţiei  Naţionale  de  Integritate, precum şi \npentru modificarea şi completarea altor acte normative. (L39/2015) \n(Votul final se va da într-o ședință viitoare.) \n11.  Dezbaterea Legii privind trecerea unor terenuri din domeniul public al statului şi din  38 \nadministrarea  Ministerului  Mediului,  Apelor  şi  Pădurilor  –  Regia  Naţională  a \nPădurilor – Romsilva în domeniul public al municipiului Slatina şi în administrarea \nConsiliului Local al Municipiului Slatina. (L400/2019) \n(Reexaminare ca urmare a Deciziei Curţii Constituţionale.) \n(Votul final se va da într-o ședință viitoare.) \n \n   \n \n \n \n \n \n \n \n \n \n \n \n- 2 - \n   \n \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3845,
        "end_text": "şedinţei Senatului din 10 februarie 2021",
        "end_index": 3866,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 10 februarie 2021",
        "start_index": 3866,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 3944,
        "text": " \n \nŞedinţa a început la ora 9.10. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 3944,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 4567,
        "text": " \nStimați colegi, \nDeclar deschisă sesiunea consacrată sesiunii de întrebări, interpelări de astăzi, 10 februarie \n2021, conducerea fiind asigurată de subsemnata, Anca Dana Dragu, președinte al Senatului, asistată de \ndomnul senator Dan Ivan și de domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon… din partea Grupului parlamentar PSD, domnul Maricel Popa. \nPentru întrebare și interpelare. \nMulțumesc. \n"
    },
    "7": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 4567,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 10850,
        "text": " \nBună ziua, doamna președintă! \nBună ziua, stimați colegi! \nInterpelare adresată ministrului de finanțe Alexandru Nazare. \nFac parte din Circumscripția nr.24 Iași, Grupul parlamentar al PSD-ului. \nObiectul interpelării: „Clarificarea situației de plată, proiect derulat de ADI Brăiești – Ion \nNeculce, județul Iași” \nDomnule ministru, \nVă supun atenției o situație deosebită, cu care se confruntă două comunități ieșene: Asociația \nde dezvoltare intercomunitară înființată de comunele Ion Neculce și Brăiești, din județul Iași, a derulat, \nprin Programul național de dezvoltare rurală, Măsura 322, începând cu 2009 (contract de finanțare \nnr.C322040812400091 din 27 iulie 2009), un proiect cu finanțare nerambursabilă pentru realizarea mai \nmultor obiective de investiții: modernizarea unor drumuri locale, înființare și extindere rețea publică de \napă  potabilă  și  canalizare,  înființarea  centrului  de  bătrâni  cu  nevoi  speciale,  înființare  centru  de \nîngrijire copii, modernizare cămin cultural. \nValoarea proiectului integrat a fost de aproximativ 7,5 milioane de euro, bani care au fost \nutilizați în folosul celor două comunități locale. \n- 3 - \n   \nDin cauza birocrației și a procedurilor anevoioase și de durată necesare pentru obținerea de \nautorizații și avize în cadrul proiectului, ultima cerere de finanțare a fost depusă cu întârziere și a \nprevăzut o serie de cheltuieli neacceptate de autoritatea contractantă. Astfel, a rezultat o sumă de plată \nde  aproximativ  2,5  milioane  de  lei  către  Fondul  Național  de  Garantare  a  Creditelor  pentru \nÎntreprinderile Mici și Mijlocii, creanță achitată integral de ADI în 2014. Ulterior, în 2015, Fondul \nNațional de Garantare, înștiințează ADI-ul Ion Neculce – Brăiești despre o nouă datorie, semnalată de \nAgenția Națională de Administrare Fiscală (ANAF), în valoare de 1,1 milioane de lei. Din acest \ncuantum, a fost achitată până acum suma de 404 000 lei, rămânând în plată suma de 719 506,16 lei. \nÎn urma executării silite a celor două comune de către un executor judecătoresc, cele două \nunități administrative au conturile blocate și sunt în imposibilitate de funcționare. \nMotivul pentru care adresez această întrebare este faptul că vă rog să studiați cu celeritate acest \ncaz și să propuneți o soluție pentru rezolvarea acestei probleme care împiedică cele două comunități \nieșene să continue proiectele cu finanțare europeană și națională aflate în desfășurare. Stingerea acestei \ndatorii poate fi efectuată prin trecerea creanței către Fondul Național de Garantare a IMM-urilor la \ndatoria publică, fie prin rectificarea bugetară (suplimentarea sumelor necesare achitării creanței). \nAnexez la prezenta și memoriul întocmit de ADI Ion Neculce – Brăiești în data de 14 ianuarie \n2021, numărul de înregistrare – 400. \nSolicit răspuns scris. \nInterpelare adresată domnului Attila Cseke, ministrul dezvoltării, lucrărilor publice și administrației. \nObiectivul întrebării: „Finanțarea Spitalului Regional de Urgență Iași” \nStimate domnule ministru, \nSpitalul Regional de Urgență din Iași este un obiectiv asumat politic de toți factorii politici \nieșeni. Mai mult, este o necesitate stringentă a tuturor locuitorilor din regiunea istorică a Moldovei. La \nfinalul anului 2019, documentația privind unitatea medicală a Iașiului era în stadiul cel mai avansat. \nAcest lucru a făcut posibilă semnarea contractului de finanțare în luna ianuarie 2020, prin Programul \nOperațional Regional 2014 – 2020. \nValoarea totală a investiției necesare pentru operaționalizarea Spitalului Regional de Urgență \nde la Iași a fost estimată la peste 500 de milioane de euro, mare parte din fonduri urmând a fi asigurate \nde la Uniunea Europeană. \nUltimul an ne-a arătat tuturor că România are nevoie de investiții masive în sistemul medical \npentru a putea oferi tuturor locuitorilor cel mai bun tratament posibil. De aceea, Spitalul Regional de la \nIași trebuie să fie o prioritate. \n- 4 - \n   \nPremierul României, domnul Florin Cîțu, a declarat recent că „pe fonduri europene, durează să \nconstruiești”… mult. „Spitalele regionale durează. Trebuie să ne uităm la variante pe termen scurt: \nparteneriat public-privat.” \nÎn acest context, vă rog să-mi comunicați: \nCare este stadiul proiectului „Spitalul Regional de Urgență Iași”? \nCare sunt termenele asumate pentru finalizarea proiectului? \nS-a renunțat la finanțarea Spitalului Regional de Urgență Iași din fonduri europene? \nCare  este  strategia  Guvernului  cu  privire  la  finanțarea  construirii  Spitalului  Regional  de \nUrgență Iași? \nA fost studiată varianta finanțării prin parteneriat public-privat? \nSolicit răspuns scris. \nÎntrebare adresată domnul ministru Attila Cseke, ministrul dezvoltării, lucrărilor publice și \nadministrației. \nObiectivul întrebării: „Stadiul proiectului Programul național de dezvoltare locală din Iași” \nStimate, domnule ministru, \nProgramul Național de Dezvoltare Locală (PNDL) a fost principalul instrument de finanțare a \nproiectelor comunității locale. În ultimii ani au fost construite creșe și grădinițe, au fost modernizate \ndrumuri, au fost extinse rețele de apă și canalizare, au fost construite săli de sport și dispensare. \nInclusiv anul trecut, în ciuda măsurilor dispuse pentru gestionarea pandemiei de coronavirus, lucrările \ndin cadrul acestui program guvernamental au continuat. Primăriile au făcut eforturi mari pentru a \ncontinua aceste investiții necesare comunităților, chiar dacă alocările de la nivel central s-au diminuat. \nÎncă nu cunoaștem alocările financiare din acest an, proiectul de buget nefiind încă publicat, dar \nfinanțarea acestui program trebuie să fie o prioritate a Guvernului. Programul Național de Dezvoltare \nLocală (PNDL) înseamnă locuri de muncă și un nivel crescut de trai pentru ieșeni. \nLa nivelul județului Iași există încă multe proiecte aflate în implementare, investiții care vor \navea nevoie de fonduri în acest an pentru a se finaliza. \nVă rog, domnule ministru, să-mi comunicați o listă a proiectelor unităților administrativ-teritoriale din \njudețul Iași din PNDL 1, PNDL 2 și o listă a proiectelor în desfășurare – Anexa nr.3 de la CNI, detaliat \npe fiecare proiect în parte, suma finanțată și stadiul actual. \nSolicit răspuns scris. \nVă mulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 10850,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 11013,
        "text": " \nMulțumesc, domnule senator. \n- 5 - \n   \nInvit la microfon pe doamna senator Laura Georgescu pentru interpelare, din partea Grupului PSD. \n"
    },
    "9": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 11013,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13389,
        "text": " \nVă mulțumesc, doamna președinte. \nÎntrebare adresată domnului ministru Vlad Voiculescu, ministrul sănătății. \nObiectul întrebării: „Testarea rapidă în școli” \nStimate domnule ministru, \nÎn luna decembrie 2020, Comisia Europeană a propus norme privind testele antigenice rapide și \na asigurat 20 de milioane de teste pentru statele membre. \nÎn acest fel, în mai multe țări europene au fost testate în masă cadrele didactice, chiar și înainte \nde deschiderea școlii: Spania a asigurat testarea gratuită a profesorilor și elevilor înainte de începerea \nanului școlar, în Anglia s-au luat măsuri pentru testarea gratuită săptămânală pentru toți profesorii sau \nelevii care intră în contact cu o persoană infectată, Austria a asigurat 5 milioane de teste rapide pentru \nelevi și profesori. \nÎn acest context, vă rog să precizați dacă ministerul pe care-l conduceți are o strategie pentru \nasigurarea testării rapide în școli. \nVă mulțumesc. \nSolicit răspuns scris. \nȘi interpelarea, adresată domnului ministru Sorin Cîmpeanu, Ministerul Educației. \nObiectul interpelă… întrebării: „Autorizațiile pentru securitate la incendiu” \nStimate, domnule ministru, \nPotrivit datelor furnizate în ultima săptămână, 85% dintre clădirile școlare din România nu au \nautorizație pentru securitate la incendiu. Din declarațiile pe care le-ați oferit mass-mediei, am înțeles că \n20% dintre școli, cantine, cămine și săli de sport sunt în curs de autorizare, iar 50% nu au nevoie să \nîndeplinească procedura. \nPractic, din cele aproape 17 000 de școli cu personalitate juridică și structuri arondate, care \nfuncționează în 26 471 de clădiri, aproape 15% au autorizație de securitate la incendiu. \nÎn 8 februarie 2021, cea mai mare parte a școlilor s-au deschis. În aceste condiții, este destul de \nriscantă prezența copiilor și a cadrelor didactice în unitățile de învățământ, mai ales în cele care nu au \naceste autorizații. \nȘtiut fiind faptul că autoritățile locale sunt titularele acestor autorizații, vă rog să ne precizați, \ndomnule  ministru,  cum  va  urgenta  ministerul  pe  care-l  conduceți  obținerea  autorizației  de  către \nunitățile care nu o dețin. De asemenea, vă rog să ne transmiteți o situație a unităților care sunt în curs \nde obținere a autorizației și a unităților care nu au această autorizație. \n- 6 - \n   \nVă mulțumesc. \nSolicit răspuns scris. \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13389,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 13554,
        "text": " \nMulțumesc, doamna senator. \nInvit la microfon pe domnul senator Marius Humelnicu pentru interpelare, din partea Grupului \nparlamentar PSD. \n"
    },
    "11": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 13554,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 18073,
        "text": " \nMulțumesc, doamna președinte. \nDoamnelor și domnilor senatori, \nInterpelare adresată domnului Florin-Vasile Cîțu, prim-ministrul României, domnului Cătălin \nDrulă, ministrul transporturilor și infrastructurii. \nObiectul interpelării este: ,,Varianta de ocolire a municipiului Galați (33,6 kilometri)”. \nStimate domnule prim-ministru, \nStimate domnule ministru, \nInvestițiile în infrastructură înseamnă atragerea investitorilor strategici în regiunea de sud-est a \nRomâniei, dar și mai multe locuri de muncă. De aceea, varianta de ocolire a municipiului Galați \nreprezintă un obiectiv de o importanță semnificativă de dezvoltare social-economică a zonei, precum și \ncreșterea competitivității în celelalte regiuni ale țării, având drept scop devierea traficului de tranzit în \nafara municipiului, acesta fiind traversat de DN2B, care face legătura între județul Brăila și punctul de \nfrontieră Giurgiulești, ce asigură traficul de tranzit dintre România, Republica Moldova și Ucraina. \nDupă ce în octombrie 2019, prin Hotărârea de Guvern nr.726 din 02.10 au fost aprobați \nindicatorii tehnico-economici ai obiectivului de investiții „Varianta de ocolire Galați”, în anul 2020 a \nfost semnat și contractul de proiectare și execuție a acestei investiții, ce reprezintă… din fonduri \nexterne nerambursabile, dar și de la bugetul de stat, prin bugetul Ministerului Transporturilor. \nAvând în vedere cele menționate, vă rog să-mi comunicați dacă: \n1. Varianta de ocolire a municipiului Galați se află în planul de bugetare pe anul 2021? \n2. Dacă varianta de ocolire a municipiului Galați este bugetată în Planul Național de Redresare \nși Reziliență. \n3. În ce stadiu sunt procedurile de expropriere a imobilelor necesare realizării lucrărilor de \nutilitate publică – „Varianta de ocolire Galați” și dacă cheltuielile pentru aceste proceduri vor fi alocate \nîn anul 2021. \nVă solicit să răspundeți în scris în termenul prevăzut de Regulamentul Senatului. \nCu stimă, Marius Humelnicu, senator al municipiului… al județului Galați \n- 7 - \n   \nȘi  a  doua  interpelare,  interpelare  adresată  domnului  Florin-Vasile  Cîțu,  prim-ministrul \nRomâniei, și domnului Cătălin Drulă, ministrul transporturilor și infrastructurii. \nObiectul interpelării este „Platforma Multimodală Galați”. \nStimate domnule prim-ministru, \nStimate domnule ministru, \nModernizarea  infrastructurii  Portului  Galați  poate  contribui  la  creșterea  semnificativă  a \ntransportului de marfă de-a lungul secțiunii inferioare a Dunării și a coridorului global Rhin – Dunăre \n– Alpi, în cadrul rețelei generale de transport, totodată generând un număr de aproximativ de 20 000 de \nlocuri de muncă. Dacă s-ar realiza investiția în Platforma Multimodală Galați, România ar fi din nou o \nverigă importantă în transportul naval european. \nAcest proiect a cărui valoare se ridică la aproape 90 de milioane de euro se poate realiza doar \ncu banii europeni care ne-au fost puși la dispoziție prin Mecanismul de Interconectare Europeană \n(Connecting Europe Facility – CEF). \nÎn prezent, suntem în situația în care Uniunea Europeană pune sub semnul întrebării această \ninvestiție: mai poate fi începută? Semnalul clar dat de Uniunea Europeană vine după ce pe data de 29 \nianuarie 2021 a avut loc o întâlnire cu reprezentanții INEA pentru a analiza dacă investiția europeană în \nPlatforma Multimodală mai poate fi începută și finalizată, în condițiile incompetenței actualei conduceri. \nAvând în vedere că etapa a 2-a – „Racord rutier și feroviar” are finanțare europeană prin POIM, \netapa a 3-a – care este implementată de partenerul privat Port Bazinul Nou – a obținut și aceasta \nfinanțare  europeană  tot  pe  POIM,  solicit  găsirea  unei  soluții,  astfel  încât  investiția  „Platforma \nMultimodală Galați” să fie realizată în cel mai scurt timp posibil. \nȚinând cont de aceste circumstanțe, domnule ministru, vă rog să-mi comunicați: \n1. Dacă există finanțare pentru etapa 1 din investiție pe CEF, Call-ul 2 sau a fost pierdută finanțarea. \n2. Dacă ministerul va lua măsuri împotriva celor ce se fac vinovați de pierderea finanțării \neuropene, având în vedere că acest contract trebuia semnat în anul 2019, existând atunci o atribuire. \n3. Ce măsuri va întreprinde ministerul pentru a găsi o sursă de finanțare din fondurile europene \nsau bugetul statului, având în vedere că ne referim la o investiție strategică pentru statul român? \nVă solicit să răspundeți în scris în termenul prevăzut de Regulamentul Senatului. \nMulțumesc. \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 18073,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 18278,
        "text": " \nMulțumesc, domnule senator. \nÎl  invit  la  microfon  pe  domnul  senator  Matei  Constantin-Bogdan,  din  partea  Grupului \nparlamentar PSD. \n- 8 - \n   \nVă rog, domnule senator. \n"
    },
    "13": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 18278,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 20104,
        "text": " \nMulțumesc, doamna președinte. \nÎntrebarea mea este adresată domnului ministru al tineretului și sportului. \nÎn contextul în care România s-a angajat să organizeze Campionatul European de Fotbal, \nFederația Română de Rugby a pus la dispoziție Ministerului Tineretului și Sportului stadionul „Arcul \nde Triumf”, în vederea realizării și modernizării acestui obiectiv pentru antrenamentele echipelor \nnaționale ce ne vor vizita în România cu ocazia organizării Campionatului European de Fotbal 2021. \nOdată cu finalizarea acestei lucrări de Compania Națională de Investiții, stadionul a fost predat \ncătre Ministerul Tineretului și Sportului, iar conform înțelegerii dintre cele două instituții, minister și \nGuvern, acesta ar fi trebuit să revină din nou în administrarea gratuită a Federației Române de Rugby \nunde, după cum bine știm – sau cei care sunt implicați în fenomenul sportiv –, acolo s-a scris istoria \nrugby-ului românesc. \nDin păcate, acum, Ministerul Tineretului și Sportului nu mai dorește predarea stadionului „Arcul de \nTriumf”. În ultima perioadă, au fost chiar și acțiuni, un lanț uman în jurul acestui stadion, astfel încât să \nreușim să sensibilizăm toate instituțiile implicate și toate instituțiile care își doresc într-adevăr ca rugby-ul \nromânesc să-și continue tradiția, istoria și rezultatele deosebite pe stadionului „Arcul de Triumf”. \nÎntrebarea mea este adresată domnului ministru al tineretului și sportului – ce își dorește să facă \ncu această minunată bază sportivă? Dacă dorește s-o mențină în patrimoniul Ministerului Tineretului și \nSportului  și  care  este  viziunea  ministerului  cu  privire  la  această  bază  sportivă  sau  dorește  să  o \ntransmită din nou, conform înțelegerii, Federației Române de Rugby? \nVă mulțumesc frumos, doamna președinte. \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 20104,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 20456,
        "text": " \nMulțumesc, domnule senator. \nÎntrebări și interpelări din partea reprezentanților Grupului parlamentar al PNL, avem în acest \nmoment? Ok. \nÎntrebări și interpelări din partea reprezentanților Grupului parlamentar USR PLUS? Nu. \nÎntrebări și interpelări din partea Grupului parlamentar AUR. \nVă rog, doamna senator Iovanovici. \n"
    },
    "15": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 20456,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 27937,
        "text": " \nMulțumesc, doamna președintă. \nInterpelare adresată domnului Vlad Vasile Voiculescu, ministrul sănătății. \n- 9 - \n   \nObiectul interpelării: „Revenire răspuns «Campania națională de vaccinare împotriva SARS-CoV-2, \nDecizia nr.385/2020  privind înființarea Comitetului național  de  coordonare a  activităților privind \nvaccinarea împotriva SARS-CoV-2»” \nStimate domnule ministru, \nAvând în vedere răspunsul cu nr.VVV/43/20.01.2021, pe care vi-l trimit anexat și care nu a răspuns \npunctual la problemele ridicate în interpelarea anterioară, reiterez aceste întrebări la care nu ați răspuns: \n1.  Să  ne  comunicați  ordinul  de  ministru,  în  xerocopie,  prin  care  au  fost  numiți  membrii \nComitetului național de coordonare a activităților privind vaccinarea împotriva COVID-19, potrivit \nDeciziei cu nr.385/2020 privind înființarea Comitetului național de coordonare a activităților privind \nvaccinarea împotriva SARS-CoV-2. \n2. Planul de acțiune elaborat de acest comitet, în xerocopie. \n3. Cine se ocupă cu informarea și comunicarea cu privire la campania de vaccinare împotriva \nSARS-CoV-2 pentru personalul medico-sanitar și populația generală? \n4. Care sunt centrele de vaccinare din fiecare județ? \n5. Cine asigură procesul logistic necesar procesului de vaccinare? \n6. Sunt monitorizați, și dacă da, care este perioada stabilită pentru monitorizarea persoanelor \nvaccinate  pentru  urmărirea  efectelor  adverse  în  cadrul  acestei  campanii  naționale  de  vaccinare \nîmpotriva SARS-CoV-2? \n7. Care este perioada de imunizare? \n8. Care este compoziția fiecărui vaccin, cu lista detaliată a excipienților? \n9. Cine a autorizat campania de vaccinare? \n10. Cine își asumă răspunderea pentru eventualele efecte adverse suportate de persoanele \nvaccinate în cadrul acestei campanii? \n11. Care este baza legală pentru condiționarea exercitării drepturilor și libertăților cetățenilor cu \nprivire la învățământ, muncă, spectacole și așa mai departe de efectuarea vaccinului împotriva SARS-CoV-2? \n12. De ce nu există campanie de informare cu privire la efectele adverse ale vaccinării? \n13. Au autorizat autoritățile române campania publicitară pe televiziune prin care sunt filmate \nvaccinările, în condițiile în care actul medical este un act individual și confidențial? \n14. S-a respectat legislația națională și internațională cu privire la consimțământul informat? \nCare este legislația respectată? \n15. Care sunt contraindicațiile vaccinului? \n16. Cine autorizează reprezentanți ai instituțiilor statului să menționeze că efectuarea vaccinului \nva duce la recuperarea drepturilor și libertăților cetățenești? \n- 10 - \n   \n17.  De  ce  domnul  secretar  de  stat  din  cadrul  Ministerului  Afacerilor  Interne,  șeful \nDepartamentului pentru Situații de Urgență, afirmă că vaccinarea va duce la recuperarea drepturilor și \nlibertăților cetățenești pentru persoanele care o fac și că viața noastră nu va mai fi niciodată ca înainte? \nCare este baza legală și care sunt dovezile științifice pe care se sprijină? \n18. De ce actul medical al vaccinării este prezentat la TV în timpul zilei, aceasta creând un \nabuz psihoemoțional asupra copiilor, în primul rând și asupra populației, în plan secundar? \n19. Vă rugăm să ne comunicați cum se poate justifica din punct de vedere financiar asumarea \nsuportării de către stat a costurilor cu despăgubirile pentru aspectele adverse postvaccinare, degrevând \ntotal producătorii din sistemul privat de responsabilitatea pe care orice producător și-o asumă firesc, \natunci când scoate pe piață un produs? \n20. Care este costul Campaniei de vaccinare împotriva SARS-CoV-2, desfășurat pe publicitate \nși acțiune medicală, și din ce fonduri se suportă? \n21. Având în vedere comunicatul de presă din data de 14.12.2020 al Comitetului național de \ncoordonare a activităților privind vaccinarea împotriva COVID-19 cu privire la antrenarea tuturor cultelor \nreligioase din România în implementarea Campaniei naționale de vaccinare împotriva SARS-CoV-2, vă \nsolicit să îmi comunicați de ce implicați cultele religioase în această campanie, care este baza \nlegală, având în vedere autonomia și autocefalia cultelor, precum și prevederile constituționale, \nart.29 din Constituția României, ale art.10 din Carta drepturilor fundamentale a Uniunii Europene \nși ale art.9 – CEDO? \nDe asemenea, la cele mai sus-menționate, vin cu câteva întrebări suplimentare cu privire la \ninformațiile pe care mi le-ați oferit: \n22. Vă solicit să detaliați în ce constă „monitorizarea suplimentară” despre care precizați că va \nfi făcută la scară largă de către EMA, în pagina 2 a răspunsului. \n23. În răspunsul primit, se menționează faptul că „prospectul electronic va fi eliberat în limba \nmaternă”. Care este soluția propusă pentru persoanele care nu au cunoștințe de accesare a internetului, \nprecum și pentru populația analfabetă sau cu deficiențe de văz? \n24. Care este temeiul legal pentru secretizarea prețului de achiziție al vaccinului? În lipsa unui \ntemei legal, vă solicităm să ne comunicați de urgență actul. \nÎn prospectul fiecăruia dintre cele trei  vaccinuri – prospecte afișate pe site-ul ANM – se \nprecizează că: „Acest medicament face obiectul unei monitorizări suplimentare. Acest lucru va permite \nidentificarea rapidă de noi informații referitoare la siguranță.” Din cele comunicate, rezultă că niciunul \ndintre producători nu oferă garanții cu privire la siguranța propriu-zisă a produsului său. Concluzia este \n- 11 - \n   \ncă acestea sunt de fapt vaccinuri experimentale, ale căror studii nu s-au încheiat, ci practic continuă pe \npopulația care este vaccinată în prezent. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nÎntrebare  adresată  domnului  Florin-Vasile  Cîțu,  prim-ministrul  României,  domnului  Vlad \nVasile Voiculescu, ministrul sănătății, domnului Lucian Nicolae Bode, ministrul afacerilor interne. \nObiectul întrebării: „Constituire Comitetul Național pentru Situații de Speciale de Urgență \n(CNSSU) și Grupul de Comunicare Strategică” \nStimate domnule prim-ministru, \nStimați domni miniștri, \nVă solicit să ne comunicați actele prin care au fost constituite Comitetul Național pentru \nSituații de Speciale de Urgență (CNSSU), respectiv Grupul de Comunicare Strategică, precum și \ncomponența nominală, pe funcții, pentru acestea. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nA doua întrebare, adresată doamnei președinte Maria Monica Gubernat, Consiliul Național \nal Audiovizualului. \nObiectul  întrebării:  „Campania  națională  de  vaccinare  împotriva  SARS-CoV-2,  Decizia \nnr.385/2020 privind înființarea Comitetului național de coordonare a activităților privind vaccinarea \nîmpotriva SARS-CoV-2” \nStimată doamnă ministru, \nAvând în vedere numeroasele probleme semnalate de către foarte mulți cetățeni din toată țara \ncu privire la desfășurarea Campaniei naționale de vaccinare împotriva SARS-CoV-2, vă solicit să ne \ntransmiteți, punctual, conform atribuțiilor pe care le aveți, următoarele: \n1. Au autorizat autoritățile române campania publicitară pe televiziune prin care sunt filmate \nvaccinările, în condițiile în care actul medical este un act individual și confidențial? \n2. De ce actul medical al vaccinării este prezentat la TV în timpul zilei, aceasta creând un abuz \npsihoemoțional asupra copiilor, în primul rând și asupra populației, în plan secundar. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator AUR, Diana Iovanovici-Șoșoacă. \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 27937,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 27937,
        "text": ""
    },
    "17": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 27937,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 29789,
        "text": " \nMulțumesc, doamna senator. \n- 12 - \n   \nVoi da citire listei senatorilor care au depus întrebări și interpelări în scris: \n- din partea Grupului parlamentar PSD, întrebări au fost depuse de doamna senator Siminica \nMirea și interpelări de: domnul senator Titus Corlățean, domnii Matei Constantin-Bogdan și Rujan \nIon-Cristinel, domnul senator Daniel Zamfir, domnul senator Marius Humelnicu. \n- din partea Grupului parlamentar al PNL: întrebări au fost depuse de: doamna senatoare \nNicoleta Pauliuc, Adrian Hatos, Sorin-Ioan Bumb, Monica-Cristina Anisie, Alina-Ștefania Gorghiu și \ninterpelări au fost depuse de către: domnul senator Ioan Bumb, Monica-Cristina Anisie și domnul \nsenator Septimiu Bourceanu. \n- din partea Grupului parlamentar al USR PLUS, au fost depuse întrebări de către domnul \nsenator Dan Ivan și domnul senator Radu-Mihai Mihail. \n- din partea Grupului parlamentar AUR, întrebări au fost depuse de domnul senator Adrian \nCostea și doamna senatoare Diana Iovanovici-Șoșoacă. \nNu au fost întrebări și interpelări din partea Grupului parlamentar UDMR. \nStimați colegi, \nDeclar închisă sesiunea de interpelări și întrebări de astăzi și ne vom reuni în sesiunea pentru \ndeclarații politice la ora 10.00, așa cum a fost anunțat, astfel încât să aibă posibilitatea și cei care s-au \npregătit și vin direct la ora 10.00. \nMulțumesc. \n* \nPAUZĂ \nDoamna Anca Dana Dragu: \nStimați colegi, \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit \nponderii acestora. (Discuții la prezidiu.) \nDin partea Grupului parlamentar al PSD s-au înscris pentru declarații politice: domnul Paul \nStănescu, doamna Siminica Mirea, domnul senator Marius Humelnicu… \nVă rog, domnule senator. \n"
    },
    "18": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 29789,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 32853,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \n- 13 - \n   \nDeclarație politică – subiectul este „România va pierde finanțarea europeană pentru dezvoltarea \ncelui mai mare port fluvio-maritim de pe Dunăre, Portul Galați, dacă C.N. APDM S.A. Galați nu va \nlua măsuri urgente”. \nDoamnelor și domnilor senatori, \nGalațiul va pierde o investiție europeană de aproape 90 de milioane de euro pentru construirea \nplatformei multimodale în Portul Galați. Acest lucru se va întâmpla datorită faptului că s-a anulat de \npatru  ori  licitația  lansată  de  Administrația  Porturilor  Dunării  Maritime  Galați  privind  achiziția \nlucrărilor pentru  execuția cheiului  în  cadrul proiectului  „Platformă Multimodală Galați”. Motivul \nanulării? Nu s-a înscris nimeni la licitație! În această situație critică, directorul APDM Galați, Șerban \nAlexandru, ar fi trebuit să solicite ministerului de resort disponibilizarea de fonduri suplimentare, \npentru a putea majora valoarea estimată a lucrărilor care fac obiectul acestei achiziții publice, însă \nacesta a preferat să tot repete licitația. \nIncompetența actualului director al C.N. APDM S.A. Galați, Alexandru Șerban, va duce la \npierderea  acestei  investiții  de  maximă  importanță  pentru  Galați,  pentru  România.  Deja  Uniunea \nEuropeană pune sub semnul întrebării dacă această investiție va mai putea fi începută. Semnalul clar \ndat de Uniunea Europeană vine după ce, pe data de 29 ianuarie, a avut loc o întâlnire a reprezentanților \nINEA pentru a analiza dacă investiția europeană în platforma multimodală mai poate fi începută și \nfinalizată în condițiile incompetenței actualei conduceri. \nDacă s-ar realiza această investiție în modernizarea infrastructurii portuare din Galați, s-ar \nreface conexiunile lipsă din rețeaua centrală pe linia Rhin – Dunăre/Alpi, iar România ar fi din nou o \nverigă importantă în transportul naval european. Prin revigorarea transportului naval în România, s-ar \ncrea aproximativ 20 000 de locuri de muncă. Un proiect de o asemenea anvergură se poate face \ndoar cu bani europeni, care ne-au fost puși la dispoziție prin Mecanismul pentru Interconectarea \nEuropei – Connecting Europe Facility (CEF). Numai că noi nu putem să-i folosim, din cauza unei \nlicitații care se repetă la infinit. \nDe  aceea,  cer  public  demiterea  directorului  general  al  APDM  Galați,  Alexandru  Șerban. \nDemitere,  pentru  că  demisia  este  pentru  oameni  puternici  și  responsabili.  Cer  public  ministrului \ntransporturilor, Cătălin Drulă, președintelui PNL Galați, deputatul George Stângă, căruia i se datorează \nnumirea  lui  Alexandru  Șerban  la  conducerea  APDM  Galați,  și  președintelui  USR  PLUS  Galați, \ndeputatul  Bogdan  Rodeanu,  din  partidul  căruia  face  parte  ministrul  transporturilor,  demiterea \nincompetentului Șerban Alexandru, pentru că altfel riscăm să pierdem finanțarea unui proiect vital \npentru dezvoltarea Galațiului, pentru reconectarea României cu porturile europene. Și sper să nu fie \nprea târziu! \n- 14 - \n   \nVă mulțumesc. \n"
    },
    "19": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 32853,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 33003,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe doamna senatoare Laura Georgescu, din partea Grupului parlamentar al PSD. \n"
    },
    "20": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 33003,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 36915,
        "text": " \nVă mulțumesc, doamna președinte. \nTema declarației politice de astăzi este cea legată de deschiderea școlii: „Guvernanții deschid \nșcoala de dragul imaginii”. \nStimați colegi, \nDoamnelor și domnilor senatori, \nDeclarația politică de astăzi se va referi la deschiderea școlilor în plin proces de vaccinare haotică. \nActuala guvernare a fost în stare să deschidă procedura de vaccinare cu mult aplomb, dar a \nfăcut-o doar pentru imagine, pentru că nu a reușit să asigure vaccinarea tuturor cadrelor didactice care \ndoreau acest lucru. Până săptămână trecută, doar 7 000 de profesori se vaccinaseră, dintr-un total de \n300 000. Se știa încă de la bun început că elevii și cadrele didactice se vor întoarce în unitățile de \nînvățământ. Da, la vaccinare au avut prioritate persoanele vârstnice, cu risc major în cazul infectării, \ndar aveau prioritate și cadrele didactice care s-au întors la catedră. Care este garanția părinților ce-și \ntrimit copiii la școală că lucrurile vor fi în regulă? \nDe când a început cea de-a doua etapă a vaccinării, Guvernul Cîțu a vaccinat la grămadă \nmilitari,  sportivi, jurnaliști, în  general persoane tinere, care nu prezentau un risc major în  cazul \ninfectării cu SARS-CoV-2. Datele arată că noua tulpină britanică a coronavirusului își face simțită \nprezența și la noi în țară, din ce în ce mai multe persoane fiind depistate cu această formă de virus. În \ncondițiile în care în cabinetele școlare numărul de medici și asistenți este foarte redus – 4 904 cadre \nmedicale la peste 18 000 de unități școlare –, trebuie găsită rapid o soluție pentru implementarea în \nșcoli a testării rapide. \nÎn mod normal, ordinul semnat de cei doi demnitari, de la Sănătate și Educație, trebuia să \ncuprindă instrucțiuni clare cu privire la testarea rapidă, chiar și sporadic, și gratuită. Nu știm dacă în \ntoate școlile se asigură măști de protecție pentru elevi și profesori. În schimb, din ordin, știm sigur că \nîn școli trebuie obligatoriu menținute ușile deschise, fapt care riscă să producă îmbolnăviri în masă ale \ncopiilor și cadrelor didactice, mai ales acum, iarna. Probabil că cei doi demnitari nu au ajuns în vreun \ncătun, în vreo școală de sat, pentru a vedea exact care sunt condițiile de încălzire acolo. Ar fi util să \nmeargă, măcar așa nu vor mai semna enormități în acte oficiale. \nStimați colegi, \n- 15 - \n   \nGuvernul nu trebuia să inventeze apa caldă sau roata. Putea doar să privească dincolo de \nochelarii de cal și ar fi văzut că multe țări europene au testat în masă cadrele didactice, chiar și înainte \nde deschiderea școlii: Spania a asigurat testarea gratuită a profesorilor și elevilor înainte de începerea \nanului școlar, în Anglia s-au luat măsuri pentru testarea gratuită, săptămânală, pentru toți profesorii sau \nelevii care intră în contact cu o persoană infectată, Austria a asigurat 5 milioane de teste rapide pentru \nelevi și profesori. \nGuvernul trebuia să ia toate măsurile necesare pentru a preîntâmpina un dezastru. Deschiderea \nșcolilor nu este același lucru cu deschiderea unui magazin. Nu trebuie discutată la Cotroceni și nici pe \npârtia de schi. Este un proces amplu, responsabil, care trebuie gestionat cu fiecare județ, cu fiecare \nlocalitate, cu fiecare inspectorat școlar. Mai mult decât atât, în goana după imagine, s-a omis ceea ce \nera important: vaccinarea tuturor cadrelor didactice și a personalului din unitățile de învățământ. \nStimați colegi de la guvernare, \nVă solicit să nu transformați deschiderea școlilor într-o negociere de piață! Fiți responsabili! \nPSD  solicită  imperativ  aplicarea  modelului  european:  testare  gratuită  masivă  în  școli,  inclusiv \nprofilactică, urgentarea vaccinării prioritare a cadrelor didactice, distribuirea gratuită de măști de \nprotecție tuturor elevilor și profesorilor, asigurarea căldurii în școli pe perioada iernii. \nVă mulțumesc. \nLaura Georgescu, senator PSD \n"
    },
    "21": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 36915,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 37031,
        "text": " \nMulțumesc, doamna senator. \nÎl invit la microfon pe domnul senator Maricel Popa. \nVă rog. \n"
    },
    "22": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 37031,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 41414,
        "text": " \nDoamna președintă, \nDomnilor și doamnelor, \nStimați colegi, \nAceasta este prima declarație politică în calitate de senator: „Politizarea instituțiilor statului de \ncătre guvernarea de dreapta”. Este prima declarație împotriva Guvernului. \nM-aș fi bucurat să vorbesc despre un context pozitiv, despre una dintre realizările Guvernului la \nIași sau despre un mare proiect de investiții finanțat de actuala coaliție CDR-2. Dar nu este cazul. Din \npăcate,  subiectul  momentului  îl  constituie  modul  în  care  vremelnic-liderii  înțeleg  să  politizeze \ninstituțiile statului. Sunt siderat de modul în care, la Iași, directorul unei instituții deconcentrate care \nfuncționează în cadrul Administrației Naționale a Apelor Române, Administrația Bazinală de Apă Prut \n- 16 - \n   \n– Bârlad, comite abuz după abuz. Pe de o parte, își bate joc de specialiștii în domeniu, pe de altă parte, \npromovează pe funcții publice oameni de partid care nu au nici cele mai vagi cunoștințe în domeniu. \nNu este posibil să dai afară un inginer tehnic cu 25 de ani de experiență în domeniu, șef de \npromoție, și să angajezi la Departamentul pentru situații de urgență și calamități o chelneriță, care nu \nștie absolut nimic despre specificul activității. Mai puțin contează că a fost chelneriță, e un loc de \nmuncă cinstit, dar cum să te ocupi tu de inundații și să nu știi în ce se măsoară debitul, care este malul \nstâng, care este malul drept al unui râu? Câte astfel de cazuri mai sunt, de care nu am aflat încă? Este \ngreu de înțeles acest mod de a face administrație și politică. Am analizat ieri, după Anuarul statistic: la \nGuvern s-au angajat în ultimul an 14 000 de funcționari, 14 000 de politruci. \nAm scos în evidență comportamentul de moșieri al peneliștilor încă din campania electorală. \nEra evident că, dacă în plină campanie electorală fac angajări pentru rude și cumetri, ce ar urma să se \nîntâmple după alegeri era fără termen de comparație. Și iată că acest lucru se confirmă mai repede \ndecât credeam. Nu vreau să enumăr acum cumetrii lui Costel Alexe, fostul ministru al mediului, \nplantați în funcții publice. E plină presa de ei. Din păcate, așa cum intuiam, fiecare cumătru începe \nacum să-și angajeze propriile pile. E strigător la cer ce se întâmplă! \nDomnilor guvernanți, \nOpriți politizarea și promovarea imposturii în administrația publică! Ajunge cu mediocritatea! \nUnde sunt specialiștii promiși în campania electorală? Unde sunt oamenii corecți și integri despre care \nvorbeați atât de frumos când cereați votul românilor? Imediat ce coaliția CDR-2 a ajuns la putere, a \nuitat de toate aceste principii. Oamenii nu mai contează, pentru că următoarele alegeri sunt peste patru \nani. Până atunci, este suficient timp să ardă și să pârjolească tot ce le iese în cale. \nÎmi pare rău că Iașiul a ajuns acum de râsul țării. Mai întâi, din cauza ministrului „tablă”, apoi a \nprimarului „Skodă” și acum din cauza „animalului politic” de la Apele Române. Timp de patru ani, cât \nam fost președinte al consiliului județean, am căutat să aduc cât mai multe proiecte și cât mai mulți \nbani în Iași. Am fost printre primele județe atât la atragerea fondurilor europene, cât și în ce privește \nfondurile guvernamentale. Am fost primul județ care a terminat documentația pentru spitalul regional \nde urgență. S-a vorbit despre Iașiul proiectelor și al investițiilor, nu despre Iașiul penalilor. \nSper ca oamenii să înțeleagă o dată pentru totdeauna cu cine au de-a face. Sper ca instituțiile \nabilitate ale statului să-și facă treaba în acest sens. Sper ca cei în cauză să mai aibă un dram de demnitate și \nsă renunțe la funcțiile pe care le dețin. În final, sper ca toate aceste dezvăluiri ale presei să le mai taie din \nelanul distructiv și să se mai gândească și la interesul comunității, nu doar la cel personal. \nAm văzut proiecția de buget. După cum ați văzut, trebuie să taie din pensii, trebuie să taie din \nalocații, trebuie să taie din subvenția studenților, din subvenția elevilor, din subvenția personalului \n- 17 - \n   \nmedical, din subvenția tuturor care se găsesc în cale, doar pentru a plăti cele 14 000 de salarii de \npolitruci angajați numai în acest an. În decembrie au fost angajați peste 4 000. \nSă dea Dumnezeu să ne facem bine! \nVă mulțumesc. \nCu deosebită considerație – și sper să ne implicăm cu toții –, Maricel Popa, senator de Iași. \n"
    },
    "23": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 41414,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 41662,
        "text": " \nMulțumesc, domnule senator. \nO  invit  la  microfon  pe  doamna  senatoare  Monica-Cristina  Anisie,  din  partea  Grupului \nparlamentar PNL. \nGrupul parlamentar PNL are la dispoziție 18 minute pentru declarații politice. \n"
    },
    "24": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 41662,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 46826,
        "text": " \nBună dimineața, stimați colegi! \nStimată doamnă președinte, \nObiectul declarației politice de astăzi este „Educația continuă!”. \nDin data de 8 februarie, sistemul de educație din România intră într-o nouă etapă, suntem cu un \npas mai aproape de normalitatea pe care o știam înainte de pandemie. Încă din perioada mandatului \nmeu  de  ministru,  președintele  Klaus  Iohannis,  Ministerele  Educației  și  Sănătății,  împreună  cu \nspecialiști din România, au căutat cele mai bune soluții pentru copiii noștri și au lucrat la găsirea de \nvariante optime pentru redeschiderea școlilor. Sunt mulți contestatari ai acestor măsuri, însă acelora le \nreamintesc că trăim vremuri fără precedent, în care pasivitatea produce consecințe mai grave decât \nasumarea unor decizii incomplete. Același principiu este valabil atât pentru decizia închiderii școlilor, \ncât și pentru cea cu privire la redeschiderea acestora. Un singur lucru se poate garanta: faptul că există \nintegritate, asumare de răspundere și simț al responsabilității în rândul decidenților. Prioritatea a fost și \nva rămâne siguranța tuturor copiilor, părinților și profesorilor. \nIar dacă astăzi copiii noștri sunt, unii dintre ei, în spațiul unităților de învățământ, se datorează \nimplicării autorităților publice locale, dar și achizițiilor de echipamente sanitare și electronice realizate \nde către Ministerul Educației și de către inspectoratele școlare în parteneriat cu unitățile de învățământ. \nDe exemplu, numai pentru echipamentele electronice, Guvernul Orban a alocat fondurile necesare, \nachiziționându-se la acel moment 250 000 de tablete pe Hotărârea de Guvern nr.370/2020, 37 497 de \ntablete și 4 375 de laptopuri pe Hotărârea nr.756/2020, 65 438 de tablete și 9 509 de laptopuri pe \nOrdonanța de urgență nr.144/2020. \nPersonal, mă bucur că astăzi, având o altă situație epidemiologică în România, copiii noștri se \npot întoarce în sălile de clasă. Insist și de aici, din Senat, să-i încurajez pe toți să fie precauți și să \n- 18 - \n   \nrespecte toate normele sanitare. E nevoie de răbdare și empatie. Sperăm cu toții că vaccinarea va face \nca viața noastră să revină treptat la normal. Dar trebuie să recunoaștem că procesul educațional, așa \ncum se desfășura înainte, nu va mai exista. Sau, mai bine spus, nu ar trebui să mai existe. Pandemia ne-a \nforțat  să  vedem,  în  sfârșit,  cât  de  important  este  să  ne  adaptăm  noilor  cerințe  și  să  facem  față \nprovocărilor  acestui  mileniu.  Viitorul  aparține  digitalizării,  automatizării,  adaptării  și  educației \ncontinue. În sfârșit, au înțeles cu toții că nu mai „merge și așa”. \nCând am acceptat demnitatea de ministru al educației, am subliniat încă de la început că este \nnevoie de reformă și am realizat debirocratizarea activității didactice, un nou CNADTCU, masteratul \ndidactic, precum și elaborarea, împreună cu mediul de afaceri, a unei strategii pentru digitalizarea \neducației. În calitate de președinte al Comisiei de învățământ, tineret și sport din Senatul României, voi \nface tot ce ține de mine pentru ca reforma să continue. \nÎn termen de câteva luni, România va trebui să prezinte Comisiei Europene Planul Național de \nRedresare și Reziliență, prin care își stabilește domeniile prioritare de investiții în scopul ieșirii din criză, \nrelansării economice și creșterii capacității de reziliență. PNRR va avea la bază șase piloni principali: \n- tranziția spre o economie verde; \n- transformarea digitală; \n- creșterea economică inteligentă, sustenabilă și incluzivă; \n- coeziunea socială și teritorială; \n- sănătate și reziliență instituțională; \n- copii, tineri, educație și competențe. \nDin alocarea totală de 672,5 miliarde de euro pentru Mecanismul de Redresare și Reziliență la \nnivelul UE, România ar putea beneficia de aproximativ 30,5 miliarde de euro, compuse din 13,8 \nmiliarde de euro sub formă de granturi și 16,7 miliarde de euro sub formă de împrumuturi. Care este \nscopul? România va fi pregătită să facă saltul real către sustenabil și către digital în toate domeniile. \nCuvântul  care  reprezintă  viitorul  este  „educația”!  Tinerii  trebuie  să  fie  pregătiți  în  mod \naccelerat pentru noua societate postpandemică, pentru noile tehnologii, pentru noile oportunități și \npericole. Digitalizarea educației a reprezentat un proiect prioritar pentru mandatul meu de ministru, iar \nacum va fi o prioritate pentru mandatul meu de senator. Prin realizarea Strategiei privind digitalizarea \neducației din România 2021 – 2027 SMART.Edu, construim de fapt viitorul pieței muncii și pregătim \npilonii unei creșteri economice sustenabile pentru următorii, cel puțin, 30 de ani. Este foarte clar că \naceastă strategie trebuie să devină un proiect de țară, pentru că, dacă ne dorim să construim o Românie \nmodernă, trebuie, în primul rând, să construim o Românie educată. Acest lucru nu se va putea întâmpla \nînsă fără finanțare. \n- 19 - \n   \nFebruarie  este  un  nou  început  și  pentru  elevi,  și  pentru  noi,  stimați  domni  și  doamne \nparlamentar. Depinde de noi cum construim de acum înainte! \nVă mulțumesc. \nSenator PNL de București, Monica-Cristina Anisie \n"
    },
    "25": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 46826,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 47034,
        "text": " \nMulțumesc, doamna senatoare. \nTrecem la Grupul parlamentar USR PLUS, care are alocate 11 minute. \nȘi invit la microfon pe domnul senator Radu-Mihai Mihail. \nVă rog, domnule senator. \n"
    },
    "26": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 47034,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 49586,
        "text": " \nMulțumesc, doamna președintă. \n„Sunteți un exemplu de urmat”, asta mi-a spus ambasadoarea Suediei la întrevederea pe care \nam avut-o săptămâna trecută, făcând referire la campania de vaccinare desfășurată în România. A \nadăugat: „Sunteți înaintea Suediei și a altor țări cu experiență.” Într-adevăr, conform celor mai recente \nanalize făcute de Bloomberg, România se află pe locul 14 la nivel global, cu o rată de 4,41 doze \nadministrate la suta de persoane, peste media europeană, de 3,77%,  și  în  fața unor țări  precum \nGermania, Elveția, Franța sau Spania, țări care dispun de sisteme sanitare mult mai performante. \nDe asemenea, gradul de interes în rândul românilor pentru a se vaccina s-a dublat în ultima \nperioadă. Majoritatea românilor vor să se vaccineze. Peste 55% dintre cetățenii interogați răspund \npozitiv la un sondaj de opinie realizat în acest sens. Chiar și dintre cei aproape 40% care se arată \nsceptici, aproape 20% sunt deciși să se vaccineze în viitor. Așadar, ajungem la aproximativ 75% dintre \nromâni care au declarat că s-ar vaccina. Atitudinea este una general favorabilă, iar propriul exemplu \ndat de cei care s-au vaccinat va fi urmat de un număr foarte mare de cetățeni, din fericire. \nToate  acestea  se  datorează  și  campaniei  de  informare  realizată  de  Ministerul  Sănătății, \ncampanie ce a contribuit semnificativ la creșterea încrederii în vaccin în rândul cetățenilor. Doar prin \nvaccinare și prin respectarea măsurilor de restricție în vigoare vom reuși să depășim această pandemie. \nCu toții ne dorim să ne întoarcem la normalitate, dar pentru ca acest lucru să fie posibil este nevoie de \nun efort comun, de un efort colectiv. \nÎn acest timp, PSD se ocupă, așa cum ne-a obișnuit, cu minciuni și șicane, o doză de ipocrizie \ngreu de imaginat. În lipsă de argumente și în lipsă de sinecuri de împărțit sau contracte de aranjat, PSD \nîncearcă să iasă în evidență aruncând vina a zeci de ani de gestiune dezastruoasă a sănătății, să arunce \nincompetența celor 14  miniștri ai  sănătății pe care i-au promovat  și  susținut pe umerii lui Vlad \nVoiculescu. În primul rând, pentru că Vlad Voiculescu, ca și ceilalți miniștri USR PLUS, deranjează \n- 20 - \n   \nclientela PSD, pentru că fac ceea ce au promis, transparent și eficient. Moțiunea simplă inițiată împotriva \nministrului sănătății, ca și celelalte moțiuni pe care le plănuiește PSD, se va transforma, fără îndoială, în \nmomente ale adevărului, când se va vedea diferența dintre vorbăria PSD și faptele USR PLUS. \nMulțumesc. \n"
    },
    "27": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 49586,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 49918,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul reprezentanților senatorilor din partea Grupului parlamentar AUR. \nVă reamintesc că Grupul parlamentar AUR are la dispoziție 6 minute și avem trei persoane \nînscrise la cuvânt. \nPrima persoană înscrisă este doamna senatoare Rodica Boancă. \nVă rog, doamna senator. \n"
    },
    "28": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 49918,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 53156,
        "text": " \nVă mulțumesc. \nDeclarația politică de astăzi, prima mea declarație politică în calitate de senator al statului \nromân,  este  despre  situația  sistemului  public  de  învățământ:  „Este  timpul  să  apărăm  interesele \nromânilor, nu ale găștilor și băieților deștepți!” \nStimați colegi, \nDe aproape un an, toți românii par a fi condamnați la o luptă permanentă pentru supraviețuire. \nDincolo de pandemia declarată, există o lipsă de viziune și de empatie din partea coaliției de guvernare \nși o vânătoare de vrăjitoare declanșată la adresa partidului Alianța pentru Unirea Românilor, prin care \nse încearcă abaterea atenției de la problemele reale ale țării. \nÎn acest moment, doi pioni de bază ai oricărei națiuni, educația și sănătatea, sunt grav afectați \ndin cauza modului în care țara a fost și este guvernată. Știu că nu vă place AUR, stimați colegi, \ndeoarece noi provenim din pătura medie a societății și suntem produsul guvernării dezastruoase a \nRomâniei din ultimii 30 de ani, dar trebuie să fiți conștienți că întotdeauna generațiile din urmă vor \ncere socoteală. \nEu sunt profesor și cunosc problemele din satele și orașele țării în ceea ce privește educația. Ați \npus presiune și ați dansat deșănțat pe legile educației, fără să țineți cont de copii și de profesori. Ați \npolitizat tot, școala devenind un teren de luptă între PSD și PNL, mai nou și USR sau chiar UDMR, \nînsă nu ați construit nicio clădire – ba chiar zeci de școli au toaletele în curte, ca în Evul Mediu –, nu \nați sincronizat programa, programul și realitatea cu nevoile elevilor și profesorilor. Mai mult chiar, \ncadrele didactice sunt zilnic umilite și înfierate, iar Ministerul Educației a lucrat și lucrează împotriva \npropriilor angajați. \n- 21 - \n   \nȘcoala românească a fost și încă este de elită în lume. Școala românească v-a adus și pe \ndumneavoastră aici și tot produsul școlii vă va cere socoteală. Opriți politizarea școlilor! Stopați \npervertirea noii generații! Definiți fața învățământului după chipul copiilor, și nu după cum ordonă \nforțe oculte și potrivnice națiunilor mici precum România! Patria noastră nu este colonie și nu ne puteți \nvinde la infinit! \nStimați colegi patrioți, \nPentru că știu sigur că în fiecare partid sunt și români sufletiști, muncitori, însă, de obicei, \noprimați de conducători nereprezentativi, haideți să creăm un cadru legislativ proromâni! Mai avem \natât de puține active neînstrăinate, iar școala este încă o redută. Trebuie deschise toate școlile, creat un \nsistem de transport școlar integrat și educare intensivă a generațiilor tinere, altfel nu vom avea nicio \nșansă ca națiune în această dezordine mondială. \nCa o concluzie, vă rog, stimați colegi, actuali sau viitori guvernanți, opriți furtul banilor publici, \nasumați-vă măsuri concrete și în favoarea poporului care v-a ales, respectați legile date de Parlament și \nnu mai căutați scuze! Pandemia doar a luat vălul de pe ochii noștri, a ridicat covorul și a ieșit la iveală \ngunoiul ascuns acolo de 31 de ani. Este timpul să construim, dar nu umilindu-i pe cei mici, nu plătind \npentru campanii media împotriva românilor, nu ridicând din umeri și nu plecând la schi. \nVă mulțumesc. \nSenator AUR Ialomița, Rodica Boancă \n"
    },
    "29": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 53156,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 53282,
        "text": " \nMulțumesc, doamna senatoare. \nDau cuvântul domnului senator Sorin Lavric. \nVă rog, domnule senator. \n"
    },
    "30": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 53282,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 55994,
        "text": " \nStimată doamnă președinte, \nDragi colegi, \nDeclarația  mea  politică  are  drept  țintă  situația  aiuritoare  de  la  Institutul  de  Investigare  a \nCrimelor Comunismului și Memoria Exilului Românesc. \nÎn fruntea acestei instituții, care este o instituție emblematică în privința cercetării crimelor pe \ncare comuniștii le-au făcut asupra poporului român, în fruntea ei, în 16 ianuarie 2020, a fost pusă o \ndoamnă, se numește Alexandra Toader, care este o prietenă apropiată a consilierului prezidențial \nAndrei  Muraru.  Altminteri  spus,  propteaua  politică  prin  care  a  ajuns  în  fruntea  acestei  instituții \nsimbolice este acest domn aflat în apropierea președintelui Iohannis. \n- 22 - \n   \nCa să-i fac un portret succint doamnei Alexandra Toader, aș spune că este o ființă arogantă, \nmediocră, a cărei principală calitate este arta de a-și umili subalternii. De când se află la conducerea \nacestei instituții, patru cercetători de renume au trebuit să plece din cauza represaliilor la care au fost \nsupuși. Este vorba de istoricul Marius Oprea și de istoricii Clara Mareș, Gheorghe Petrov și Alin \nMureșan. Ca să scurtez vorba, enumăr pe scurt abuzurile pe care această doamnă le face de un an în \nfruntea Institutului de Investigare a Crimelor Comunismului, abuzuri pe care nu le știu din presă sau în \nurma imaginației mele înfierbântate, ci dinăuntru, mai precis de la Alin Mureșan și de la Liliana \nCorobca,  care  a  dat  în  judecată  în  ultimele  luni  institutul, tocmai  pentru  că  a  fost  supusă  unor \npenalizări din partea doamnei Alexandra Toader. \nCare sunt abuzurile? Doamna a blocat proiectele de cercetare ale istoricilor, a impus restricții \nprivind studiul în arhivele CNSAS, a introdus obligația ca studierea să se facă pe baza unei foi de \ndeplasare, pe care numai ea avea dreptul să o semneze. A cerut ca cercetătorii, culmea ironiei, să fie \nevaluați de economista de la institut, dacă puteți să vă închipuiți că un istoric poate fi apreciat în \nmunca lui de o economistă. I-a mutat pe istorici dintr-un birou în altul fără să le ceară părerea, a \npracticat cenzura în chip flagrant tăind textele angajaților, le-a interzis cercetătorilor dreptul de a vorbi \nîn public fără acordul lor și, ultima măsură aberantă, i-a pus pe cercetători să semneze acorduri ilegale \nde confidențialitate. Asta înseamnă că o instituție de stat a fost secretizată ilegal. Acei cercetători nu \nmai au voie să vorbească liber despre ceea ce fac și, implicit, despre crimele săvârșite de comuniști. \nÎn consecință, cer demiterea acestei doamne, pentru a găsi un remediu la situația aiuritoare și \ncatastrofală a acestui institut. \nSorin Lavric, senator AUR \nVă mulțumesc. \n"
    },
    "31": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 55994,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56120,
        "text": " \nMulțumim, domnule senator. \nDau cuvântul doamnei senator Diana Iovanovici-Șoșoacă. \nVă rog, doamnă. \n"
    },
    "32": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56120,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 61421,
        "text": " \nVă mulțumesc, doamna președintă. \nDeclarație politică adresată de către mine, senator Diana Iovanovici-Șoșoacă, Circumscripția \nelectorală nr.24 Iași, Grupul parlamentar Alianța pentru Unirea Românilor. \nStimați colegi senatori, \nAm experimentat, timp de peste 20 de ani, activitatea din afara instituțiilor statului în calitate de \navocat și cetățean, dar și din interiorul sistemului juridic și am auzit lamentările politicienilor în fața \n- 23 - \n   \npoporului, care un timp a fost credul. Acum experimentez activitatea din interiorul Legislativului \nRomâniei, „fabrica de legi” a României, și pricep de ce totul duce la distrugerea României „pas cu \npas”. Obiceiul de a arunca vina pe legislatura sau guvernarea anterioară este de preferat pentru toți, \ndecât să îți asumi greșeala, incompetența, neimplicarea sau incapacitatea de a activa pe scena politică \nși a munci numai în interesul poporului român. \nNimeni nu se preocupă cu adevărat de legile din România, nimeni nu are timp să se aplece \nasupra  acestora,  de  aceea  adoptăm  pe  repede  înainte.  Sunt  zeci  și  sute  de  inițiative  legislative, \namendamente, modificări care duc la peste 100 000 de norme legale, fiind imposibil să le accesezi pe \ntoate și să le corelezi. Totul este adus la cunoștință de pe o zi pe alta, într-un timp atât de alert, încât \npractic este imposibil să ții ritmul. Financiar, un parlamentar nu-și poate angaja specialiști pe post de \nconsilier, pentru că aceștia costă, iar banii nu sunt suficienți. Nu mai vorbim că există și parlamentari \ncare n-au niciun interes să muncească. Acești „unii” sunt veniți pentru alte activități – de exemplu, \nafaceri cu statul. Din interior, afacerile se încheie fără opreliști. \nPresa este plătită din bani publici pe timp de pandemie, astfel că rar vezi anchete jurnalistice \nreale  cu  privire  la  politicieni  și  banii  publici,  iar  acești  jurnaliști,  minoritari,  trebuie  felicitați  și \nsusținuți. Dacă ai curajul să aduci la cunoștința publicului toate derapajele politicienilor corupți și \nincompetenți, imediat presa, susținută din spate de politic, te distruge prin defăimare și ponegrire și \nmanipulare a maselor. \nPoporul român este singurul care suferă și plânge. Plânge pentru că nu este ascultat, pentru că \neste supus abuzurilor instituționale de către persoane care nu sunt calificate pentru nimic, dar au \ndiplome obținute oricând, oriunde, oricum sau diplome nesusținute de niciun act real. Totul este o \ncacealma servită poporului român, care își pierde țara și fiii. Peste jumătate din populația României \nlocuiește în străinătate. Este cel mai mare exod al unei populații pe timp de pace. Pace aparentă, pentru \ncă suntem într-un continuu război pentru apărarea României. Am spus-o și o repet: dacă nu ne trezim, \ndacă  nu  schimbăm  paradigma,  dacă  nu  renunțăm  la  afacerile  din  sistem  cu  statul,  paralel  sau \nperpendicular, dacă politicienii nu își schimbă atitudinea și nu înțeleg că s-a terminat cu politica \ndâmbovițeană – să mă ierte dâmbovițenii, nu despre ei este vorba –, dacă nu începem să recuperăm \nterenurile și pădurile țării, dacă nu stopăm mafia adopțiilor și retrocedărilor, dacă nu stopăm vânzarea \nRomâniei pas cu pas către oculta internațională, România nu va mai exista în 2024. \nPoporul român s-a săturat de minciună, s-a săturat să fie bătaia de joc a politicienilor corupți și \nanalfabeți  funcțional.  Poporul  român  este  avid  după  adevăr,  ascultarea  păsurilor  sale,  implicarea \nnoastră în viața lui și discurs pe înțelesul tuturor. Degeaba ai zece facultăți, dacă vorbești doar pe \nînțelesul intelectualilor. Degeaba ai limbaj lingvistic, dacă cei mai mulți nu înțeleg. Un limbaj pe \n- 24 - \n   \nînțelesul tuturor ar fi apreciat de întregul popor, nu avem nevoie de expresii bombastice care să \nascundă lipsa de implicare și  empatie.  Intelectualii  sunt capabili  să înțeleagă un discurs  adecvat \nmajorității și care să fie întărit de implicarea reală și empatie. \nLipsa de comunicare s-a văzut în cea mai cumplită formă de abuz psiho-emoțional în perioada \nașa-zisei pandemii, cea mai mare mascaradă a tuturor timpurilor, instituită la nivel internațional și \nadoptată de noi fără crâcnire. De ce? Pentru că agenda unora, cum ar fi domnul doctor Raed Arafat, și \na celor care conduc destinele acestui popor, pe bani mulți care se învârt în sistemul medical, impune \nacceptarea tuturor ordinelor din afară și asuprirea, extincția poporului român. \nNimănui nu-i pasă că poporul nu are cunoștințe juridice. Cui să-i pese, când chiar conducătorii \nsunt  lipsiți  de  astfel  de  cunoștințe  și  nici  consilieri  informați  nu  au?  De  aceea,  am  preferat  să \ncumpărăm,  cu  secretizarea  contractelor  de  achiziție,  vaccinurile  anti-COVID-19,  cu  avantaje \nincomensurabile pentru cei care desfășoară aceste activități. Lipsa de cunoștințe juridice în domeniul \nmedical  –  Legea  nr.46/2003,  Legea  drepturilor  pacientului,  și  Convenția  de  la  Oviedo  sunt \nnecunoscute pentru marea majoritate a populației. Îngrijorător este că nici măcar marea majoritate a \nmedicilor nu le știe și de aceea aplică „convingerea” pacienților la vaccinare, activitate ilegală, deși \nvaccinul anti-COVID-19 este în stare experimentală până în anul 2023. Medicii… \n"
    },
    "33": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 61421,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 61500,
        "text": " \nVă rog să vă apropiați de încheiere, doamna senator. \n"
    },
    "34": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 61500,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 62405,
        "text": " \nMedicii, primii vaccinați, nu știu că au drepturi în acest stadiu, că ar trebui să aibă acoperite \nplățile tuturor efectelor adverse și despăgubiri pentru prejudiciul pe care-l pot suferi ca urmare a \nacestor  efecte  adverse,  ca  și  ceilalți  pacienți.  Cine  le  vorbește  despre  efectele  adverse?  Ce  acte \nsemnează în cunoștință de cauză – consimțământul informat? Cine are grijă de familia celui care \ndecedează ca urmare a acestor efecte adverse? Întrebări fără răspuns. \nDe ce nu suntem anunțați că există efecte adverse majore, care duc și la decese sau alte tipuri \nde boli? Aici avem răspunsuri, pe care vi le voi da mai jos, date oficiale obținute de pe site-ul \nvaccinului Pfizer-BioNTech. Și vă rog să aveți în vedere următoarele: până la data de 6 februarie 2021 \nau fost înregistrate pe site-ul Agenției Europene a Medicamentului 41 142 de persoane… \n"
    },
    "35": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 62405,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 62468,
        "text": " \nDoamna senator, vă rog să încheiați. \n"
    },
    "36": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 62468,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 62593,
        "text": " \nVă rog frumos, nu ați întrerupt pe nimeni. \n… care au suferit efecte adverse… \n- 25 - \n   \n"
    },
    "37": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 62593,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 62662,
        "text": " \nGrupul parlamentar AUR are deja 13 minute… \n"
    },
    "38": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 62662,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 62786,
        "text": " \nNu, doamnă, conform Regulamentului, este pe fiecare persoană, nu schimbați Regulamentul! \n"
    },
    "39": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 62786,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 62859,
        "text": " \nAr fi trebuit să aveți 6 minute pe tot grupul. \n"
    },
    "40": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 62859,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 62926,
        "text": " \nAvem dreptul până la ora 11.00. \n"
    },
    "41": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 62926,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 62994,
        "text": " \nDeja aveți 13 minute, vă rog foarte mult. \n"
    },
    "42": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 62994,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 63321,
        "text": " \nȘtiu că nu vă convine. \nDeci au suferit efecte adverse… atenție mare, 77% dintre aceste efecte adverse, adică 31 626, \nsunt  persoane  de  sex  feminin.  Majoritatea  efectelor  adverse  înregistrate  în  rândul  femeilor  sunt \nafecțiuni endocrine, avorturi spontane – 12 avorturi spontane… \n"
    },
    "43": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 63321,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 63492,
        "text": " \nVă mulțumesc, doamna senator. \n(Replici neinteligibile din sală, discuții.) \nDomnule senator Mihail, vă rog. \n(Replici neinteligibile din sală.) \n"
    },
    "44": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 63492,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 64069,
        "text": " \nMulțumesc, doamna președinte. \nDoamna președinte, \nVă rog să fim cât se poate de clari și fermi privind luările de cuvânt, pentru că avem mulți \ncolegi care vor să intervină în timpul acestei sesiuni de declarații politice. Sunt bucuros că, spre \ndeosebire de sesiunea trecută, acum avem o participare mult mai bună și este păcat ca aceste momente \ncând putem într-adevăr să dezbatem, să ne ascultăm punctul de vedere să fie monopolizate. Deci vă \nrog să fiți foarte fermă în a respecta timpii de vorbire pentru toată lumea. \nMulțumesc foarte mult. \n"
    },
    "45": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 64069,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 64069,
        "text": ""
    },
    "46": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 64069,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 67717,
        "text": " \nVoi da citire, în încheierea acestei sesiuni de declarații politice, listei senatorilor care au depus \ndeclarații politice în scris: \n- 26 - \n   \n- din partea Grupului parlamentar PSD – domnul senator Paul Stănescu, doamna senatoare \nSiminica Mirea, domnul senator Marius Humelnicu, domnul senator Gabriel Mutu, doamna senatoare \nLaura Georgescu, domnul senator Maricel Popa; \n- din partea Grupului parlamentar al PNL – doamna senatoare Monica-Cristina Anisie, domnul \nsenator Sorin-Ioan Bumb; \n- din partea Grupului parlamentar USR PLUS – domnul senator Marius Bodea, domnul senator \nRadu-Mihai Mihail și domnul senator Sebastian Cernic; \n- din partea Grupului parlamentar AUR – doamna senatoare Rodica Boancă, domnul senator \nSorin Lavric și doamna senatoare Diana Iovanovici-Șoșoacă. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \nMulțumesc. \n* \nPAUZĂ \nDoamna Anca Dana Dragu: \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului de astăzi, 10 februarie 2021. \nȘedința este condusă de subsemnata, Anca Dana Dragu, președinte al Senatului, asistată de \ndomnul senator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nConform  deciziei  Comitetului  liderilor  de  astăzi,  10  februarie  2021,  la  sfârșitul  ședinței \nurmează să exercităm vot asupra punctului 9 din ordinea de zi, vot prin apel telefonic. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor art.111 și art.135 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar pentru maximum două minute, în ordinea mărimii grupurilor. \nDe asemenea, pe parcursul dezbaterilor în cadrul ședinței de plen a Senatului desfășurate prin \nmijloace electronice, solicitările senatorilor de a interveni telefonic la lucrări se pot efectua prin \ntransmiterea unui mesaj SMS la numărul de telefon 0725965921, prin care se va indica motivul \nsolicitării de înscriere la cuvânt. \n- 27 - \n   \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi, iar votul final asupra punctelor de la 1 la 8 va avea loc într-o ședință consacrată acestui \nscop, conform programului de lucru stabilit de Biroul permanent al Senatului și Comitetul liderilor \ngrupurilor parlamentare, iar punctul 9 va fi cu vot final astăzi. \nCu aceste precizări, trecem la punctul 1 al ordinii de zi, și anume Proiectul de lege privind \naderarea Secretariatului General al Guvernului la Reţeaua Europeană a Consiliilor Europene de Mediu \nși Dezvoltare Durabilă (EEAC) și aprobarea plății cotizaţiei anuale de participare a Secretariatului General \nal  Guvernului,  precum  şi  completarea  Ordonanţei  Guvernului  nr.41/1994  privind  autorizarea  plăţii \ncotizaţiilor la organizaţiile internaţionale interguvernamentale la care România este parte. (L17/2021) \nRaportul Comisiei pentru administrație publică este de admitere a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile… (Discuții.) \n* \nVă rog, doamna senator. \n"
    },
    "47": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 67717,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 68563,
        "text": " \nAm  dori  retrimiterea  la  comisie  a  legii  aflate  la  punctul  9,  deoarece  este  o  lege  foarte \nimportantă, care a trecut de Camera Deputaților fără dezbatere, lucru care se întâmplă foarte des în \nultima perioadă. Este o lege importantă, adoptată tacit. \nSubliniem faptul că observațiile Consiliului Legislativ, care se întind pe zece pagini, nu au fost \ndezbătute punct cu punct în comisiile de specialitate din lipsă de timp. \nConsiliul  Legislativ  semnalează  multe  expresii  neclare,  citez:  „care  vor  da  naștere  la \ninterpretări diferite” și există riscul unor abuzuri. Mai mult de atât, sunt norme cu caracter mare de \ngeneralitate, care vor duce la probleme de înțelegere a legii și de aceea vă rugăm să retrimiteți la \ncomisie, pentru două săptămâni, această inițiativă legislativă. \nMulțumesc. \n"
    },
    "48": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 68563,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 68653,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Radu Mihail. \nVă rog. \n"
    },
    "49": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 68653,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 69322,
        "text": " \nMulțumesc, doamnă președinte. \n- 28 - \n   \nVreau să subliniez faptul că pentru inițiativa legislativă de la punctul 9 au fost respectați toți \npașii procedurali, înainte ca propunerea să fie discutată în comisie. A fost timp suficient pentru a studia \ndiversele puncte. În ceea ce privește avizul Consiliului Legislativ, a fost primit în termen, deci a fost \ntimp pentru a fi discutate și aceste puncte în comisie. A avut loc dezbaterea normală în comisie și am \nprimit raportul în timp util, deci nu văd niciun motiv să retrimitem la comisie. \nDeja, așa cum am hotărât, vom vota asupra raportului favorabil pentru această lege. \nMulțumesc. \n"
    },
    "50": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 69322,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 69385,
        "text": " \nMulțumesc. \nVă rog, domnule senator. \n"
    },
    "51": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 69385,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 70665,
        "text": " \nStimați colegi, \nNu suntem în fața unui act formal. Nu suntem aici să cauționăm, cum spune CL-ul, texte \nneclare, cu caracter de generalitate. Nu lăsați să treacă cu bună știință un text neclar în materie penală. \nVom da naștere la practică neunitară, vom da naștere la abuzuri. Trecând cu bună știință un text neclar, \neste o adevărată crimă împotriva poporului român. Acest popor are tot dreptul să aibă legi clare, bine \nscrise. De ce nu putem adopta acest text peste o săptămâna? De ce nu putem discuta în Comisia \njuridică, text cu text, observațiile CL-ului? Avem instituții inutile în momentul de față? De unde \naceastă grabă? \nTextul a trecut fără dezbatere la Camera Deputaților, adică tacit. Observațiile CL-ului nu au \nfost luate în discuție, text cu text, așa cum era decent. Avem avocați în sală, avem la Senat un avocat \ntrimis de Uniunea Barourilor. N-am văzut să fi fost invitat avocatul să participe la această discuție \nimportantă despre viitorul unei instituții europene. \nNu este nimeni împotriva acestei instituții, dar de ce nu putem discuta în liniște, text cu text, \nsăptămâna viitoare? De unde această grabă? În interesul cui votăm noi astăzi? Are poporul român \ninteresul să nu aibă legi clare, bine scrise? \nMulțumesc. \n"
    },
    "52": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 70665,
        "end_text": "Doamna Laura-Iuliana Scântei",
        "end_index": 70752,
        "text": " \nMulțumesc, domnule senator. \nDoamna senator Scântei, vă rog. \n"
    },
    "53": {
        "start_text": "Doamna Laura-Iuliana Scântei",
        "start_index": 70752,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 72653,
        "text": ": \nMulțumesc. \n- 29 - \n   \nInteresul  este  acela  ca  România  să-și  respecte  obligațiile  asumate  la  nivel  european.  Vă \nreamintesc, acum trei ani de zile, în noiembrie 2017, a intrat în vigoare Regulamentul EPPO din 2017. \nÎn trei ani de zile, toate statele membre, care au aderat la EPPO, iar România s-a aflat printre inițiatorii \nacestei forme de cooperare consolidată la nivel european, și-au asumat operaționalizarea. Termenul, \nstimați colegi din cadrul PSD, este 1 martie. \nPrin urmare, legea pe care o avem astăzi pe ordinea de zi la punctul 9 nu face altceva decât să \nfaciliteze,  la  nivel  legislativ,  anumite  soluții  legislative  pentru  aplicarea  directă,  coerentă  a \nRegulamentului European. El este deja parte din legislația română. \nVă reamintesc, de altfel, că în 26 ianuarie 2021, în cadrul dezbaterilor din cadrul Parlamentului \nEuropean,  în  reuniunea  comună  LIBE  și  CONT  pe  tema  infracțiunii  împotriva  bugetului  UE  și \noperaționalizare a Parchetului European, toate statele membre și-au asumat, împreună cu procurorul \neuropean  Laura  Codruța  Kövesi,  procurorul  șef  european,  operaționalizarea  la  1  martie.  Este  un \ndemers legislativ necesar tocmai pentru acest lucru. \nÎn ceea ce privește modalitatea în care s-a realizat dezbaterea în cadrul Comisiei juridice în \nședința de ieri, vă reamintesc că unii colegi au fost prezenți, unii nu au fost prezenți, poate, și au fost \nreprezentați  de  alți  colegi  din  cadrul  grupului,  dar  colegii  din  cadrul  PSD  nu  au  propus  niciun \namendament. S-au rezumat exclusiv la demersuri parlamentare de a întârzia dezbaterea proiectului și \nvotul în plen. \nPrin urmare, vă invit, după această chestiune de procedură, dacă sunt dezbateri pe fond cu \nprivire la conținutul proiectului de lege, să vă exprimați măcar în plen, la comisie nu ați făcut-o. \nVă mulțumesc. \n"
    },
    "54": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 72653,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 72714,
        "text": " \nVă rog, domnule senator Corlățean. \n"
    },
    "55": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 72714,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 74180,
        "text": " \nMulțumesc.  \nDoamnă președinte, \nStimate colege, \nStimați colegi, \nSincer, sunt profund surprins, în primul rând, de luarea de poziție a liderului de grup USR \nPLUS, care reinterpretează și inventează noi reguli de procedură. Atunci când un lider sau vicelider de \ngrup solicită retrimiterea la comisie sau propune o moțiune de procedură, nu există opoziție de la \nmicrofon, dacă târguim, negociem, ea se supune votului. Ăsta este Regulamentul, asta e procedura. \n- 30 - \n   \nIar poziția pe care a exprimat-o Grupul senatorial PSD, oarecum mai pe fond, prin senatorul \nCazanciuc, încerc să spun mai clar pentru președintele Comisiei juridice: aici nu este vorba de opoziție \nfață de legea de implementare a unui proiect la care cu toții ne-am dat acordul. Problema este de cu \ntotul altă natură. Consiliul Legislativ are o lungă listă de chestiuni pe care le semnalează și care, pe \nscurt, spun că acest proiect de lege propus de Guvern este prost. Asta este problema. Nu aveai cu ce \namendamente să vii într-o ședință ținută foarte sub presiune și în scurt. Aveați de discutat ceea ce \nConsiliul Legislativ a semnalat. Acel lucru trebuie făcut, pentru ca legea să fie bună, pentru ca \nimplementarea să fie bună, pentru a nu fi confuzii în punerea în aplicare a acestui mecanism. E foarte \nsimplu. Deci solicitarea de retrimitere la comisie trebuie supusă votului din aceste considerente și nu \ndin interpretări răuvoitoare. \nVă mulțumesc. \n"
    },
    "56": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 74180,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 74180,
        "text": ""
    },
    "57": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 74180,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 74475,
        "text": " \nMulțumesc. \nÎi rog pe liderii de grup să se apropie. \nVă rog frumos. \n(Discuții la prezidiu.) \nCinci minute pauză de consultări, vă rog. \nPAUZĂ \nDoamna Anca Dana Dragu: \nDau cuvântul liderului Grupului USR PLUS pentru a ne anunța decizia în urma consultării liderilor. \n"
    },
    "58": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 74475,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 74670,
        "text": " \nMulțumesc, doamnă președinte. \nÎn urma consultării liderilor, cerem retrimiterea la comisie până luni, 15, și vă rog să supunem \nla vot această propunere. \nMulțumesc. \n"
    },
    "59": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 74670,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 75179,
        "text": " \nMulțumesc. \nSupunem la vot cererea de retrimitere la comisie pentru luni, 15. \nVă propun procedura de vot prin ridicarea mâinii. \nCine este pentru retrimiterea la comisie? \nCine este împotrivă? \nSe abține cineva? \nCu unanimitate de voturi, a fost aprobată cerea de retrimitere la comisie până luni, 15. \nMulțumesc. \n- 31 - \n   \n* \nRevenim la ordinea de zi, la punctul 1 al ordinii de zi, pe care l-am prezentat și asupra căruia \ndeschidem dezbaterile. \nDoamna senator Crețu, vă rog. \n"
    },
    "60": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 75179,
        "end_text": "",
        "end_index": 75179,
        "text": ""
    },
    "61": {
        "start_text": "",
        "start_index": 75179,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 78974,
        "text": "Doamna Gabriela Crețu: \nMulțumesc, doamnă președinte. \nStimați colegi, \nÎn numele Grupului PSD, aș putea garanta sprijin Guvernului pentru orice măsură destinată \nrealizării obiectivelor dezvoltării durabile. Statul român s-a angajat la ONU, ele trebuie atinse până în \n2030 și necesită politici publice ample, bine orientate și urgente. \nFață de statele europene cu care ar trebui să ne comparăm, România are reale probleme la mai \nmulte dintre obiective.  \nLa reducerea sărăciei și inegalității, Slovacia, foarte asemănătoare cu noi, e pe locul I în lume la \negalitate…, noi între Sudan și Nigeria în clasament, pe bune, adică la propriu. \nAvem de lucru în domeniul accesului la sănătate pentru toți și la educație de calitate. Cu privire \nla prețurile energiei, mereu în creștere, aceste prețuri vor exclude categorii întregi de populație de la \nviața civilizată, dacă nu se acționează urgent pentru protejarea lor. Până la munca plătită decent e drum \nlung, chiar dacă Guvernul îngheață salariile. \nEgalitatea de gen e, de asemenea, un obiectiv aproape utopic. Din păcate, doamna președinte nu \npoate compensa, și cu mine, faptul că suntem pe locul 97 în lume la ponderea femeilor în Parlament. \nCu toate acestea, nu putem vota această lege. \nObiecțiile noastre nu sunt de fond. Credem, poate, că un Consiliu de mediu și dezvoltare durabilă ar \nfi util ca să amintească măcar guvernelor, indiferent ce guverne ar fi ele, obligațiile asumate. \nDoar că România nu are un asemenea consiliu. Se poate verifica pagina Consiliului Economic \nși Social European unde scrie explicit că nu avem. Avem, în schimb – suspectăm noi, pentru că nu ni \ns-a  confirmat  de  către  Guvern  –  Departamentul  pentru  Dezvoltare  Durabilă  din  subordinea \nSecretariatului General, care e înființat printr-o hotărâre de Guvern, în cadrul aparatului de lucru al \nprim-ministrului,  având  funcții  executive  de  coordonare,  planificare,  raportare,  integrare,  inclusiv \npoate să folosească fonduri europene etc. E un organism aparent guvernamental. Or, rețeaua europeană \na consiliilor de mediu e un ONG, care reunește niște think tank-uri independente, cu rol de consiliere a \nguvernelor, formate din experți, reprezentanți ai ONG-urilor, ai patronatelor, sindicatelor, cu interes și \nexpertiză în domeniu etc. Sunt vreo 14 state care au asemenea consiliu, nu este o instituție aparținând \nUniunii Europene. \n- 32 - \n   \nNoi apreciem activitatea departamentului și a fostului nostru coleg László Borbély, dacă mai e \nacolo. Suspectăm că de acolo a venit propunerea, întrucât Guvernul nu a fost prezent să-și susțină \nproiectul și n-a furnizat, drept urmare, explicațiile necesare. Dar nu aderă departamentul, măcar , ci \nSecretariatul General al Guvernului, de al cărui caracter guvernamental cred că nu se îndoiește nimeni. \nEl nu poate adera la un ONG. Rețeaua nu e interguvernamentală, pentru că, dacă este, recunoaștem. \nCatalonia, de exemplu, e membră indirect. \nNici  prin  modificarea  Ordonanței  nr.41  care  cuprinde  lista  cu  organizațiile  internaționale \ninterguvernamentale la care statul român e parte nu putem să ne asumăm plata cotizației respective. \nDacă venea Guvernul să susțină proiectul, cum era normal, sugeram soluția complicată întâi, și \nanume să înființeze un consiliu de mediu ca o instituție de interes public și acesta să adere la rețea sau \nle sugeram soluția cea mai simplă, pe care o aplicăm și noi la instituțiile înscrise în tratatele Uniunii, \ncum este Conferința Comisiilor de afaceri europene: trecem la cheltuielile de conferințe în buget și \naprobăm anual, inclusiv suma pentru plata Secretariatului, cotizație, ce mai e acolo, și lucrurile se \nrezolvă mult mai simplu. \nAltfel, noi nu putem – este aberant juridic – să votăm această lege. \nMulțumesc foarte mult. \n"
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 78974,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 81543,
        "text": " \nMulțumesc, doamna senator. \nMai sunt intervenții? \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne pentru ședința de vot final. \n* \nLa punctul 2 al ordinii de zi avem Legea pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.48/2020 privind unele măsuri financiar-fiscale – L224/2020 – reexaminare. \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și Comisiei \npentru constituționalitate este de admitere, cu un amendament admis, a legii pentru aprobarea ordonanței. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile asupra acestui punct de pe ordinea de zi. \nAm încheiat dezbaterile generale asupra acestui punct și inițiativa legislativă rămâne pentru \nședința de vot final. \n* \nLa punctul 3 al ordinii de zi avem Legea privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.69/2020 pentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal, precum și pentru \ninstituirea unor măsuri fiscale – L309/2020 – în reexaminare. \n- 33 - \n   \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital, al \nComisiei pentru constituționalitate și  Comisiei pentru muncă, familie și  protecție socială este de \nadmitere, cu un amendament admis, a legii privind aprobarea ordonanței. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile pe acest punct de pe ordinea de zi. \nNu sunt intervenții. \nAm încheiat dezbaterile generale și inițiativa legislativă rămâne pentru ședința de vot final. \n* \nLa punctul 4 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.177/2020  pentru  aprobarea  Acordului  de  împrumut  dintre  Uniunea  Europeană,  în \ncalitate de Creditor, şi România, în calitate de Împrumutat, în valoare de 4.099.244.587 euro, semnat la \nBucureşti la 8 octombrie 2020 şi la Bruxelles la 19 octombrie 2020. (L706/2020) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei pentru afaceri europene este de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nVă rog, doamna senator Crețu. \n"
    },
    "63": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 81543,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 84212,
        "text": " \nMulțumesc încă o dată. \nStimați  colegi,  în  condițiile  pandemiei,  Uniunea  Europeană  a  decis  înființarea  SURE,  pe \nromânește, instrumentul de sprijin pentru riscul de șomaj cauzat de pandemie. Pe scurt, înseamnă că \nComisia Europeană se împrumută de pe piețele financiare, folosindu-se de ratingul triplu A pe care-l \nare, și dă mai departe banii cu împrumut statelor membre ca subcontractanți. \nEste un avantaj, pentru noi, cel puțin, întrucât dobânda de referință SWAP la care ar fi creditul \npe 15 ani e 1,6 acum, iar noi plătim peste 4 la orice împrumut de pe piețele financiare. \nDeci vom vota această lege, pentru că avem nevoie de bani pe termen scurt ca să finanțăm \nmăsurile privind protejarea angajaților și întreprinderilor mici și mijlocii în condițiile pandemiei, \ndobânda pe care am fi plătit-o fiind mult mai mare, dacă luam de pe piețe direct. Dar avem două \nrezerve pe care ar trebui să le cunoașteți. \n- 34 - \n   \nGuvernul a negociat slab, acceptând un acord de împrumut… absolut toate condițiile dintr-un \nformular pe care l-a descărcat, bănuiesc, de pe site-ul Comisiei Europene și nu a fost nici măcar \nupdatat. Condițiile de acord par a diferi semnificativ de cele din cererea de împrumut, deci din cererea \nde sprijin, cel puțin din cât ne-am putut da seama, pentru că este un împrumut de la care nu știm rata \ndobânzii și nici cum îl vom returna, în câte rate și începând de la ce dată. Știm însă ce sancțiuni vom \nplăti în caz de întârziere la plată: dobândă de 3, 5 sau două puncte în plus față de rata care va fi. Să \nsperăm că va fi însă mai mică decât cea de pe piețe. \nA  doua  observație  e  legată  însăși  de  folosirea  instrumentelor  financiare  create  la  nivelul \nUniunii, care se fac… Sunt împrumuturi care se fac în euro, se plătesc în euro și vor contribui la \ncreșterea decalajelor dintre statele mai sărace și cele mai bogate ale Uniunii. \nDupă  această  pandemie  și  după  cadrul  financiar-bugetar  următor  în  care  se  folosesc \ninstrumentele financiare masiv, în locul granturilor, decalajul economic dintre statele creditoare, că \ncineva împrumută Comisia Europeană dintre statele membre, în principal, ca să ne împrumute, și \nstatele debitoare va crește semnificativ. \nÎn aceste condiții, s-ar putea pune în pericol inclusiv existența Uniunii pentru că divergențele \neconomice vor alimenta divergențe politice, pe bună dreptate, și populismul mai mult sau mai puțin. \nTrebuie să fim cu toții atenți și să analizăm fiecare măsură și fiecare tratat de acest tip, pe care \nîl vom încheia în viitor, ca să nu ajungem debitori pe viață și supuși sistemului financiar-bancar. \nMulțumesc. \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 84212,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 84320,
        "text": " \nMulțumesc, doamna senator. \nAre cuvântul domnul senator, din partea Grupului PNL. \n"
    },
    "65": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 84320,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 84803,
        "text": " \nNe bucurăm că opoziția, în sfârșit, recunoaște că s-au făcut lucruri bune de către Guvernul \nOrban când au fost aceste împrumuturi și că s-au folosit bani pentru sprijinul populației în acele \nperioade grele. Știm că s-au dat acei 41,5%, printre altele, pentru cei care au fost în impas. \nÎi asigurăm că pot să stea liniștiți, că negocierea și derularea acestei operațiuni vor avea loc în \ncondiții normale, legale și benefice pentru statul român. \nMulțumesc. \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 84803,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 85771,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne pentru ședința de vot final. \n- 35 - \n   \n* \nLa punctul 5 al ordinii de zi avem Propunerea legislativă pentru modificarea alin.(2) al art. 25 \ndin Legea nr.176/2010 privind integritatea în exercitarea funcţiilor şi demnităţilor publice, pentru \nmodificarea şi completarea Legii nr.144/2007 privind înfiinţarea, organizarea şi funcţionarea Agenţiei \nNaţionale  de  Integritate,  precum  şi  pentru  modificarea  şi  completarea  altor  acte  normative. \n(L635/2014/2015) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor. \nSenatul este Cameră Decizională. \nÎncepem dezbaterile asupra acestui subiect. \nVă rog, doamna senator. \n"
    },
    "67": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 85771,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 86452,
        "text": " \nVă mulțumesc, doamna președinte. \nProiectul urmărește limitarea interdicțiilor de a mai ocupa o funcție eligibilă doar la funcția care \na generat starea de incompatibilitate pentru persoana afectată de această constatare, întrucât proiectul \neludează, practic, duce la eludarea legii și încălcarea jurisprudenței constituționale, care a interpretat \nprevederile Legii nr.176/2010 privind integritatea în exercitarea funcțiilor și demnităților publice, \nrespectiv a Deciziei nr.418/2014. \nComisia juridică, de numiri, disciplină, imunități și validări a adoptat un raport de respingere, \npe care-l supunem plenului pentru votul final. \nVă mulțumesc. \n"
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 86452,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 87226,
        "text": " \nMulțumesc, doamna senator. \nDacă nu mai sunt intervenții, inițiativa legislativă rămâne pentru ședința de vot final. \n* \nLa  punctul  7  al  ordinii  de  zi  avem  Propunerea  legislativă  privind  completarea  Legii \nnr.508/2004 privind înființarea, organizarea şi funcţionarea în cadrul Ministerului Public a Direcţiei de \nInvestigare a Infracțiunilor de Criminalitate Organizată și Terorism. (L473/2020) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a \npropunerii legislative. \n- 36 - \n   \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor. \nSenatul este Cameră Decizională. \nÎncepem dezbaterile. \nVă rog, doamna senator Iulia Scântei. \n"
    },
    "69": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 87226,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 87757,
        "text": " \nO inițiativă, bună pe fond, urmărea extinderea  competenței DIICOT și  la infracțiunile de \nmediu, și la infracțiunile prevăzute de Codul silvic. Din păcate, soluția legislativă nu a fost cea corectă, \npentru că a avut ca obiectiv modificarea unei legi abrogate anterior. E vorba de Legea nr.508/2004 care \na fost abrogată prin Ordonanța de urgență nr.78/2016. \nPrin urmare, raportul Comisiei juridice este un raport de respingere. \nProiectul a fost respins și de Camera Deputaților. \nVă mulțumesc. \n"
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 87757,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 88765,
        "text": " \nMulțumesc, doamna senator. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne pentru ședința de vot final. \n* \nRevenim la punctul 6, pe care l-am sărit. \nLa punctul 6 al ordinii de zi avem Propunerea legislativă pentru modificarea art.25 alin.(2) din \nLegea  nr.176/2010  privind  integritatea  în  exercitarea  funcţiilor  şi  demnităţilor  publice,  pentru \nmodificarea şi completarea Legii nr.144/2007 privind înfiinţarea, organizarea şi funcţionarea Agenţiei \nNaţionale de Integritate, precum şi pentru modificarea şi completarea altor acte normative. (L39/2015) \nRaportul suplimentar al Comisiei juridice, de numiri, disciplină, imunități și validări este de \nrespingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor. \nSenatul este Cameră Decizională. \nÎncepem dezbaterile și dau cuvântul doamnei senator Iulia Scântei. \nVă rog. \n"
    },
    "71": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 88765,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 89472,
        "text": " \nUn proiect similar cu cel de la punctul 5 de pe ordinea de zi de astăzi, care urmărește limitarea \ninterdicțiilor pentru incompatibili de a mai ocupa o funcție eligibilă. \n- 37 - \n   \nRămânem  consecvenți,  noi  senatorii  din  Grupul  parlamentar  PNL,  în  ceea  ce  privește \nasigurarea integrității și transparenței în exercitarea tuturor funcțiilor și demnităților publice, în acord \ncu  Legea  nr.  176/2010,  inclusiv  în  materia  incompatibilităților,  nu  doar  pentru  cei  care  sunt \ncondamnați penal. \nPrin urmare, raportul Comisiei juridice a fost un raport suplimentar de respingere. \nÎn legislatura anterioară, PSD votase un raport favorabil. \nVă mulțumesc. \n"
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 89472,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 90395,
        "text": " \nMulțumesc, doamna senator. \nAm încheiat dezbaterile generale asupra acestui punct și inițiativa legislativă rămâne pentru \nședința de vot final. \n* \nLa punctul 8 al ordinii de zi, avem Legea privind trecerea unor terenuri din domeniul public al \nstatului şi din administrarea Ministerului Mediului, Apelor şi Pădurilor – Regia Naţională a Pădurilor – \nRomsilva  în  domeniul  public  al  municipiului  Slatina  şi  în  administrarea  Consiliului  Local  al \nMunicipiului Slatina – L400/2019 – reexaminare. \nRaportul comun al Comisiei pentru constituționalitate, Comisiei pentru ape, păduri, pescuit și \nfond cinegetic și Comisiei pentru administrație publică este de respingere a legii. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile asupra acestui punct. \nVă rog, doamna senator. \n"
    },
    "73": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 90395,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 91261,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nAcest punct de pe ordinea de zi, într-adevăr, are raport de respingere. \nVreau să sesizez totuși că asemenea practici sunt des cunoscute în plaiul nostru mioritic prin \ncare din administrarea Ministerului Mediului, Apelor și Pădurilor, cu preponderență – da? – prin \nRomsilva, trec în domeniul public în diverse municipalități și în administrarea consiliului local diverse \nterenuri și ne trezim cu acele cartiere rezidențiale în pădurile României. \nȘtim cu toții că traversăm o perioadă extrem de tristă în ceea ce privește defrișarea și reiterez \nideea de a sprijini inițiativa ce urmează să o luăm cu privire la un moratoriu de 10 ani pentru a salva \npădurile României. \n- 38 - \n   \nVă mulțumesc și vom vota pentru raportul de respingere a acestei legi. \nVă mulțumesc, doamna președinte. \n"
    }
}