{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 28 iunie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 28 iunie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 7732,
        "text": " \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  5 \n2.  Numirea unui membru al Consiliului Național de Integritate.  5 \n3.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea şi completarea  6-7; 26; \nLegii nr.303/2004 privind statutul judecătorilor şi procurorilor. (L196/2021)  31-45 \n4.  Dezbaterea  și  adoptarea  Legii  privind  abilitarea  Guvernului  de  a  emite  7-8; 26; \nordonanțe. (L191/2021)  31-45 \n5.  Dezbaterea  și  adoptarea  Legii  privind  unele  măsuri  temporare  referitoare  la  8-10; 26-27; \nconcursul de admitere la Institutul Naţional al Magistraturii, formarea profesională  31-45 \niniţială a judecătorilor şi procurorilor, examenul de absolvire a Institutului Naţional \nal Magistraturii, stagiul şi examenul de capacitate al judecătorilor şi procurorilor \nstagiari, precum şi la concursul de admitere în magistratură. (L699/2020) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n6.  Dezbaterea și  adoptarea  Proiectului de lege pentru modificarea  Ordonanţei  10; 27; \nGuvernului nr.63/2001 privind înfiinţarea Inspectoratului de Stat în Construcţii  31-45 \n– I.S.C. (L235/2021) \n7.  Dezbaterea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  10-14; 27; \nnr.115/2015  pentru  alegerea  autorităților  administrației  publice  locale,  pentru  31-45 \nmodificarea Legii administrației publice nr.215/2001, precum și pentru modificarea \nși completarea Legii nr.393/2004 privind Statutul aleșilor locali. (L144/2021) \n(Votul final se va relua într-o ședință viitoare.) \n8.  -  Aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unor  14-15; 17; \niniţiative legislative.  18; 23-26; \n-  Respingerea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unor  27-28; 29; \niniţiative legislative.  31-45 \n9.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  15-17; \nurgenţă  a  Guvernului  nr.22/2021  privind  modificarea  și  completarea  Legii  28-29; 31-45 \neducației  naționale  nr.1/2011  și  a  Ordonanței  de  urgență  a  Guvernului   \nnr.75/2005 privind asigurarea calității educației. (L163/2021)   \n10.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  17; 29; \nurgenţă  a  Guvernului  nr.42/2021  privind  ratificarea  Protocolului  dintre  31-45 \nGuvernul României şi Guvernul Republicii Bulgaria, semnat la Ruse la 18 \nmartie 2021, de amendare a Acordului dintre Guvernul României şi Guvernul \nRepublicii Bulgaria privind operaţiile transfrontaliere de poliţie aeriană, semnat \nla Bucureşti la 12 octombrie 2011. (L237/2021) \n11.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  18; 29-30; \nurgenţă a Guvernului nr.43/2021 pentru prelungirea termenului de depunere a  31-45 \ndeclarației anuale privind beneficiarul real al persoanei juridice prevăzut la art.56 \nalin.(4) din Legea nr.129/2019 pentru prevenirea și combaterea spălării banilor și \nfinanțării terorismului, precum și pentru modificarea și completarea unor acte \nnormative. (L192/2021) \n12.  Dezbaterea și adoptarea Proiectului de lege privind adoptarea Ordonanţei de urgenţă  18; 30; \na Guvernului nr.72/2020 pentru suspendarea aplicării prevederilor art.21 alin.(6) din  31-45 \nLegea nr.165/2013 privind măsurile pentru finalizarea procesului de restituire, în \nnatură sau prin echivalent, a imobilelor preluate în mod abuziv în perioada regimului \ncomunist în România şi instituirea unor măsuri tranzitorii. (L320/2020) \n13.  Dezbaterea  și  respingerea  Legii  privind  protecția  consumatorilor  împotriva  18-19; 30; \ndobânzilor excesive. (L586/2019)  31-45 \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n14.  Adoptarea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  19-21; \nnr.448/2006  privind  protecția  și  promovarea  drepturilor  persoanelor  cu  31-45 \nhandicap. (L156/2021) \n15.  Respingerea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  21; \nfondului funciar nr.18 din 19 februarie 1991. (L158/2021)  31-45 \n16.  Respingerea Propunerii legislative pentru completarea Legii nr.50/1991 privind  21; \nautorizarea executării lucrărilor de construcții. (L159/2021)  31-45 \n17.  Respingerea Propunerii legislative pentru completarea art.7 lit.h) din Legea  21; \npoliției locale nr.155/2010. (L160/2021)  31-45 \n18.  Respingerea Propunerii legislative pentru stabilirea unor măsuri de protecție  21-22; \nsocială  în  contextul  situației  epidemiologice  determinate  de  răspândirea  31-45 \ncoronavirusului SARS-CoV-2. (L170/2021) \n- 2 - \n   \n19.  Propunerea legislativă pentru modificarea și completarea Legii vânătorii și a  22; \nprotecției fondului cinegetic nr.407/2006. (L180/2021)  31-45 \n(Votul final se va relua într-o ședință viitoare.) \n20.  Adoptarea Propunerii legislative pentru modificarea art.671 alin.(11) din Legea  22; \neducaţiei fizice şi sportului nr.69/2000. (L205/2021)  31-45 \n21.  Respingerea Propunerii legislative privind instituirea zilei de 19 iulie – Ziua  22; \nnaţională a înotului. (L206/2021)  31-45 \n22.  Respingerea Propunerii legislative pentru modificarea și completarea Ordonanței  22; \nde urgență a Guvernului nr.40/2015 privind gestionarea financiară a fondurilor  31-45 \neuropene  pentru  perioada  de  programare  2014  –  2020,  cu  modificările  și \ncompletările ulterioare. (L201/2021) \n23.  Adoptarea Propunerii legislative pentru modificarea art.18 din Legea nr.168/2020  22-23; \npentru recunoașterea meritelor personalului participant la acțiuni militare, misiuni  31-45 \nși operații pe teritoriul sau în afara teritoriului statului român și acordarea unor \ndrepturi acestuia, familiei acestuia și urmașilor celui decedat. (L215/2021) \n24.  Respingerea  Legii  privind  abrogarea  unor  prevederi  referitoare  la  pensiile  de  23; \nserviciu și indemnizațiile pentru limită de vârstă, precum și pentru reglementarea  31-45 \nunor măsuri în domeniul pensiilor ocupaționale. (L206/2019) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n25.  Respingerea  Propunerii  legislative  pentru  modificarea  şi  completarea  Legii  23; \nnr.550/2004  privind  organizarea  şi  funcţionarea  Jandarmeriei  Române,  a  Legii  31-45 \nnr.364/2004  privind  organizarea  şi  funcţionarea  poliţiei  judiciare,  a  Legii \nnr.333/2003 privind paza obiectivelor, bunurilor, valorilor şi protecţia persoanelor şi \na Ordonanţei de urgenţă a Guvernului nr.20 din 11 martie 2009 pentru modificarea \nart.13 alin.(2) şi (3) din Ordonanţa de urgenţă a Guvernului nr.30/2007 privind \norganizarea şi funcţionarea Ministerului Afacerilor Interne şi pentru reorganizarea \nunor unităţi din subordinea Ministerului Afacerilor Interne. (L553/2017) \n26.  Adoptarea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate  26; \nşi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona:  31-45 \n-  Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean și a Consiliului de consolidare a aplicării principiului egalității de \nremunerare pentru aceeași muncă sau pentru o muncă de aceeași valoare între \nbărbați  și  femei  prin  transparență  salarială  și  mecanisme  de  asigurare  a \nrespectării legii – COM(2021) 93 final. \n- 3 - \n   \n27.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  30 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \n \n \n \n \n \n \n \n \n \n \n- 4 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 7732,
        "end_text": "şedinţei Senatului din 28 iunie 2021",
        "end_index": 7753,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 28 iunie 2021",
        "start_index": 7753,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 7828,
        "text": " \n \nŞedinţa a început la ora 16.10. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 7828,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12425,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 28 iunie, și vă anunț că și-au înregistrat \nprezența fizic, prin semnătură, 70 de senatori. \nVă rog să vă ocupați locurile în sală. \nȘedința este condusă de subsemnata, Anca Dragu, președinta Senatului, asistată de domnul \nsenator Ion Mocioalcă și domnul senator Eugen Pîrvulescu, secretari ai Senatului… Dan Ivan, domnul \nsenator Dan Ivan, secretari ai Senatului. \nPentru că vom avea  astăzi o ședință de vot, de vot secret cu cartele, v-aș ruga acum  să \nintroduceți cartelele în pupitru. \nOrdinea de zi pentru ședința plenului a fost distribuită. \nDacă nu sunt comentarii, supun votului ordinea de zi – vot pe cartelă. \nStimați colegi, vă rog să votați. \n46 pentru, unul împotrivă, 23 de abțineri, zero „nu votez”. \nUn total de 70 de senatori prezenți, deci avem cvorum. \nProgramul de lucru este afișat pe pagina de internet a Senatului. \nDacă sunt intervenții cu privire la programul de lucru. \nDacă nu sunt intervenții, supun votului programul de lucru prezentat. \nStimați colegi, vă rog să votați. \n76 de senatori prezenți, 76 de voturi pentru. \n* \nPe ordinea de zi avem numirea unui membru al Consiliului Național de Integritate. \nStimați colegi, \nÎntrucât  prin  Legea  nr.144/2007  privind  înființarea,  organizarea  și  funcționarea  Agenției \nNaționale de Integritate nu este prevăzută modalitatea de vot pentru numirea membrilor CNI, raportat \nla prevederile art.141 din Regulament, vă propun ca procedură de vot – vot secret electronic pentru \nnumirea unui membru al Consiliului Național de Integritate. \n- 5 - \n   \nExistă intervenții cu privire la procedura de vot propusă? \nDeci, repet, vom avea procedură de vot – vot electronic, vot secret electronic pentru numirea \nunui membru în CNI. \nSupun votului procedura de vot propusă. \nDeci, dacă sunteți de acord, vă rog să votați. \n73 de voturi pentru, un vot contra, o abținere, zero „nu votez”. \nÎi rog pe colegii care au venit mai târziu să introducă cartelele în pupitru. \nMulțumesc. \nSupun votului acum numirea domnului Ciprian Ciucu în calitatea de membru supleant al \nConsiliului Național de Integritate, desemnat de Asociația Municipiilor din România. \nStimați colegi, vă rog să votați. \n41 de voturi pentru, 12 voturi împotrivă, 25 de abțineri, zero „nu votez”. \nCa atare, Senatul a hotărât numirea în funcție, potrivit acestui rezultat, în funcția de membru \nsupleant al CNI, a domnului Ciprian Ciucu. \n* \nContinuăm lucrările și vă reamintesc că, potrivit dispozițiilor art.111 și 136 din Regulamentul \nSenatului, în situații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, \niar dezbaterea și adoptarea inițiativelor legislative se vor face într-o procedură simplificată. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor \nînscrise pe ordinea de zi, iar în partea a doua, începând cu ora 17.00, vom intra în procedură de vot final. \nComitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul \nsistemului electronic hibrid, tabletă STS plus card de vot electronic, iar senatorii care nu vor putea să-și \nexprime votul în această modalitate vor fi sunați din sala de plen. \nStimați colegi, \nVă reamintesc că asupra punctelor de la 1 și 24 ale ordinii de zi urmează să ne pronunțăm prin \nvot în sesiunea de vot final, conform programului stabilit. \nContinuăm cu dezbaterea inițiativelor înscrise pe ordinea de zi. \nLa  punctul  25  avem  Propunerea  legislativă  pentru  modificarea  şi  completarea  Legii \nnr.303/2004 privind statutul judecătorilor şi procurorilor. (L196/2021) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de admitere, cu \namendamente admise, a propunerii legislative. \nAceasta face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \n- 6 - \n   \nÎncepem dezbaterile. \nNu sunt intervenții. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 26 avem Legea privind abilitarea Guvernului de a emite ordonanțe. (L191/2021) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de admitere, Senatul \nurmând să se pronunțe asupra textelor nou introduse, adoptate de Camera Deputaților în ședința din 23 \niunie 2021, art.1 având un nou cuprins. \nLegea face parte din categoria legilor ordinare. \nSe adoptă cu votul majorității senatorilor prezenți. \nÎncepem dezbaterile. \nDau cuvântul doamnei vicepreședinte Alina Gorghiu. \nVă rog. \n"
    },
    "7": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12425,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13754,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nScurtă am să am intervenția, pentru că Senatul este a doua oară solicitat să decidă… (Microfon \nînchis.) Vezi, na, se răzbună microfonul pe Romașcanu, domnul Romașcanu! Sau invers! (Discuții.) \nPractic, vorbim despre abilitarea Guvernului pe perioada vacanței parlamentare, o procedură \nfirească, trecem de fiecare dată înainte de începutul vacanței parlamentare. \nSunt  câteva  modificări,  completări  făcute  la  Camera  Deputaților,  pe  care  astăzi,  pentru  a \nrespecta principiul  bicameralismului,  le rediscutăm și  în  plenul Senatului.  De la o modificare și \ncompletare pe Codul de procedură fiscală – reglementarea unor măsuri privitoare la bănci naționale de \ndezvoltare  în  România,  partea  de  sănătate  –  unde  apar  reglementări  în  domeniul  investițiilor  în \nsănătate, și încă o completare la mediu, ape și păduri – referitor la Legea vânătorii și a protecției \nfondului cinegetic, sunt proiecte cât se poate de necesare, o procedură cât se poate de transparentă. \nÎn două zile se finalizează această sesiune parlamentară și cu toții suntem de acord că lucrurile \ntrebuie să funcționeze, inclusiv atunci când Legislativul este în vacanță. \nMulțumesc. \nVotul nostru este pentru Legea de abilitare a Guvernului. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13754,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 13875,
        "text": " \nDau cuvântul domnului senator Romașcanu, liderul Grupului parlamentar PSD. \n- 7 - \n   \nVă rog. \n"
    },
    "9": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 13875,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 14765,
        "text": " \nMulțumesc, doamna președintă. \nPentru cine are dileme, m-am informat și indicația Academiei Române este să acordăm funcția \nla titular. Deci corect este „doamnă președintă” – că mai existau conversații prin zonă. \nNoi, doamna colegă senator și restul colegilor, având în vedere cam ce măcel vor să facă cei de \nla Guvern în această vacanță parlamentară… Și așa domnul Cîțu s-a dovedit încurcat de Parlament – în \ncurând o să-l încurce și poporul – și vrea să guverneze prin ordonanțe, pentru că e mai simplu așa. De \nce să ai majorități, de ce să chinui lumea să vină la serviciu, de ce să voteze, chiar și telefonic? Mai \nbine dăm noi ordonanțe, cum guverna pe vremuri știm noi cine, prin decrete. \nDeci, pentru principiu în sine și pentru ceea ce se scrie în acea lege de abilitare, Partidul Social \nDemocrat nu va vota în favoarea acestei legi. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 14765,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 14843,
        "text": " \nDau cuvântul domnului senator Ionuț Neagu. \nVă rog. \n"
    },
    "11": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 14843,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 15601,
        "text": " \nMulțumesc. \nȘtiți ce ne deranjează? Nu faptul că suntem  colegi  cu dumneavoastră, ci  că această lege \nsubminează ordinea constituțională, adică legea fundamentală a țării. Nu vă mai ascundeți ipocrizia și \nexplicați-ne pentru ce mai este nevoie de o lege pentru a abilita Guvernul să emită ordonanțe de urgență în \nvacanță, atunci când acest Guvern emite, în mare parte, ordonanțe de urgență în sesiunea ordinară. \nAnterior, aceeași coloratură politică ce compune actualul Guvern își prezenta dezgustul politic \npentru acest tip de guvernare. Acum, nu cumva acest tip de discurs, de disonanță logică se numește \nipocrizie? Oare nu cumva acest Guvern se află la granița cu totalitarismul? \nNoi nu vom vota această lege. \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 15601,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 16645,
        "text": " \nAm încheiat dezbaterile asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 27 avem Legea privind unele măsuri temporare referitoare la concursul de admitere \nla Institutul Naţional al Magistraturii, formarea profesională iniţială a judecătorilor şi procurorilor, \n- 8 - \n   \nexamenul de absolvire a Institutului Naţional al Magistraturii, stagiul şi examenul de capacitate al \njudecătorilor şi procurorilor stagiari, precum şi la concursul de admitere în magistratură. (L699/2020) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.187 din martie 2021. \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru constituționalitate este de admitere a legii, cu amendamente admise. \nLegea face parte din categoria legilor organice. \nSe aprobă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \nNu avem inter… Avem o intervenție asupra acestui punct. \nÎl invit la microfon pe domnul vicepreședinte Cazanciuc. \nVă rog. \n"
    },
    "13": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 16645,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 19106,
        "text": " \nDoamnă președinte, mulțumesc. \nStimați colegi, \nForma acestui proiect ne arată că, într-o oarecare măsură, se poate. A existat un dialog destul de \nîndelungat, e adevărat, la Comisia juridică și, în final, am găsit o formă de compromis pentru a pune în \nacord acest text cu o decizie a Curții Constituționale. \nVreau să vă spun că zilele trecute am participat la aniversarea a 25 de ani a instituției care se \nnumește Consiliul Legislativ, un fel de avocat al legilor. Și am găsit puțin din istoricul instituției, \nfaptul că a fost înființată, cumva, la 1818, când domnitorul moldovean Scarlat Calimach a înființat \nfuncția de jurisconsult al statului, care avea menirea de a veghea asupra necurmatei privegheri asupra \nadunării legilor și cu cercetarea dacă nu este în ele vreo contrazicere, dacă nu cumva legea începe să \nfie contrară cu inteligența, cu moravurile și cu starea de propășire a nației. Asta verifica, la 1818, \njuristul statului, dacă legea nu este contrară cu inteligența. \nÎntr-o oarecare măsură, această lege este contrară și cu inteligența, dar și cu moravurile și mai \nales cu interesul poporului. M-am uitat puțin în expunerea de motive a acestei legi și ne spune \ninițiatorul că trebuie pusă în acord cu decizia Curții Constituționale. Da. Curtea de Apel București, în \n2017, la solicitarea unui auditor de justiție, a sesizat Curtea Constituțională, arătând că legea de \norganizare nu corespunde legii fundamentale. Și de aici, un întreg proces, care a durat patru ani de zile. \nUlterior, cineva a căpușat această intenție de a pune în acord legea de organizare, statutul, cu \ntextul fundamental și ce-a făcut? A adăugat doi ani de nemuncă. Cineva din CSM, din Guvern, nu știu \nde unde, refuză de aproape patru ani de zile să pună în aplicare o lege în interesul poporului. A \n- 9 - \n   \ncăpușat, pur și simplu, această lege. Am atacat la Curtea Constituțională și, evident, Curtea ne-a dat \ndreptate într-o oarecare măsură. Acum îndreptăm aceste lucruri. \nDe ce spun că este contrară cu inteligența, pentru că, oameni buni, prin votarea proiectului atacat la \nCurte, practic ați girat nemunca, ați girat ca o categorie de „profesioniști” ai dreptului să nu respecte legea. \nSuntem în faza finală a acestui proiect. Vom vota pentru el, dar vă rog să nu uitați: este foarte \npericulos atunci când legea este, cum spunea Calimach la 1818, contrară cu inteligența și cu moravurile. \nMulțumesc. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 19106,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 20619,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 28 al ordinii de zi avem Proiectul de lege pentru modificarea Ordonanţei Guvernului \nnr.63/2001 privind înfiinţarea Inspectoratului de Stat în Construcţii – I.S.C. (L235/2021) \nRaportul Comisiei pentru administrație publică este de admitere a proiectului de lege. \nAcesta face parte din categoria legilor organice. \nSe adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \nNu avem intervenții asupra acestui punct… Avem o intervenție din partea domnului senator \nRaoul Trifan… La punctul 28, da? (Discuții.) \nAm încheiat dezbaterile generale. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  29  avem  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii \nnr.115/2015  pentru  alegerea  autorităților  administrației  publice  locale,  pentru  modificarea  Legii \nadministrației publice nr.215/2001, precum și pentru modificarea și completarea Legii nr.393/2004 \nprivind Statutul aleșilor locali. (L144/2021) \nRaportul  comun  al  Comisiei  juridice,  de  numiri,  disciplină,  imunități  și  Comisiei  pentru \nadministrație publică este de respingere a propunerii legislative, cu amendamente respinse. \nAceasta face parte din categoria legilor organice. \nSe adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \n- 10 - \n   \nDoamna senator Aelenei, vă rog. \n"
    },
    "15": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 20619,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 22714,
        "text": " \nPe scurt, AUR a propus ca primarii și președinții de consilii județene să fie aleși în urma \norganizării a două tururi de scrutin, în cazul în care niciunul dintre candidați nu a întrunit majoritatea \nvoturilor valabil exprimate. \nVă reamintesc, stimați colegi, că acest sistem de vot a funcționat și a oferit legitimitate până în \n2012, iar de 9 ani încoace sistemul într-un singur tur a consolidat poziția dominantă a candidaților care \nau câștigat cu peste 50% în aproape trei sferturi dintre localitățile României. \nPe fondul absenteismului în creștere, alegerea în urma unui singur tur de scrutin a relevat \nnumeroase vulnerabilități și chiar deficite demografice. \nÎn cele două comisii raportoare, juridică și administrație publică, propunerea noastră a fost \nrespinsă din cauza abținerii PNL. Este același partid care, în urmă cu un an și jumătate, aflat la \nguvernare, își angaja răspunderea în fața electoratului pentru alegerea primarilor în două tururi de scrutin. \nAtât de mult să conteze faptul că propunerea aparține AUR? Cum rămâne cu interesul național? Cum \nrămâne cu reprezentativitatea și legitimitatea? Au rămas acestea doar niște concepte goale, fără fond? \nIpocrizia PNL, dar și a întregii coaliții de guvernare… cu atât mai mare, cu cât, puțin mai \ndevreme, legea a fost ridicată de pe poziția 40 pe 27…, 28, 29, cât naiba o fi, ca să se voteze mai \nrepede, să pice, să fie respinsă, da? Așa înțelege coaliția de guvernare, că la nivel declarativ repetă \ninsistent că își dorește reforma electorală și revenirea la alegerile locale în două tururi, însă în realitate \nse comportă exact pe dos, votând împotriva unei legi care exact acest lucru îl propune. Românii trebuie \nsă știe că atitudinea acestei coaliții PNL – USR – UDMR trădează ipocrizie și manipulare. (Discuții.) \nMă scuzați, mai sunt și oameni onești printre dumneavoastră? Mi-e rușine! Mă întâlnesc și văd \ncă sunteți oameni normali. Ce spuneți, cum mă uit eu în ochii dumneavoastră, cum vă uitați în ochii \nelectoratului, când una spuneți și una faceți?! \nVă mulțumesc. (Aplauze.) \n"
    },
    "16": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 22714,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 22795,
        "text": " \nDau cuvântul domnului senator Cosmin Poteraș. \nVă rog. \n"
    },
    "17": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 22795,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 25543,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nDe-a lungul timpului, atât statutul aleșilor locali, cât și legislația pentru organizarea alegerilor \nau fost modificate și răsmodificate. Din păcate însă, niciodată nu au fost modificări de substanță, care \n- 11 - \n   \nsă favorizeze alegătorii, ba, dimpotrivă, modificările au servit aleșilor aflați la putere pentru a-și \nperpetua puterea pe mai departe. Din schimbare în schimbare, s-a mers din rău în și mai rău. Astfel că \nam  ajuns  în  situația  în  care  primari  au  fost  aleși  cu  20,  30,  40%  și  au  exercitat  mandatele  în \ncontradicție cu principiile democratice și cu bunul-simț. Aș putea spune că acești primari nu au fost \ndoriți de 60, 70, 80% din alegători. Unde este, așadar, legitimitatea, unde este reprezentativitatea, unde \ne democrația în toată această situație? \nBun. Ne întrebăm de ce nu vin oamenii la vot, de ce avem prezența așa slabă? Păi, unul dintre \nmotive este tocmai faptul că oamenii nu mai cred în votul majoritar decisiv. Și am să vă dau un \nexemplu chiar din Craiova, orașul de unde vin eu. Acolo am avut un primar, actualmente senator, este \naici, în sală, iar dumnealui a fost ales cu un onorabil procent de 42% din 19% prezență la vot. Așadar, \nmai puțin de 10% din populația Craiovei a susținut un primar care și-a exercitat mandatul. Nu e \nnormal. Nu există principii democratice în situația asta. \nMergem mai departe și vă dau o situație ipotetică: dacă, să spunem, într-o comună avem un candidat \nla primărie și nu se prezintă nimeni la vot, exceptând primarul, candidatul respectiv, ce se va întâmpla? Se va \nvota singur și va ajunge primar. Nu e aberantă situația, aberantă e legea care permite așa ceva. \nȘi vă mai dau un exemplu. Dacă la alegerile prezidențiale am avea un singur tur…, am fi avut un \nsingur tur, România ar fi avut următoarea succesiune de președinți: Ion Iliescu, Ion Iliescu, Ion Iliescu și \nîncă o dată Ion Iliescu, Adrian Năstase, Mircea Geoană, Victor Ponta…, cred că ați înțeles. (Discuții.) \nNu. Nu, Vlad Țepeș. Nu. \nBun. Mergem mai departe. USR în mandatul trecut s-a zbătut pentru alegeri în două tururi și a \nfăcut asta prin proiect de lege, dar a făcut asta și prin amendamente. Mai mult decât atât, a făcut asta și \nîn stradă, prin inițiativa „Oameni noi”, unde s-au strâns peste 100 000 de semnături pentru alegeri în \ndouă tururi. Ce s-a întâmplat? Nu s-a întâmplat nimic. N-ați fost de acord. \nÎn acest mandat, Programul USR PLUS prevede revenirea la alegerile în două tururi și ne vom \nlupta în continuare pentru acest obiectiv, pentru că este o reparație datorată alegătorilor, este esența \ndemocrației. N-ai 50% plus 1, pleci acasă, nu conduci comunități! (Discuții, aplauze.) \n"
    },
    "18": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 25543,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 25644,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Turos. \nVă rog. \n"
    },
    "19": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 25644,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 27118,
        "text": " \nDoamnă președinte, \nStimați colegi, \n- 12 - \n   \nSincer, nu am crezut nici azi-dimineață, nici acum câteva săptămâni că vom auzi o asemenea \npledoarie din partea colegilor USR vizavi de un proiect legislativ al AUR. (Rumoare, aplauze.) \nPutem să stăm și să discutăm ore, zile întregi, despre fundamentul democratic al unei societăți, \nputem să discutăm despre cu cât e mai democratic sau mai reprezentativ un sistem electoral decât \ncelălalt. Un lucru însă trebuie să-l știm: nu există…, în democrațiile occidentale nu există rețete identice. \nNu putem să spunem că un sistem electoral în urma căruia câștigătorii mandatului au obținut o \nmajoritate relativă sunt mai puțin legitimi decât cei care au obținut o majoritate absolută. Altminteri, \nam putea să spunem că cea mai veche democrație parlamentară din Europa, Marea Britanie, sau \nreprezentanții poporului în Parlamentul Marii Britanii, unde știm cu toții că mandatele se câștigă cu o \nmajoritate relativă, n-ar fi democratic sau n-ar fi reprezentativ. \nEu cred că, indiferent de ce cale alegem, trebuie să fim foarte consecvenți. Cel mai rău, cel mai \ndăunător… al democrației este schimbarea perpetuată a regulilor. Regulile înseși sunt stabilitatea și \nbazele societății și conform regulilor acționează și cetățeanul care merge la vot. Eu nu cred că noi \ntrebuie să schimbăm legile electorale din patru în patru ani, după placul unora sau după interesele \npolitice de moment. \nVă mulțumesc. \n"
    },
    "20": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 27118,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 27208,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Sorin Lavric, vă rog. \n"
    },
    "21": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 27208,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 28289,
        "text": " \nMulțumesc, doamna președintă. \nCred că este pentru prima oară când noi, cei de la AUR, împărtășim aceeași convingere cu cei \nde la USR. Pentru prima oară pledăm pentru un scrutin în două tururi. Pentru prima oară coincidem în \nconvingerea, noi cu USR-iștii, că scrutinul în două tururi este mult mai reprezentativ. \nNu  mă  așteptam  ca  Turos  Lóránd…  nu  mă  așteptam  ca  domnul  Turos  Lóránd  să  ne \nîmpărtășească convingerea. Ne dăm seama de ce: dacă ar fi două tururi de scrutin, maghiarii ar pierde \nfoarte mulți primari și foarte mulți consilieri. În plus, discursul dânsului a fost o mostră de retorică \nevazivă, din care mare lucru nu puteai să alegi. \nÎn schimb, mă miră poziția stimaților colegi de la PSD, care vor totuși… \n(Intervenție neinteligibilă din sală.) \nChiar nu se aude?! \n(Replici neinteligibile din sală.) \n- 13 - \n   \nSpuneam că mă intrigă poziția stimaților colegi de la PSD, care nu împărtășesc această părere \ncum că scrutinul în două tururi ar fi mult mai reprezentativ și ar da expresia majorității electorale. \nMulțumesc. \n"
    },
    "22": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 28289,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 28386,
        "text": " \nUn drept la replică pentru liderul UDMR, domnul senator Turos, vă rog. \n"
    },
    "23": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 28386,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 28877,
        "text": " \nVă mulțumesc, doamna președinte. \nNu vreau să intru în polemică, dar, dat fiind faptul că am dreptul la replică, doar o singură remarcă. \nAud de la mulți colegi că noi, UDMR, avem un interes politic în a păstra acest sistem și altfel am pierde \nmulte localități. Eu sunt din Satu Mare, municipiul Satu Mare, cu o populație maghiară de 35%. Am \ncâștigat primăria cu majoritate absolută. Am fi câștigat și atunci, dacă ar fi fost două tururi. Nu e cazul. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 28877,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 29469,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 30 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative privind organizarea și funcționarea Institutului Cultural Român. (L242/2021) \nVom supune votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \n(Intervenție neinteligibilă din sală.) \nNu avem dezbateri asupra acestui punct. \nOK, o clarificare pe procedură din partea domnului senator Romașcanu, vă rog. \n"
    },
    "25": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 29469,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 29984,
        "text": " \nDoar o scurtă remarcă. Astăzi, în ordinea de zi, avem 25 de solicitări de aprobare a procedurii \nde urgență. Este inadmisibil! Vine, probabil, în această linie de a face lucrurile repede, că nu se știe \ncând mai prindem. \nPartidul Social Democrat va vota preponderent împotriva acestei chestiuni, pentru că nu se \njustifică, și aș vrea să văd în ordinile de zi de acum încolo mai multe legi în dezbatere și mai puțină \nprocedură de urgență, căci urgența nu face bine întotdeauna. \nMersi. \n"
    },
    "26": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 29984,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 32782,
        "text": " \nAș vrea să vă citesc art.113, care se referă la procedura de urgență, pentru a clarifica acest aspect: \n- 14 - \n   \n„Art.113  alin.(2)  –  Cererea  pentru  procedura  de  urgență  se  analizează  de  către  Biroul \npermanent și se supune aprobării Senatului în prima ședință de plen.” \nAdică am discutat în Biroul permanent de la ora 13.30 și avem în ședința de plen de la ora 16.00. \nCu această precizare, continuăm cu punctul 31, privind aprobarea procedurii de urgenţă pentru \ndezbaterea şi adoptarea Proiectului de lege privind unele măsuri pentru continuarea activității de către \npersoanele care îndeplinesc condițiile de pensionare. (L229/2021) \nDe asemenea, aprobarea procedurii de urgență se va face în cadrul sesiunii de vot final. \nLa punctul 32 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru completarea art.5 din Legea nr.8/2016 privind înfiinţarea mecanismelor prevăzute de \nConvenţia privind drepturile persoanelor cu dizabilităţi. (L234/2021) \nAdoptată de Camera Deputaților. \nVom supune votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nLa punctul 33 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Proiectului \nde lege pentru modificarea Ordonanţei Guvernului nr.63/2001 privind înfiinţarea Inspectoratului de \nStat în Construcţii – I.S.C. (L235/2021) \nVa intra la secțiunea de vot final. \nLa punctul 34 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Proiectului \nde  lege  pentru  ratificarea  Convenţiei  Consiliului  Europei  privind  coproducţia  cinematografică \n(revizuită), deschisă spre semnare la Rotterdam la 30 ianuarie 2017, semnată de România la Strasbourg \nla 19 ianuarie 2021. (L236/2021) \nAdoptat tacit de Camera Deputaților. \nLa  punctul  35  avem  aprobarea  procedurii  de  urgenţă,  în  secțiunea  de  vot  final,  pentru \ndezbaterea şi adoptarea Propunerii legislative pentru modificarea și completarea Legii nr.69/2000 a \neducației fizice și sportului. (L239/2021) \n* \nLa punctul 36 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.22/2021 privind modificarea și completarea Legii educației naționale nr.1/2011 și a \nOrdonanței de urgență a Guvernului nr.75/2005 privind asigurarea calității educației. (L163/2021) \nRaportul comun  al Comisiei pentru învățământ,  tineret  și  sport și  Comisiei pentru buget, \nfinanțe, activitate bancară și piață de capital este de admitere, cu amendamente admise, a proiectului de \nlege pentru aprobarea ordonanței. \nAcesta face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \n- 15 - \n   \nÎncepem dezbaterile. \nDau cuvântul domnului senator Azamfirei. \nVă rog. \n"
    },
    "27": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 32782,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 34209,
        "text": " \nDoamnă președintă, \nStimați colegi, \nSe supune astăzi aprobării Senatului o propunere legislativă semnificativă pentru învățământul \nsuperior. Pe de o parte, ne aliniem la un învățământ care se întâmplă în alte țări educate și bine \nancorate, și anume cadrul legal pentru a avea studii în sistem joint degree, pe de altă parte, se dă un \nplus – un strop, aș spune eu – de autonomie universitară, care permite universităților să intre, din \npăcate, doar în 10% din fonduri de dezvoltare pentru investiții. Prea puțin însă. Și, nu în ultimul rând, \nse deschide cadrul necesar pentru a ne alinia altor țări. Și când spun „altor țări” mă refer de la Moldova \nși mergând spre Ungaria, în vestul Europei și în toată lumea adevărată, situație care permite și dă \ndreptul logic, natural, unor universități de medicină să aibă propria rețea sanitară. \nEste, aș spune eu, paradoxal și trist faptul că în ochii Ministerului Sănătății un SRL obscur și \ndescurcăreț are dreptul, până în acest moment, să înființeze un spital, dar Universitatea de Medicină nu \nare acest drept. Această lege corectează de fapt o asemenea anomalie. Este un pas înainte, care însă \ntrebuie urmat și de alți pași importanți. \nGrupul senatorial PSD va vota această lege, datorită acceptării amendamentelor propuse, dând \nastfel un mesaj foarte clar că acolo unde este rost de construcție este prezent și grupul nostru. \nVă mulțumesc. \n"
    },
    "28": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 34209,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 34319,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Ștefan Pălărie. \nVă rog, domnule senator. \n"
    },
    "29": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 34319,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 35790,
        "text": " \nBună ziua, doamna președinte! \nStimați colegi, \nMai sunt câteva precizări de făcut pe marginea prezentului raport de admitere a proiectului de \nlege, cu tot cu amendamentele adoptate, și anume intervențiile din partea Grupului USR PLUS au mai \nvizat două modificări. \nPe de o parte, este un angajament pe care l-am luat, acela de a crește prezența vocii celor tineri și a \nbeneficiarilor sistemului de educație din învățământ. Ca urmare, am solicitat ca în cadrul comisiilor care \n- 16 - \n   \nasigură evaluarea și asigură, de asemenea, calitatea actului de învățământ universitar să se respecte această \nproporție de 25% din cadrul reprezentării în… având vocile studenților prezente în aceste comisii. \nȘi, de asemenea, încă un element pe care și eu îl găsesc ca fiind extrem de important, și anume \neliminarea discriminării pe care în momentul de față o realizează finanțarea educației pentru elevii din \nînvățământul  preuniversitar  în  cazul  unităților  de  învățământ  autorizate  și  neacreditate.  Prin \namendamentele votate, în majoritate, atât în Comisia de învățământ, cât și în cea de buget, ajungem să \neliminăm  această  discriminare  de  care  sufereau  acești  elevi  și  în  acest  fel  asigurăm  într-adevăr \nprincipiul de bază al Legii educației naționale, și anume că finanțarea urmează elevul. \nEvident, Alianța USR PLUS va vota pentru această lege și sperăm să avem cât mai multe voturi \nalături de noi. \nMulțumesc frumos. \n"
    },
    "30": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 35790,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 39643,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 37 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru modificarea și  completarea Ordonanței de urgență a  Guvernului nr.194 din  12 \ndecembrie 2002 privind regimul străinilor în România. (L241/2021) \nUrmează să supunem votului procedura de urgență în cadrul sesiunii de vot final. \n* \nLa punctul 38 avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.42/2021 privind ratificarea Protocolului dintre Guvernul României şi Guvernul Republicii Bulgaria, \nsemnat la Ruse la 18 martie 2021, de amendare a Acordului dintre Guvernul României şi Guvernul \nRepublicii Bulgaria privind operaţiile transfrontaliere de poliţie aeriană, semnat la Bucureşti la 12 \noctombrie 2011. (L237/2021) \nRaportul comun al Comisiei de apărare și Comisiei pentru politică externă este de admitere, cu \namendamente admise, a proiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este Cameră decizională. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n- 17 - \n   \n* \nLa punctul 39 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru modificarea şi completarea Legii educaţiei naţionale nr.1/2011. (b288/2021) \nAdoptată de Camera Deputaților. \nUrmează să supunem votului aprobarea procedurii de urgență în sesiunea de vot final. \n* \nLa punctul 40 avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.43/2021 pentru prelungirea termenului de depunere a declarației anuale privind beneficiarul real al \npersoanei juridice prevăzut la art.56 alin.(4) din Legea nr.129/2019 pentru prevenirea și combaterea \nspălării  banilor  și  finanțării  terorismului,  precum  și  pentru  modificarea  și  completarea  unor  acte \nnormative. (L192/2021) \nRaportul  Comisiei  juridice,  de  numiri,  disciplină,  imunități  și  validări  este  de  admitere  a \nproiectului de lege privind aprobarea ordonanței, cu amendamente respinse. \nAcesta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 41 al ordinii de zi avem Proiectul de lege privind adoptarea Ordonanţei de urgenţă a \nGuvernului nr.72/2020 pentru suspendarea aplicării prevederilor art.21 alin.(6) din Legea nr.165/2013 \nprivind măsurile pentru finalizarea procesului de restituire, în natură sau prin echivalent, a imobilelor \npreluate  în  mod  abuziv  în  perioada  regimului  comunist  în  România  şi  instituirea  unor  măsuri \ntranzitorii. (L320/2020) \nRaportul comun al Comisiei juridice și Comisiei pentru constituționalitate este de admitere, cu \namendamente admise. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nNu avem intervenții. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  42  al  ordinii  de  zi  avem  Legea  privind  protecția  consumatorilor  împotriva \ndobânzilor excesive. (L586/2019)  \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.69/2021. \n- 18 - \n   \nRaportul comun al Comisiei pentru constituționalitate, Comisiei pentru buget, finanțe, activitate \nbancară și piață de capital și Comisiei economice, industrii și servicii este de respingere a legii. \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nO invit pe doamna senatoare Rodica Boancă. \nVă rog. \n"
    },
    "31": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 39643,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 40737,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nVoi fi foarte succintă: nu înțelegem de ce această inițiativă are raport de respingere. \nAm să vă spun doar că, în calitate de tânăr care a făcut o rată la bancă, a făcut un credit \nipotecar, asemenea mie, din generația mea, au fost foarte, foarte mulți tineri, și sunt în continuare, care \nși-au pierdut afacerile sau și-au pierdut casele, deoarece dobânzile au crescut în funcție de crizele \nacestea  invocate  de  sistemul  politic,  de  cele  mai  multe  ori.  O  astfel  de  inițiativă  ar  fi  venit  să \nreglementeze și să aducă un pic de dreptate în acest sens. \nAUR va vota împotriva raportului de respingere, tocmai pentru că este nevoie să ne gândim și \nla cei care și-au pierdut toată agoniseala, au rămas fără absolut nimic și asta pentru că legislația \nromânească bancară permite băncilor să aibă o libertate extrem de mare în ceea ce privește impunerea \ndobânzilor, valorificarea acestora și ponderea acestora, pe când consumatorul, clientul, este cel care \ndevine victima acestui sistem. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 40737,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 40737,
        "text": ""
    },
    "33": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 40737,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 67365,
        "text": " \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nContinuăm lucrările cu cea de-a doua parte a ședinței, respectiv exprimarea votului asupra \npunctelor înscrise la Secțiunea a II-a a ordinii de zi. Potrivit prevederilor art.111 din Regulamentul \nSenatului, se vor supune unui singur vot raportul în întregime și inițiativa legislativă. \nVă  reamintesc  că  votul  se  exercită  prin  intermediul  sistemului  de  vot  electronic  hibrid, \nrespectiv tabletă STS și card de vot electronic, iar senatorii care nu vor putea să-și exprime votul în \naceastă modalitate vor fi apelați din sala de plen. Rezultatul votului asupra unei inițiative legislative se \nobține prin însumarea votului prin cele două mijloace de vot. \n- 19 - \n   \nModalitatea de exercitare a votului în cadrul sesiunii de vot electronic hibrid este următoarea. \nSenatorii  prezenți în  sala de plen  a Senatului  vor putea să-și  exprime opțiunea  prin intermediul \ncardului de vot introdus în consola de vot, prin apăsarea uneia dintre tastele „pentru”, „contra”, \n„abținere” sau „prezent”, în conformitate cu prevederile art.139 din Regulamentul Senatului. Senatorii \ncare nu sunt prezenți în sala de plen își vor putea exprima opțiunea de vot prin intermediul aplicației \n„vot electronic”, instalată pe tabletele puse la dispoziție de STS. \nPentru exercitarea fiecărui vot este necesar să se acceseze pictograma „vot” de pe ecranul \ntabletei. Vor fi patru taste digitale: „pentru”, „contra”, „abținere”, „prezent, nu votez”. În cazul în care \nsenatorul va apăsa exclusiv tasta „prezent, nu votez”, acesta va fi înregistrat prezent în categoria celor \ncare nu și-au exprimat o opțiune de vot. \nTimpul alocat votului prin mijloace electronice online este de 30 de secunde. \nSenatorul își poate exprima poziția în problema supusă votului dacă se înregistrează în aplicație \nîn intervalul de timp alocat votării. Ieșirea din aplicație după exprimarea opțiunii în problema supusă \nvotului, dar înainte de expirarea timpului alocat votării nu invalidează opțiunea exprimată. Senatorul \nare posibilitatea de a-și schimba opțiunea de vot exprimată în timpul alocat fiecărui vot, dar numai \ndupă apăsarea tastei „refresh”. \nÎn timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În \nsituația în care, din eroare, senatorul prezent în sala de plen își exercită votul prin intermediul cardului \nde vot, cât și prin intermediul tabletei STS sau prin apel telefonic, în mod automat se va înregistra și se \nva lua în considerare doar opțiunea exprimată prin intermediul sistemului din sala de plen – cardul de \nvot introdus în consolă. \nAvând în vedere cele prezentate anterior, urmează să derulăm un vot test. \nÎn acest sens, vă rog să introduceți cardurile de vot în console sau să accesați aplicația de vot \npentru cei care nu aveți cardurile la dumneavoastră. \nAveți la dispoziție 30 de secunde pentru exercitarea votului. \nStimați colegi, vă rog să votați. \n93 de senatori prezenți. \nDacă nu sunt intervenții cu privire la sesiunea de test, trecem la votul pe ordinea de zi. \nLa punctul 1 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.448/2006 privind protecția și promovarea drepturilor persoanelor cu handicap. (L156/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamentul admis, și a \npropunerii legislative astfel cum se propune a fi modificată prin amendamentul din raportul comisiilor. \n- 20 - \n   \nStimați colegi, vă rog să votați. \n98 de voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 2 avem Propunerea legislativă pentru modificarea și completarea Legii fondului \nfunciar nr.18 din 19 februarie 1991. (L158/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor organice. \nVă rog să votați. \n97 de voturi pentru, unul împotrivă, zero abțineri, zero „nu votez”. \n* \nLa  punctul  3  avem  Propunerea  legislativă  pentru  completarea  Legii  nr.50/1991  privind \nautorizarea executării lucrărilor de construcții. (L159/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n98 de voturi pentru, unul împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 4 al ordinii de zi avem Propunerea legislativă pentru completarea art.7 lit.h) din \nLegea poliției locale nr.155/2010. (L160/2021) \nNe vom pronunța prin vot asupra raportului de respingere, respectiv respingerea propunerii \nlegislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n75 de voturi pentru, 26 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 5 avem Propunerea legislativă pentru stabilirea unor măsuri de protecție socială în \ncontextul situației epidemiologice determinate de răspândirea coronavirusului SARS-CoV-2. (L170/2021) \nNe vom pronunța prin vot asupra raportului de respingere, respectiv respingerea propunerii \nlegislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n- 21 - \n   \n49 de voturi pentru, 12 împotrivă, 39 de abțineri, zero „nu votez”. \n* \nLa punctul 6 avem Propunerea legislativă pentru modificarea și completarea Legii vânătorii și a \nprotecției fondului cinegetic nr.407/2006. (L180/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n35 de voturi pentru, 20 împotrivă, 49 de abțineri, zero „nu votez”. \n* \nLa  punctul  7  avem  Propunerea  legislativă  pentru  modificarea  art.671  alin.(11)  din  Legea \neducaţiei fizice şi sportului nr.69/2000. (L205/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n70 de voturi pentru, 10 împotrivă, 24 de abțineri, zero „nu votez”. \n* \nLa punctul 8 avem Propunerea legislativă privind instituirea zilei de 19 iulie – Ziua naţională a \nînotului. (L206/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n35 de voturi pentru, 9 împotrivă, 60 abțineri, zero „nu votez”. \n* \nLa punctul 9 avem Propunerea legislativă pentru modificarea și completarea Ordonanței de \nurgență a Guvernului nr.40/2015 privind gestionarea financiară a fondurilor europene pentru perioada \nde programare 2014 – 2020, cu modificările și completările ulterioare. (L201/2021) \nNe vom pronunța prin vot asupra raportului de respingere, respectiv respingerea propunerii \nlegislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n52 de voturi pentru, 49 împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 10 avem Propunerea legislativă pentru modificarea art.18 din Legea nr.168/2020 \npentru  recunoașterea  meritelor  personalului  participant  la  acțiuni  militare,  misiuni  și  operații  pe \n- 22 - \n   \nteritoriul sau în afara teritoriului statului român și acordarea unor drepturi acestuia, familiei acestuia și \nurmașilor celui decedat. (L215/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \n102 voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 11 avem Legea privind abrogarea unor prevederi referitoare la pensiile de serviciu și \nindemnizațiile  pentru  limită  de  vârstă,  precum  și  pentru  reglementarea  unor  măsuri  în  domeniul \npensiilor ocupaționale. (L206/2019) \nReexaminare din iunie 2020, ca urmare a Deciziei Curții Constituționale nr.153/2020. \nUrmează să ne pronunțăm prin vot asupra raportului de respingere, respectiv respingerea legii. \nLegea face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n92 de voturi pentru, 10 împotrivă, zero abțineri, unul „nu votez”. \n* \nLa  punctul  12  avem  Propunerea  legislativă  pentru  modificarea  şi  completarea  Legii \nnr.550/2004 privind organizarea şi funcţionarea Jandarmeriei Române, a Legii nr.364/2004 privind \norganizarea şi funcţionarea poliţiei judiciare, a Legii nr.333/2003 privind paza obiectivelor, bunurilor, \nvalorilor şi protecţia persoanelor şi a Ordonanţei de urgenţă a Guvernului nr.20 din 11 martie 2009 \npentru modificarea art.13 alin.(2) şi (3) din Ordonanţa de urgenţă a Guvernului nr.30/2007 privind \norganizarea şi funcţionarea Ministerului Afacerilor Interne şi pentru reorganizarea unor unităţi din \nsubordinea Ministerului Afacerilor Interne. (L553/2017) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n69 de voturi pentru… Nu. 103 voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 13 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Proiectului \nde  lege  pentru  modificarea  și  completarea  art.36  din  Legea  nr.218/2002  privind  organizarea  și \nfuncționarea Poliției Române. (L190/2021) \n- 23 - \n   \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n51 de voturi pentru, 52 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 14 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Proiectului \nde lege pentru ratificarea Protocolului nr.16 la Convenţia pentru apărarea drepturilor omului şi a \nlibertăţilor  fundamentale,  adoptat  la  Strasbourg  la  2  octombrie  2013  și  semnat  de  România  la \nStrasbourg la 14 octombrie 2014. (L194/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n52 de voturi pentru, 53 împotrivă, o abținere, zero „nu votez”. \nLa punctul 15 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Proiectului \nde lege pentru adoptarea unor măsuri necesare punerii în aplicare a Protocolului nr.16 la Convenţia \npentru apărarea drepturilor omului şi a libertăţilor fundamentale, adoptat la Strasbourg la 2 octombrie \n2013 și semnat de România la Strasbourg la 14 octombrie 2014. (L195/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n51 de voturi pentru, 49 împotrivă, o abținere, zero „nu votez”. \nLa punctul 16 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea Propunerii legislative pentru modificarea şi completarea Legii nr.303/2004 privind statutul \njudecătorilor şi procurorilor. (L196/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \n51 de voturi pentru, 53 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 17 al ordinii de zi avem, de asemenea, procedură de urgenţă pentru dezbaterea şi \nadoptarea  Propunerii  legislative  pentru  modificarea  și  completarea  alin.(1)  al  art.29  din  Legea \nnr.255/2010 privind exproprierea pentru cauză de utilitate publică, necesară realizării unor obiective de \ninteres național, județean și local. (L200/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n50 de voturi pentru, 54 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 18 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Proiectului \nde  lege  pentru  aprobarea  plății  cotizației  anuale  în  vederea  participării  Jandarmeriei  Române  la \nComisia Internațională de Salvare Alpină, precum și pentru completarea anexei nr.1 la Ordonanța \n- 24 - \n   \nGuvernului  nr.41/1994  privind  autorizarea  plății  cotizațiilor  la  organizațiile  internaționale \ninterguvernamentale la care România este parte. (L209/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nVă rog să votați. \n94 de voturi pentru, 11 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 19 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru modificarea Legii nr.45/2009 privind organizarea şi  funcţionarea Academiei de \nŞtiinţe  Agricole  şi  Silvice  Gheorghe  Ionescu-Şişeşti  şi  a  sistemului  de  cercetare-dezvoltare  din \ndomeniile agriculturii, silviculturii şi industriei alimentare. (L212/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nStimați colegi, vă rog să votați. \n41 de voturi pentru, 63 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 20 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru modificarea art.3 alin.(3) din Legea cooperaţiei agricole nr.566/2004. (L213/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nVă rog să votați. \n43 de voturi pentru, 61 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 21 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative  pentru  modificarea  și  completarea  Legii  nr.82/1993  privind  constituirea  Rezervației \nBiosferei „Delta Dunării”. (L214/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n42 de voturi pentru, 63 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 22 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea Propunerii legislative pentru modificarea și completarea Legii nr.220/2008 pentru stabilirea \nsistemului  de  promovare  a  producerii  energiei  din  surse  regenerabile  de  energie  și  a  altor  acte \nnormative. (L224/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \n49 de voturi pentru, 53 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 23 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.57/2019 privind \nCodul administrativ. (L227/2021) \n- 25 - \n   \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nVă rog să votați. \n50 de voturi pentru, 51 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 24 avem Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean și a Consiliului de consolidare a aplicării principiului egalității de remunerare pentru aceeași \nmuncă sau pentru o muncă de aceeași valoare între bărbați și femei prin transparență salarială și \nmecanisme de asigurare a respectării legii – COM(2021) 93 final. \nStimați colegi, vă rog să votați. \n89 de voturi pentru, 11 împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 25 al ordinii de zi avem Propunerea legislativă pentru modificarea şi completarea \nLegii nr.303/2004 privind statutul judecătorilor şi procurorilor. (L196/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n58 de voturi pentru, 44 împotrivă, o abținere, zero „nu votez”. \n* \nLa  punctul  26  al  ordinii  de  zi  avem  Legea  privind  abilitarea  Guvernului  de  a  emite \nordonanțe. (L191/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a legii în ceea ce privește \ntextele nou-introduse adoptate de Camera Deputaților. \nLegea face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n49 de voturi pentru, 51 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 27 avem Legea privind unele măsuri temporare referitoare la concursul de admitere \nla Institutul Naţional al Magistraturii, formarea profesională iniţială a judecătorilor şi procurorilor, \nexamenul de absolvire a Institutului Naţional al Magistraturii, stagiul şi examenul de capacitate al \njudecătorilor şi procurorilor stagiari, precum şi la concursul de admitere în magistratură. (L699/2020) \nReexaminare. \n- 26 - \n   \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nlegii, astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nLegea face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n88 de voturi pentru, 11 împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 28 avem Proiectul de lege pentru modificarea Ordonanţei Guvernului nr.63/2001 \nprivind înfiinţarea Inspectoratului de Stat în Construcţii – I.S.C. (L235/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege. \nAcesta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n100 pentru, două împotrivă, zero abțineri, zero „nu votez”. \n* \nLa  punctul  29  avem  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii \nnr.115/2015  pentru  alegerea  autorităților  administrației  publice  locale,  pentru  modificarea  Legii \nadministrației publice nr.215/2001, precum și pentru modificarea și completarea Legii nr.393/2004 \nprivind Statutul aleșilor locali. (L144/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n50 de voturi pentru, 41 împotrivă, 3 abțineri, unul „nu votez”. \n* \nLa punctul 30 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea \nPropunerii legislative privind organizarea și funcționarea Institutului Cultural Român. (L242/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nStimați colegi, vă rog să votați. \n47 de voturi pentru, 53 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 31 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Proiectului \nde  lege  privind  unele  măsuri  pentru  continuarea  activității  de  către  persoanele  care  îndeplinesc \ncondițiile de pensionare. (L229/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nVă rog să votați. \n- 27 - \n   \n48 de voturi pentru, 53 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 32 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea  şi \nadoptarea  Propunerii  legislative  pentru  completarea  art.5  din  Legea  nr.8/2016  privind  înfiinţarea \nmecanismelor prevăzute de Convenţia privind drepturile persoanelor cu dizabilităţi. (L234/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nVă rog să votați. \n51 de voturi pentru, 51 de voturi împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 33 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Proiectului \nde lege pentru modificarea Ordonanţei Guvernului nr.63/2001 privind înfiinţarea Inspectoratului de \nStat în Construcţii – I.S.C. (L235/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nVă rog să votați. \n48 de voturi pentru, 53 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 34 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea Proiectului de lege pentru ratificarea Convenţiei Consiliului Europei privind coproducţia \ncinematografică (revizuită), deschisă spre semnare la Rotterdam la 30 ianuarie 2017, semnată de \nRomânia la Strasbourg la 19 ianuarie 2021. (L236/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nVă rog să votați. \n49 de voturi pentru, 53 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 35 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru modificarea și completarea Legii nr.69/2000 a educației fizice și sportului. (L239/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nVă rog să votați. \n27 de voturi pentru, 75 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 36 avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.22/2021 privind modificarea și completarea Legii educației naționale nr.1/2011 și a Ordonanței de \nurgență a Guvernului nr.75/2005 privind asigurarea calității educației. (L163/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nproiectului  de  lege  pentru  aprobarea  ordonanței,  astfel  cum  se  propune  a  fi  modificat  prin \namendamentele din raportul comisiilor. \nProiectul de lege face parte din categoria legilor organice. \n- 28 - \n   \nVă rog să votați. \n99 de voturi pentru, zero împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 37 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea Propunerii legislative pentru modificarea și completarea Ordonanței de urgență a Guvernului \nnr.194 din 12 decembrie 2002 privind regimul străinilor în România. (L241/2021) \nSupun votului solicitarea pentru dezbatere cu procedură de urgență. \nVă rog să votați. \n47 de voturi pentru, 51 împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 38 avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.42/2021  privind  ratificarea  Protocolului  dintre  Guvernul  României  şi  Guvernul  Republicii \nBulgaria, semnat la Ruse la 18 martie 2021, de amendare a Acordului dintre Guvernul României şi \nGuvernul Republicii Bulgaria privind operaţiile transfrontaliere de poliţie aeriană, semnat la Bucureşti \nla 12 octombrie 2011. (L237/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege pentru \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n100 de voturi pentru, zero împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 39 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru modificarea şi completarea Legii educaţiei naţionale nr.1/2011. (b288/2021) \nAdoptată de Camera Deputaților. \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n85 de voturi pentru, 13 împotrivă, 3 abțineri, zero „nu votez”. \n* \nLa punctul 40 avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.43/2021 pentru prelungirea termenului de depunere a declarației anuale privind beneficiarul real al \npersoanei juridice prevăzut la art.56 alin.(4) din Legea nr.129/2019 pentru prevenirea și combaterea \nspălării  banilor  și  finanțării  terorismului,  precum  și  pentru  modificarea  și  completarea  unor  acte \nnormative. (L192/2021) \n- 29 - \n   \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n100 de voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa  punctul  41  avem  Proiectul  de  lege  privind  adoptarea  Ordonanţei  de  urgenţă  a \nGuvernului  nr.72/2020  pentru  suspendarea  aplicării  prevederilor  art.21  alin.(6)  din  Legea \nnr.165/2013  privind  măsurile  pentru  finalizarea  procesului  de  restituire,  în  natură  sau  prin \nechivalent, a imobilelor preluate în mod abuziv în perioada regimului comunist în România şi \ninstituirea unor măsuri tranzitorii. (L320/2020) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nproiectului de lege, astfel cum se propune a fi modificat prin amendamentele din raportul comisiilor. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n89 de voturi pentru, 9 împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 42 avem Legea privind protecția consumatorilor împotriva dobânzilor excesive. \n(L586/2019) \nReexaminare din 13 mai 2021, ca urmare a Deciziei Curţii Constituţionale nr.69/2021. \nUrmează să ne pronunțăm prin vot asupra raportului de respingere, respectiv respingerea legii. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n54 de voturi pentru, 47 împotrivă, o abținere, zero „nu votez”. \nÎi rog pe liderii de grup să transmită listele cu senatorii ce vor fi apelați telefonic, să transmită \naceste liste domnului secretar Dan Ivan. (Discuții.) \n* \nVoi da citire notei pentru exercitarea de către parlamentari a dreptului de sesizare a Curţii \nConstituţionale. \nÎn conformitate cu prevederile art.15 alin.(2) şi (3) din Legea nr.47/1992, în vederea exercitării \nde către senatori a dreptului de sesizare a Curţii Constituţionale, următoarele legi sunt disponibile: \n- Lege pentru declararea zilei de 15 noiembrie ca Ziua Revoltei Anticomuniste de la Brașov din 1987; \n- 30 - \n   \n-  Lege pentru ratificarea Acordului dintre Guvernul României  şi Cabinetul  de Miniştri al \nUcrainei privind cooperarea în domeniul tehnico-militar, semnat la Bucureşti la 5 septembrie 2020 – \nprocedură de urgență; \n- Lege pentru ratificarea Acordului dintre Guvernul României şi Guvernul Statelor Unite ale \nAmericii  privind  cooperarea  în  legătură  cu  proiectele  nuclearo-energetice  de  la  Cernavodă  şi  în \nsectorul energiei nucleare civile din România, semnat la Bucureşti la 9 decembrie 2020 şi la Upper \nMarlboro la 4 decembrie 2020 – procedură de urgență; \n- Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.32/2021 pentru completarea \nart.6 din Legea nr.356/2003 privind înfiinţarea, organizarea şi funcţionarea Institutului Cultural Român \n– procedură de urgență. \nTermenele pentru sesizare sunt de 2 zile pentru legile adoptate în procedură de urgenţă şi de 5 \nzile pentru legile adoptate în procedură de drept comun de la data depunerii (astăzi, 28 iunie 2021). \nTermenele se calculează luând în considerare ziua anunţului, respectiv 28 iunie 2021. \n* \nPAUZĂ \nDoamna Anca Dana Dragu: \nVă rog, domnule secretar, începeți apelul telefonic. \n"
    },
    "34": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 67365,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 67602,
        "text": " \nVă mulțumesc, doamna președintă. \nÎncepem apelul telefonic, primul apel telefonic. \nVă rog s-o apelați pe doamna senator Anisie Monica. \nSe pregătesc domnul senator Badea Viorel-Riceard și domnul senator Bodea Marius. \n"
    },
    "35": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 67602,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 67972,
        "text": " \nMonica-Cristina Anisie, senator de București, PNL, votul meu este următorul: de la punctul 1 \nla 5 – pentru, la punctul 6 – împotrivă, de la 7 la 16 – pentru, la punctul 17 – împotrivă, 18 – pentru, de \nla 19 la 21 – împotrivă, 22 – pentru, 23 – împotrivă, de la 24 la 28 – pentru, la punctul 29 – împotrivă \nși de la 30 la 42 – pentru. \n"
    },
    "36": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 67972,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 68080,
        "text": " \nVă mulțumim frumos. \nDomnul senator Badea Viorel-Riceard. \nSe pregătește domnul senator… \n"
    },
    "37": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 68080,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 68444,
        "text": " \nBună ziua! \n- 31 - \n   \nSunt senatorul Viorel Badea, de la 1 până la 5 inclusiv – pentru, 6 – împotrivă, de la 7 până la \n16 inclusiv – pentru, 17 – împotrivă, 18 – pentru, de la 19 până la 21 inclusiv – împotrivă, 22 – pentru, \n23 – împotrivă, de la 24 până la 28 inclusiv – pentru, la 29 – împotrivă, de la 30 până la 42 – pentru. \n"
    },
    "38": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 68444,
        "end_text": "Domnul Marius Bodea:",
        "end_index": 68635,
        "text": " \nVă mulțumim. \nVă rog să-l apelați pe domnul senator Bodea Marius. \nSe  pregătesc  domnul  senator  Bourceanu  Septimiu-Sebastian  și  domnul  senator  Cadariu \nConstantin. \n"
    },
    "39": {
        "start_text": "Domnul Marius Bodea:",
        "start_index": 68635,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 68738,
        "text": " \nMarius Bodea, senator USR Iași, votul meu este pentru la L158… (Neinteligibil.) \n"
    },
    "40": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 68738,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 69028,
        "text": " \nVă mulțumim. (Discuții.) \nNu. Pentru la punctul 2, la restul cred că a votat pe tabletă. \nVă rog să-l apelați pe domnul senator Bourceanu Septimiu. \nSe pregătesc domnul senator Cadariu și domnul senator Chirteș Ioan. \nDomnul senator Bourceanu nu răspunde la primul apel. \n"
    },
    "41": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 69028,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 69246,
        "text": " \nBună ziua! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este următorul: împotrivă la punctele \n6, 17, 19, 20, 21, 23 și 29, iar la celelalte puncte – pentru. \nMulțumesc. \n"
    },
    "42": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 69246,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 69376,
        "text": " \nVă mulțumim frumos. \nDomnul senator Chirteș Ioan. \nSe pregătesc domnul senator Ciucă, domnul senator Cîmpeanu. \n"
    },
    "43": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 69376,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 69862,
        "text": " \nBună ziua! \nSunt senatorul de Mureș Cristian Chirteș și votul meu este astfel: de la punctul 1 la 5 – pentru, \npunctul 6 – împotrivă, de la punctul 7 la punctul 16 inclusiv – pentru, punctul 17 – împotrivă, 18 – \npentru, 19 – împotrivă, 20 – împotrivă, 21 – împotrivă, 22 – pentru, 23 – împotrivă, de la punctul 24 la \n28 – pentru, la punctul 29 – împotrivă, iar de la punctul 30 până la punctul 42 inclusiv – pentru. \nMulțumesc. \nO zi bună! \n- 32 - \n   \n"
    },
    "44": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 69862,
        "end_text": "Domnul Nicolae-Ionel Ciucă:",
        "end_index": 70017,
        "text": " \nVă mulțumim. \nVă rog să-i apelați pe domnul senator Ciucă Nicolae, pe domnul senator Cîmpeanu și pe \ndomnul premier Cîțu Florin-Vasile. \n"
    },
    "45": {
        "start_text": "Domnul Nicolae-Ionel Ciucă:",
        "start_index": 70017,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 70247,
        "text": " \nAlo, bună ziua! \nCiucă sunt, am să votez împotrivă la punctul 6, la 17, la 19, 20 și 21, la 23, la 29 de asemenea – \nîmpotriva raportului de respingere, iar la celelalte, la toate celelalte – pentru. \n"
    },
    "46": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 70247,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 70423,
        "text": " \nVă mulțumim frumos. \nVă rog să-i apelați pe domnul ministru Cîmpeanu Sorin, pe domnul premier Cîțu Florin-Vasile \nși se pregătește domnul senator Corlățean. \n"
    },
    "47": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 70423,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 70850,
        "text": " \nSorin Cîmpeanu, Grupul PNL, votul meu este pentru la punctele 1 – 5, împotrivă la punctul 6, \npentru de la punctul 7 și până la punctul 16, împotrivă la punctul 17, pentru la punctul 18, împotrivă la \npunctele 19, 20 și 21, pentru la punctul 22, împotrivă la punctul 23, pentru de la punctul 24 până la \npunctul 28 inclusiv, împotrivă la punctul 29, pentru la toate celelalte puncte, până la 42. \n"
    },
    "48": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 70850,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 71212,
        "text": " \nVă mulțumim frumos. \nVă rog să-l apelați pe domnul premier Cîțu Florin-Vasile. \nSe pregătesc domnul senator Corlățean și domnul senator Dunca Marius-Alexandru. \nDomnul Cîțu Florin-Vasile nu răspunde la primul apel. \nVă rog să-l apelați pe domnul senator Corlățean. \nSe pregătesc domnul senator Dunca Marius și domnul senator Fenechiu Cătălin. \n"
    },
    "49": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 71212,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 72001,
        "text": " \nBună ziua! \nTitus Corlățean, senator PSD de Dâmbovița, voturile mele sunt următoarele: punctul 1 de pe \nordinea de zi – pentru, punctul 2 – pentru, punctul 3 – pentru, punctul 4 – pentru, punctul 5 – abținere, \npunctul 6 – abținere, punctul 7 – pentru, punctul 8 – abținere, punctul 9 – contra, punctul 10 – pentru, \n11 – pentru, 12 – pentru, 13 – contra, 14 – contra, 15 – contra, 16 – contra, 17 – pentru, 18 – pentru, 19 \n– pentru, 20 – pentru, 21 – pentru, 22 – contra, 23 – pentru, 24 – pentru, 25 – contra, 26 – contra, 27 – \npentru, 28 – pentru, 29 – pentru, 30 – contra, 31 – contra, 32 – contra, 33 – contra, 34 – contra, 35 – \ncontra, 36 – pentru, 37 – contra, 38 – pentru, 39 – pentru, 40 – pentru, 41 – pentru, 42 – contra. \n- 33 - \n   \nVă mulțumesc. \n"
    },
    "50": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 72001,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 72157,
        "text": "  \nVă mulțumim frumos. \nDomnul senator Dunca Marius. \nSe pregătesc domnul senator Fenechiu Cătălin și domnul senator Florean Ovidiu-Iosif. \n"
    },
    "51": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 72157,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 72699,
        "text": " \nDunca Marius-Alexandru, senator PSD Brașov, votul meu este următorul: la punctele 1, 2, 3, 4 \n– pentru,  la punctele 5 și 6 – abținere,  punctul 7 – pentru, punctul 8 – abținere, punctul 9 – contra, \npunctele 9, 10, 11, 12 – pentru… deci 10, 11, 12 – pentru, punctele 13, 14, 15, 16 – contra, 17, 18, 19, \n20, 21 – pentru, 22 – contra, 23, 24 – pentru, 25, 26 – contra, 27, 28, 29 – pentru, 30, 31, 32, 33, 34, 35 \n– contra, 36 – pentru, 37 – contra, 38 – pentru, 39 – contra, 40, 41 – pentru și 42 – contra. \n"
    },
    "52": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 72699,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 72835,
        "text": " \nVă mulțumim. \nVă rog să-l apelați pe domnul senator  Fenechiu Cătălin. \nSe pregătește domnul senator Florean Ovidiu. \n"
    },
    "53": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 72835,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 73155,
        "text": " \nBună ziua! \nSunt senatorul PNL Daniel Fenechiu, Circumscripția nr.4 Bacău, Grup parlamentar PNL, votul \nmeu este următorul: la punctele 6, 17, 19, 20, 21, 23 și 29 votul meu este împotrivă, la toate celelalte \npuncte de pe ordinea de zi până la 42 votul meu este pentru. \nVă mulțumesc. \n"
    },
    "54": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 73155,
        "end_text": "Domnul Ovidiu-Iosif Florean:",
        "end_index": 73255,
        "text": " \nVă mulțumim frumos. \nVă rog să-l apelați pe domnul senator Florean Ovidiu-Iosif. \n"
    },
    "55": {
        "start_text": "Domnul Ovidiu-Iosif Florean:",
        "start_index": 73255,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 73484,
        "text": " \nBună seara! \nOvidiu Florean sunt, senator PNL de Bistrița-Năsăud: la punctul 29 – abținere, votez împotrivă \nla punctele 6, 17, 19, 20, 21 și 23, la toate celelalte puncte votez pentru. \nO zi bună! \n"
    },
    "56": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 73484,
        "end_text": "Domnul Ion Iordache:",
        "end_index": 73880,
        "text": " \nVă mulțumim frumos. \nVă rog să o apelați pe doamna senator Ioan Raluca-Gabriela. \nSe pregătesc domnul senator Iordache Ion și domnul senator Mircescu Ion-Narcis. \n- 34 - \n   \nDoamna senator Ioan Raluca-Gabriela nu răspunde la primul apel telefonic. \nDomnul  senator  Iordache  Ion  și  se  pregătesc  domnul  senator  Mircescu  Narcis  și  domnul \nsenator Mîndruță Gheorghiță. \n"
    },
    "57": {
        "start_text": "Domnul Ion Iordache:",
        "start_index": 73880,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 74180,
        "text": " \nBună ziua! \nIordache, senator Gorj: de la punctul 1 la punctul 5 – pentru, punctul 6 – împotrivă, de la 7 la \n16 – pentru, 17 – împotrivă, 18 – pentru, 19, 20, 21 – împotrivă, 22 – pentru, 23 – împotrivă, 24, 25, \n26, 27, 28 – pentru, 29 – împotrivă și până la final – pentru. \n"
    },
    "58": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 74180,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 74331,
        "text": " \nVă mulțumim frumos. \nDomnul senator Mircescu Ion. \nSe pregătesc domnul senator Mîndruță Gheorghiță și domnul senator Mocioalcă Ion. \n"
    },
    "59": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 74331,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 74955,
        "text": " \nBună ziua! \nNarcis Mircescu, senator de Argeș, Circumscripția nr.3: la punctele 1, 2 și 3 – pentru, la \npunctul 4 – împotrivă, punctele 5 și 6 – pentru, punctele 7 și 8 – împotrivă, punctele 9, 10, 11, 12, 13, \n14, 15 și 16 – pentru, punctul 17 – împotrivă, la punctul 18 – pentru, la punctele 19, 20 și 21 – \nîmpotrivă, la punctul 22 – pentru, la punctul 23 – împotrivă, punctele 24, 25, 26, 27, 28 – pentru, la \npunctul 29 – împotrivă, punctele 30, 31, 32, 33, 34 – pentru, la punctul 35 – împotrivă, punctele 36, 37, \n38, 39, 40 și 41 – pentru și punctul 42 – pentru raportul de respingere. \n"
    },
    "60": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 74955,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 75105,
        "text": " \nMulțumim frumos. \nDomnul senator Mîndruță Gheorghiță. \nSe pregătesc domnul senator Mocioalcă Ion și doamna senator Muntean Lucica. \n"
    },
    "61": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 75105,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 75213,
        "text": " \nBună ziua! \nSenator Gheorghiță Mîndruță, la punctele 1, 2 și 12 votez pentru. \n"
    },
    "62": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 75213,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 75256,
        "text": " \n1, 2 și 13? (Discuții.) \n"
    },
    "63": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 75256,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 75307,
        "text": " \nAm votat pe tabletă. \n"
    },
    "64": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 75307,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 75361,
        "text": " \nNu. La punctul 13, nu? \n- 35 - \n   \n"
    },
    "65": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 75361,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 75425,
        "text": " \nLa celelalte am votat pe tabletă. \n"
    },
    "66": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 75425,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 75531,
        "text": " \nAm înțeles, dar mai repetați, vă rog frumos, o dată: punctul 1, punctul 2 și punctul…? \n"
    },
    "67": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 75531,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 75582,
        "text": " \n1, 2 și 12 – pentru. \n"
    },
    "68": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 75582,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 75676,
        "text": " \nȘi 12. \nMulțumim frumos. \nVă rog să-l apelați pe domnul senator Mocioalcă. \n"
    },
    "69": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 75676,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 76003,
        "text": " \nBună seara! \nAstăzi am două voturi la care mă abțin – punctele 5 și 6, am mai multe voturi la care votez contra – \npunctele 9, 13, 14, 15, 16, 22, 25, 26, 30, 31, 32, 33, 34, 35, 37, 39, 42, la celelalte puncte – pentru. \nȘi menționez că votez la punctul 29 pentru, să nu cumva să se înțeleagă altceva. \n"
    },
    "70": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 76003,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 76094,
        "text": " \nMulțumim frumos. \nVă rog să o apelați pe doamna senator Muntean Lucica. \n"
    },
    "71": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 76094,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 76443,
        "text": " \nBună seara! \nSunt Muntean Lucica Dina, senator liberal de Hunedoara, și votul meu de astăzi este așa: la \npunctul 6 votez împotrivă, la punctele 17, 19, 20 – împotrivă, la punctul 21 – împotrivă, punctul 23 – \nîmpotrivă și la punctul 29 – împotrivă, la celelalte puncte de pe ordinea de zi votez pentru. \nVă mulțumesc. \n"
    },
    "72": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 76443,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 76615,
        "text": " \nVă mulțumim frumos. \nVă rog să-l apelați pe domnul senator Oros Nechita și se pregătesc doamna senator Sbîrnea \nLiliana și doamna senator Scântei Laura. \n"
    },
    "73": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 76615,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 76784,
        "text": " \nAdrian Oros, senator PNL de Cluj, voi vota „împotrivă” pentru punctele 6, 17, 19, 20, 21 și 23 \nși „pentru” pentru toate celelalte puncte. \n"
    },
    "74": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 76784,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 76928,
        "text": " \nVă mulțumim frumos. \n- 36 - \n   \nVă rog să-i apelați și pe domnul senator Pandea Ciprian și doamna senator Pauliuc Nicoleta. \n"
    },
    "75": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 76928,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 77217,
        "text": " \nSunt senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău, votul meu este următorul: \npentru la punctele 1, 2, 3, 4, 7, 10, 11, 12, 17, 18, 19, 20, 21, 23, 24, 27, 28, 29, 36, 38, 40, 41, abținere \nla punctele 5, 6 și 8 și la restul punctelor – contra. \n"
    },
    "76": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 77217,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 77508,
        "text": " \nVă mulțumim frumos. \nDomnul senator  Pandea Ciprian. \nSe pregătesc doamna senator Pauliuc Nicoleta și domnul senator Pălărie Ștefan. \nDoamna senator Pauliuc Nicoleta nu răspunde la primul apel. \nDomnul senator Pandea Ciprian. \nSe pregătește domnul senator Pălărie Ștefan. \n"
    },
    "77": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 77508,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 77723,
        "text": " \nCiprian Pandea, senator PNL de Călărași, votul meu este următorul: la punctele 6, 17, 19, 20, \n21, 23 și 29 votul meu este împotrivă și pentru la toate celelalte puncte de pe ordinea de zi. \n"
    },
    "78": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 77723,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 77866,
        "text": " \nVă mulțumim frumos. \nVă rog să-l apelați pe domnul senator Pălărie Ştefan. \nSe pregătește domnul senator Petcu Toma-Florin. \n"
    },
    "79": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 77866,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 77996,
        "text": " \nVotul meu este pentru la punctul de pe ordinea de zi la care nu s-a pus votul de pe tabletă. \nMulțumesc. \n"
    },
    "80": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 77996,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 78068,
        "text": " \nSă ne spuneți care este punctul de pe ordinea de zi. \n"
    },
    "81": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 78068,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 78138,
        "text": " \nNu mai țin minte. O secundă. Vă zic imediat. \n"
    },
    "82": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 78138,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 78182,
        "text": " \nSau măcar numărul legii. \n"
    },
    "83": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 78182,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 78249,
        "text": " \nE vorba despre punctul marginal 27, L699. \n"
    },
    "84": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 78249,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 78417,
        "text": " \nPentru. \nMulțumim frumos. \n- 37 - \n   \nVă rog să-l apelați pe domnul senator Petcu Toma-Florin. \nSe pregătește doamna senator Scântei Laura-Iuliana. \n"
    },
    "85": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 78417,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 78829,
        "text": " \nBună ziua! \nPetcu Toma, PNL, Circumscripția nr.19 Giurgiu, votez în felul următor: de la punctele 1 la 5 \ninclusiv – pentru, punctul 6 – împotrivă, punctele 7 – 16 – pentru, punctul 17 – împotrivă, punctele 18 \n– 22 inclusiv – pentru, punctul 23 – împotrivă, punctele 24 – 28 inclusiv – pentru, punctul 29 – \nîmpotrivă și de la punctul 30 până la 42 – pentru. \nMulțumesc. \nO zi bună! \n"
    },
    "86": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 78829,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 78973,
        "text": " \nMulțumim frumos. \nVă rog să o apelați pe doamna senator Scântei Laura-Iuliana. \nSe pregătește domnul senator Târziu Claudiu. \n"
    },
    "87": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 78973,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 79847,
        "text": " \nBună ziua! \nSunt Iulia Scântei, senator PNL de Iași, voturile mele pentru ordinea de zi de astăzi sunt \nurmătoarele: pentru proiectele de la poziția 1 la poziția 5 voturile mele sunt voturi pentru, la poziția 6 \nvotul meu este vot împotrivă, de la numărul curent 7 la numărul curent 16 inclusiv voturile mele sunt \npentru, la numărul 17 votul meu este împotrivă, la numărul 18 votul meu este pentru, pentru solicitările \nde la punctele 19, 20 și 21 voturile mele sunt împotrivă, la numărul curent 22 votul meu este pentru, la \nnumărul 23 votul meu este împotrivă, pentru proiectele de la numărul 24 până la 28 inclusiv voturile \nmele sunt pentru, la poziția 29 din ordinea de zi votul meu este împotriva raportului de respingere, iar \npentru proiectele de la numărul 30 la numărul 42 inclusiv voturile mele sunt voturi pentru. \nVă mulțumesc. \n"
    },
    "88": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 79847,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 79941,
        "text": " \nVă mulțumim frumos. \nVă rog să-l apelați pe domnul senator Târziu Claudiu. \n"
    },
    "89": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 79941,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 80489,
        "text": " \nClaudiu-Richard Târziu, senator Circumscripția nr.42 București, votez după cum urmează: \npunctele 1, 2, 3 și 4 – pentru, punctul 5 – contra, punctul 6 – pentru, punctul 7 – contra, punctul 8 – \ncontra, punctul 9 – contra, punctul 10 – pentru, 11 – contra, 12 – pentru, de la 13 la 22 – contra, 23 – \n- 38 - \n   \npentru, 24 – contra, 25 – pentru, 26 și 27 – contra, 28 – pentru, 29 – contra, de la 30 până la 35 – \ncontra, 36 – pentru, 37 – contra, 38 – pentru, 39 – contra, 40 – pentru, 41 – abținere, 42 – pentru. \n"
    },
    "90": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 80489,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 80521,
        "text": " \nVă mulțumim. \n"
    },
    "91": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 80521,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 80568,
        "text": " \nVă mulțumesc. \n"
    },
    "92": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 80568,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 80671,
        "text": " \nVă rog să-l apelați pe domnul senator Țapu Nazare și pe domnul senator Vlad Sergiu. \n"
    },
    "93": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 80671,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 80985,
        "text": " \nEugen Țapu Nazare, senator PNL de  Neamț,  votul meu este… Poftim?... votul meu este \nurmătorul: la punctul 6, punctul 17, punctul 19, punctul 20, punctul 21 și 23 votul meu este împotrivă, \nla punctul 29 – abținere, iar la celelalte puncte de pe ordinea de zi – pentru. \nVă mulțumesc. \n"
    },
    "94": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 80985,
        "end_text": "Domnul Sergiu Cosmin Vlad:",
        "end_index": 81061,
        "text": " \nVă mulțumim. \nVă rog să-l apelați pe domnul Vlad Sergiu. \n"
    },
    "95": {
        "start_text": "Domnul Sergiu Cosmin Vlad:",
        "start_index": 81061,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 81280,
        "text": " \nBună ziua! \nSunt Vlad Sergiu Cosmin, senator USR de Arad, iar voturile mele sunt: la punctul 4, L160 – \nîmpotrivă, și la punctul 5, L170 – pentru, la restul am votat pe tabletă. \nMulțumesc. \n"
    },
    "96": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 81280,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 82099,
        "text": " \nMulțumim frumos. \nAm terminat primul apel telefonic. \nÎncepem cel de-al doilea apel telefonic și vă rog să-l apelați pe domnul senator Bourceanu \nSeptimiu-Sebastian și se pregătește domnul premier Cîțu Florin-Vasile. \nDomnul senator Bourceanu a votat cu cartelă la toată ordinea de zi. \nVă rog să-l apelați pe domnul premier Cîțu Florin-Vasile și se pregătește doamna senator Ioan \nRaluca-Gabriela. (Discuții.) \nCine? Doamna senator Ioan Raluca-Gabriela a votat cu tableta. \nAtunci, vă rog frumos, domnul premier Cîțu Florin și se pregătește doamna senator Pauliuc \nNicoleta. \nDoamna Pauliuc Nicoleta nu răspunde nici la cel de-al doilea apel telefonic. \n- 39 - \n   \nNu răspunde nici domnul premier Cîțu Florin la cel de-al doilea apel telefonic. \nVă mulțumesc. \nAm încheiat apelul telefonic. \nPAUZĂ \n"
    },
    "97": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 82099,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 87562,
        "text": " \nDoamna președinte Anca Dragu, \nDragi colegi, \nRezultatul votului telefonic este următorul: \nPunctul 1: \n- voturi pentru – 22, contra – zero, abținere – zero; \n- în total: voturi pentru – 120, voturi contra – zero, voturi abținere – zero. \nLa punctul 2 avem: \n- voturi pentru – 23, contra – zero, abținere – zero; \n- în total: 120 de voturi pentru. \nPunctul 3: \n- voturi pentru – 21, contra – zero, abținere – zero; \n- în total: 119 voturi pentru, un vot contra zero abțineri. \nPunctul 4: \n- voturi pentru – 20, voturi contra – două, abținere – zero; \n- în total: 95 de voturi pentru, 28 contra, zero abțineri. \nPunctul 5: \n- voturi pentru – 17, contra – unul, abțineri – 4; \n- în total: 66 de voturi pentru, contra – 13, abțineri – 43. \nPunctul 6: \n- voturi pentru – două, contra – 15, abțineri – 4; \n- total: 37 de voturi pentru, 35 contra, abțineri – 53. \nPunctul 7: \n- voturi pentru – 19, voturi contra – două, abțineri – zero; \n- în total: 89 de voturi pentru, 12 contra, 24 abțineri. \nPunctul 8: \n- voturi pentru – 16, voturi contra – două, abțineri – 3; \n- în total: 51 de voturi pentru, 11 contra, 63 de abțineri. \nPunctul 9: \n- 40 - \n   \n- voturi pentru – 16, contra – 5, abțineri – zero; \n- în total: 68 de voturi pentru, 54 contra, o abținere. \nPunctul 10: \n- voturi pentru – 21, contra – zero, abțineri – zero; \n- în total: 123 de voturi pentru, zero contra, zero abțineri. \nPunctul 11: \n- voturi pentru – 20, contra – unul, abținere – zero;  \n- în total: 112 voturi pentru, 11 contra, zero abțineri. \nPunctul 12: \n- voturi pentru – 21, contra – zero, abțineri – zero; \n- în total: 124 de voturi pentru, zero contra, zero abțineri. \nPunctul 13: \n- voturi pentru – 17, contra – 5, abțineri – zero; \n- în total: 68 de voturi pentru, 57 contra, zero abțineri. \nPunctul 14: \n- voturi pentru – 16, 5 contra, zero abțineri; \n- în total: 68 de voturi pentru, 58 contra, o abținere. \nPunctul 15: \n- 16 voturi pentru, 5 contra, zero abțineri; \n- în total: 67 de voturi pentru, 54 contra, o abținere. \nPunctul 16: \n- 16 voturi pentru, 5 contra, zero abțineri; \n- în total: 67 de voturi pentru, 58 de abțineri, zero… pardon, 58 de voturi contra, zero abțineri. \nPunctul 17: \n- voturi pentru – 4, contra – 17, zero abțineri; \n- în total: 54 de voturi pentru, 71 de voturi contra, zero abțineri. \nPunctul 18: \n- voturi pentru – 20, un vot contra, zero abțineri; \n- în total: 114 voturi pentru, 12 contra, zero abțineri. \nPunctul 19: \n- 5 voturi pentru, 16 contra, zero abțineri; \n- în total: 46 de voturi pentru, 79 contra, zero abțineri. \nPunctul 20: \n- 41 - \n   \n- 5 voturi pentru, 16 contra, zero abțineri; \n- în total: 48 de voturi pentru, 77 contra, zero abțineri. \nPunctul 21: \n- 5 voturi pentru, 16 contra, zero abțineri;  \n- în total: 47 de voturi pentru, 79 contra, zero abțineri. \nPunctul 22: \n- 16 voturi contra… pentru, scuzați, 5 voturi contra, zero abțineri; \n- în total: 65 de voturi pentru, 58 de voturi contra, zero abțineri. \nPunctul 23: \n- 5 voturi pentru, 16 voturi contra, zero abțineri; \n- în total: 55 de voturi pentru, 67 de voturi contra, zero abțineri. \nPunctul 24: \n- 20 de voturi pentru, unul contra, zero abțineri; \n- în total: 109 voturi pentru, 12 contra, o abținere. \nPunctul 25: \n- 17 voturi pentru, 4 contra, zero abțineri; \n- în total: 75 de voturi pentru, 48 contra, o abținere. \nPunctul 26: \n- 16 voturi pentru, 5 contra, zero abțineri; \n- în total: 65 de voturi pentru, 56 de voturi contra, zero abțineri. \nPunctul 27: \n- 21 de voturi pentru, unul contra, zero abțineri; \n- în total: 109 voturi pentru, 12 contra, o abținere. \nPunctul 28: \n- 21 de voturi pentru, zero contra, zero abțineri; \n- în total: 121 de voturi pentru, două contra, zero abțineri. \nPunctul 29: \n- 5 voturi pentru, 14 voturi contra, două abțineri; \n- în total: 55 de voturi pentru, 55 de voturi contra și 5 abțineri. \nPunctul 30: \n- voturi pentru – 16, 5 contra, zero abțineri; \n- în total: 63 de voturi pentru, 58 contra, zero abțineri. \nPunctul 31: \n- 42 - \n   \n- voturi pentru –16, 5 contra, zero abțineri; \n- în total: 64 de voturi pentru, 58 contra, zero abțineri. \nPunctul 32: \n- 16 voturi pentru, 5 contra, zero abțineri; \n- în total: 67 de voturi pentru, 56 contra, zero abțineri. \nPunctul 33: \n- 16 voturi pentru, 5 contra, zero abțineri; \n- în total: 64 de voturi pentru, 58 contra, zero abțineri. \nPunctul 34: \n- 16 voturi pentru, 5 contra, zero abțineri; \n- în total: 65 de voturi pentru, 58 contra, zero abțineri. \nPunctul 35: \n- 15 voturi pentru, 6 contra, zero abțineri; \n- în total: 42 de voturi pentru, 81 contra, zero abțineri. \nPunctul 36: \n- 21 de voturi pentru, zero contra, zero abțineri; \n- în total: 120 de voturi pentru, zero contra, o abținere. \nPunctul 37: \n- 16 voturi pentru, 5 contra, zero abțineri; \n- în total: 63 de voturi pentru, 56 contra, o abținere. \nPunctul 38: \n- 21 de voturi pentru, zero contra, zero abțineri; \n- în total: 121 de voturi pentru, zero contra, o abținere. \nPunctul 39: \n- 17 voturi pentru, 4 contra, zero abțineri; \n- în total: 102 voturi pentru, 17 contra, 3 abțineri. \nPunctul 40: \n- 21 de voturi pentru, zero contra, zero abțineri; \n- în total: 121 de voturi pentru, zero contra, zero abțineri. \nPunctul 41: \n- pentru – 20 de voturi, zero contra, o abținere; \n- în total: 109 voturi pentru, 9 contra, două abțineri. \nȘi punctul 42: \n- 43 - \n   \n- 17 voturi pentru, 4 contra, zero abțineri; \n- în total: 71 de voturi pentru, 51 contra, o abținere. \nȘi cu asta, gata. \nPAUZĂ \n"
    }
}