{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 23 decembrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 23 decembrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 99,
        "text": " \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 99,
        "end_text": "S T E N O G R A M A",
        "end_index": 1103,
        "text": "  \n \n1.  Ședința solemnă comună a Senatului și Camerei Deputaților consacrată împlinirii  2 \na 32 de ani de la Revoluția Română din Decembrie 1989. \n2.  Continuarea dezbaterilor și adoptarea Proiectului Legii bugetului de stat pe anul  17-21; \n2022. (L566/2021; PL-x 611/2021)  38-39 \n3.  Dezbaterea și adoptarea Proiectului de hotărâre pentru aprobarea bugetului de  22-24; \nvenituri şi cheltuieli al Autorităţii Naţionale pentru Administrare şi Reglementare  37-38 \nîn Comunicaţii pe anul 2022. \n4.  Dezbaterea și adoptarea Proiectului Legii bugetului asigurărilor sociale de stat pe  24-37; \nanul 2022. (L567/2021; PL-x 612/2021)  38 \n5.  Notă pentru exercitarea de către parlamentari a dreptului de sesizare a Curţii  39 \nConstituţionale asupra legilor depuse la secretarii generali ai Senatului și Camerei \nDeputaților, conform prevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 1103,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaţilor din 23 decembrie 2021",
        "end_index": 1124,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaţilor din 23 decembrie 2021",
        "start_index": 1124,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 1706,
        "text": " \n \nŞedinţa a început la ora 11.05. \nLucrările  şedinţei  au  fost  conduse  de  domnul  Florin-Vasile  Cîțu,  președintele  Senatului \n(înlocuit de domnul Robert-Marius Cazanciuc, vicepreședinte al Senatului), și domnul Ion-Marcel \nCiolacu, președintele Camerei Deputaților (înlocuit de domnul Vasile-Daniel Suciu, vicepreședinte al \nCamerei Deputaților), asistaţi de domnul Dan Ivan (înlocuit de domnul Sorin Lavric), secretari ai \nSenatului, și doamna Alexandra Presură, secretar al Camerei Deputaților. \n \n"
    },
    "6": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 1706,
        "end_text": "Domnul Adrian Solomon:",
        "end_index": 2846,
        "text": " \nBună ziua! \nHaideți să începem ședința. \nȘedință comună a Senatului și Camerei Deputaților – 23 decembrie. \nPentru început, vă invit să ascultăm imnul național al României. \n(Se intonează imnul național al României.) \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru, \nDoamnelor și domnilor senatori și deputați, \nStimați invitați, \nVă rog să-mi permiteți să declar deschisă ședința solemnă comună de astăzi a Senatului și \nCamerei Deputaților consacrată împlinirii a 32 de ani de la Revoluția Română din Decembrie 1989. \nVă propun să păstrăm un moment de reculegere în memoria martirilor Revoluției Române. \n(Se păstrează un moment de reculegere.) \nVă mulțumesc. \nDoamnelor și domnilor senatori și deputați, \nOnorați invitați, \nPotrivit  celor  convenite,  în  această  ședință  solemnă  vor  avea  intervenții  reprezentanții \ngrupurilor parlamentare reunite, în limita a cinci minute pentru fiecare grup parlamentar, cu o singură \nintervenție, printr-un reprezentant comun. \nAre cuvântul reprezentantul Grupurilor parlamentare ale Partidului Social Democrat, domnul \ndeputat Adrian Solomon. \n"
    },
    "7": {
        "start_text": "Domnul Adrian Solomon:",
        "start_index": 2846,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 8234,
        "text": " \nDomnule președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \n  - 2 -  Doamnelor și domnilor miniștri, \nStimați colegi, \nSuntem astăzi, iată, la 32 de ani de la Revoluția Română, în momentul în care parcă vorbim cu \nfoarte  multă  timiditate  despre  Revoluție.  Vorbim  cu  multă  timiditate  despre  ceea  ce  românii  au \nînfăptuit acum 32 de ani, și anume schimbarea unui regim totalitar care vreme de 45 de ani a condus \naceastă țară, dar, mai mult decât atât, a încălcat drepturile și libertățile cetățenilor din România. \nRegimul dictatorial și personal al lui Ceaușescu adusese întreaga națiune română la exasperare, iar \nrevolta din Timișoara, cea din București și din alte orașe ale țării au descătușat toate energiile pozitive \nale poporului român împotriva unui regim care-și trăia ultimele clipe. \nDin nefericire, astăzi, la 32 de ani, tot mai mulți vorbesc despre altceva, că a fost lovitură de \nstat,  că  a  fost  loviluție,  finalizând  sau  sfârșind  într-o  expresie  care  să  le  înglobeze  pe  toate \nevenimentele din decembrie ʹ89. Și pentru că suntem cumva într-o zonă așa de tulbure, am zis să mă \nduc la dicționarul de termeni istorici și să iau de acolo ceea ce se scrie astăzi despre revoluție. Și \nspune clar: „schimbare radicală, bruscă și uneori violentă în viața socială, politică, economică a unui \nstat”. Și seamănă foarte mult cu ce am învățat eu la școală, e drept, o definiție marxistă a revoluției, \nși care spunea că este o „formă a luptei de clasă ce urmărește schimbarea regimului politic și a \nformei de organizare socială și economică”. \nÎntreb pe toți cei de astăzi și pe cei care neagă Revoluția Română: s-a întâmplat ca după \n22 decembrie în România să se schimbe regimul politic? Eu cred că da. S-a întâmplat ca din toate \npunctele de vedere, inclusiv al vieții economice, să se schimbe modul de organizare, trecând de la o \neconomie etatizată la o economie liberă de piață, care, iată, ne permite astăzi să recuperăm decalajele \ncu statele dezvoltate din Europa? Eu cred că toate acestea s-au întâmplat. \nUnii vorbesc despre revoluția permanentă, unii vorbesc despre revoluția văzută din punct de vedere \nal timpului lung al istoriei, că suntem noi înșiși parte, astăzi, a momentului revoluționar de schimbare a \nsocietății. Cred că, după 32 de ani, a venit momentul să căutăm printre noi acele resurse de conștiință \nși să declarăm revoluția glorioasă, să intrăm într-o nouă etapă de dezvoltare a societății românești, o \netapă în care să nu mai căutăm vinovați cu orice preț, o etapă în care să nu mai ignorăm rolul pe care l-au \navut cei care au luptat cu adevărat în Revoluție, să nu mai legiferăm contabilicește – încercăm să \ncernem pe unii de alții, să le dăm definiții care mai mult să-i învrăjbească pe membrii asociațiilor de \nrevoluționari între ei, decât să-i unească și să răsplătească riscurile la care s-au expus în acele zile. \nȘtim cu toții că am avut victime, am avut eroi martiri, care au urmași, am avut răniți în \nRevoluție, care astăzi stau cu mâna întinsă la instituțiile statului român pentru a li se recunoaște \ndrepturile care li se cuvin. Nu mai au accesul pe care ar fi trebuit statul român să-l acorde pentru \nsănătate  și  recuperare  în  unitățile  balneoclimaterice.  Noi  toți  suntem  vinovați,  pentru  că  trenăm \n  - 3 -  tranșarea unei situații legate de Ordonanța de urgență nr.95/2014. Noi toți suntem vinovați, pentru că \nnu reușim să pacificăm o dată pentru totdeauna societatea și căutăm doar să calculăm ca un contabil \ncât cheltuie statul și cât câștigă în urma acestor drepturi pe care trebuie să le acordăm. \nDe la Revoluția Franceză s-au scurs atâtea generații. Urmașii revoluționarilor de la 1789 au și \nastăzi drepturile pe care le-au avut înaintașii lor. Noi nu suntem capabili, la doar o generație după \n1989, să dăm celor care sunt încă în viață respectul și cinstea cuvenite. \nE  drept,  prim-ministrul,  astăzi,  nu  este  alături  de  noi,  pentru  că  se  află  la  un  moment \ncomemorativ la Otopeni. Acolo au murit tineri nevinovați, într-un haos informațional și decizional care \na făcut astfel de victime. E clar, trebuie găsiți vinovații pentru acele lucruri. Dar nu putem generaliza la \nnivelul întregii Revoluții că totul a fost o înscenare, că totul a fost decis în altă parte. Că fără poporul \nromân, orice ar fi decis alții în afară, nu s-ar fi putut întâmpla în interior. Poporul român merită \nrespectul generațiilor următoare până în veacul vecilor. \nȘi, dacă e să vorbim despre Revoluția Română, să ne amintim ce spunea Bălcescu despre \nRevoluția de la ʹ48, că revoluția europeană „fu ocazia, iar nu cauza” revoluției române. Așa și astăzi, \nsă spunem răspicat că în ʹ89, orice s-ar fi întâmplat în jurul României, cauzele reale erau realitățile \ncrunte pe care le-am trăit fiecare dintre noi, o perioadă mai lungă sau mai scurtă de timp, în funcție de \ncum ne-am născut pe acest pământ. \nCinste eroilor români, cinste revoluționarilor! \nȘi sper ca împreună să aducem în sfârșit liniștea de care au nevoie și să nu-i mai hăituim cu \nlegislație partizană, o legislație făcută, de multe ori, parcă împotriva cuiva. Haideți să facem pentru ei \ntot ceea ce putem, că sunt o mână de oameni! \nTrăiască România liberă! \nTrăiască Revoluția Română și să fim cu toții contemporanii revoluției glorioase! \nLa mulți ani, România! (Aplauze.) \n"
    },
    "8": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 8234,
        "end_text": "Domnul Ben-Oni Ardelean:",
        "end_index": 8411,
        "text": " \nMulțumesc, domnule deputat. \nAre cuvântul reprezentantul Grupurilor parlamentare ale Partidului Național Liberal, domnul \ndeputat Ben-Oni Ardelean. \n"
    },
    "9": {
        "start_text": "Domnul Ben-Oni Ardelean:",
        "start_index": 8411,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 12675,
        "text": " \nRevoluția Română este punctul pivotant prin care împărțim istoria modernă a României și \ndeseori  auzim  vorbindu-se  despre  perioada  de  dinainte  de  Revoluție  și  de  după  Revoluție.  Cu \nsiguranță, acest moment esențial în istoria modernă a României a fost triumful libertății, a fost triumful \nadevărului, a fost triumful democrației și aș putea să enumăr mai departe multe alte valori care au fost \nrepuse și au început din nou să fie dezvoltate în societatea românească odată cu Revoluția din România. \n  - 4 -  Singura țară din blocul estic care a avut parte de o revoluție sângeroasă a fost România și \nîntreaga lume se uita cu mare atenție atunci spre ceea ce se întâmpla în România și așteptau să vadă \ncare sunt desfășurările și evenimentele din țara noastră. Cert este că cel mai important lucru care ni s-a \nîntâmplat a fost ca dictatorul să plece, poporul să ia controlul asupra situației și din acel moment \ncunoaștem istoria, pe care n-aș vrea s-o mai recapitulez aici. \nDar întoarcerea valorilor esențiale în societate, din punctul meu de vedere, pentru că suntem într-un \nfor al dezbaterilor normative, este de fapt cel mai esențial lucru pe care cred cu precădere că trebuie să \npunem accent. Noi facem legi. În fiecare lege există un principiu moral, o valoare. Când din această \nplasă de legislație scoți principiile morale și valorile, practic tu nu mai ai legi, legea este proscrisă. \nÎntrebarea este: pe ce valori clădim? Sunt valorile pentru care au murit eroii la Revoluție? Sunt acele \nmomente pe care le prețuim, dând valoare principiilor pentru care aceștia au fost gata ca să-și dea viața? \nPână la urma urmei, rostirea adevărului este, dacă vreți, un lucru extrem de important valoric în \norice fel de societate. Dacă suprapui toate eticile din lume existente, primul lucru care se suprapune \nperfect în aceste etici suprapuse este demnitatea umană. Omul a fost înjosit, omul a fost nenorocit, omul \na fost persecutat în perioada comunistă. Demnitatea umană este valoarea esențială pe care trebuie să o \napreciem  în  acest  for  important  al  democrației.  Mai  mult  decât  atât,  rostirea  adevărului,  așa  cum \nspuneam. Mai mult decât atât, dreptatea. Și, ca să fac o paranteză, este o rușine națională că astăzi, după \n32 de ani de la Revoluție, încă dosarul Revoluției nu este terminat. Mai mult decât atât, libertatea. Triumful \nlibertății a reprezentat în acel moment, de fapt, oaza de speranță și scânteie pe care România a avut-o. \nȘi aș putea să enumăr, însă aș vrea să mai vorbesc despre o valoare, și anume despre credință. \nLa Timișoara, oamenii au îngenuncheat cu sutele de mii în Piața Revoluției și au rostit cu toții \nrugăciunea „Tatăl nostru”. Au cântat imnurile Revoluției, „Sfârșitul veacului trăim” și alte imnuri care \nau fost cântate acolo, și aș vrea să le căutați pe acestea și să le ascultați. Credința a fost aceea care a \nfost atacată pe perioada comunismului și, printr-o ideologie comunistă ateistă, s-a încercat suprimarea \nacesteia până la anihilarea ei. Gorbaciov spunea, cu mult timp în urmă, ceea ce spuneau tezele lui \nStalin și ale lui Lenin, și anume: trebuie să eradicăm credința din societate, fiindcă noi cu știința vom \ndemonstra toate adevărurile lumii. Fals! \nSuntem în prag de sărbătoare, la fel cum erau eroii Revoluției acum 32 de ani, și așteptăm din \nnou să serbăm Nașterea Mântuitorului. Atunci, pe ascuns. Am fost în grupul de tineri care am fost \narestați de Miliția de atunci pentru că cântam colinzi. Însă ce înseamnă pentru noi astăzi libertatea \ncredinței? Credința că vom putea să mergem mai departe, că vom putea să punem în practică acele \nidealuri, principii, valori pentru care eroii Revoluției au murit, credința pe care astăzi o avem în suflet \nși cu care așteptăm ca în zilele acestea să serbăm din nou Nașterea Mântuitorului Iisus Cristos. \n  - 5 -  Un vers dintr-o poezie spune: „Poți să pierzi argint și aur, poți să pierzi chiar bobu-n spic,/Dacă \nn-ai pierdut credința, încă n-ai pierdut nimic.” \nSă aveți sărbători binecuvântate! \nRespectăm, dăm cinste eroilor și privim spre viitor cu credință, speranță, nădejde! \nMulte binecuvântări României! \nMulte binecuvântări tuturor românilor de pretutindeni! \nDoamne-ajută! (Aplauze.) \n"
    },
    "10": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 12675,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12799,
        "text": " \nMulțumim, domnule deputat. \nDin partea Grupurilor parlamentare USR, doamna senator Anca Dragu. \n"
    },
    "11": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12799,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 14673,
        "text": " \nMulțumesc. \nDomnule președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \nStimați colegi, \nDistinși invitați, \nAcum 32 de ani a fost nevoie de sacrificiul a peste o mie de români, care au plătit cu viața \npentru ca noi astăzi să trăim într-un stat liber, într-un stat democratic, în care să nu ne mai fie frică. \nSute de mii de români au ieșit pe străzi. 1 166 dintre aceștia și-au pierdut viața în orașele declarate \nmartir: în Alba Iulia, Arad, Brașov, Brăila, București, Buzău, Caransebeș, Cluj-Napoca, Constanța, \nCraiova, Cugir, Hunedoara, Lugoj, Reșița, Sibiu, Târgoviște, Târgu-Mureș și Timișoara. \nE trist că nici până astăzi nu știm cine s-a făcut vinovat de aceste crime. Trebuie să ne gândim \ncu recunoștință la cei care și-au dat viața pentru a face posibile aceste idealuri și trebuie să ne asigurăm \ncă aceste idealuri devin realitate. Fiecare renunțare la luptă, fiecare zi de îndoială despre valorile \ndemocratice înseamnă uitarea lor, uitarea eroilor și aruncarea în derizoriu a jertfei lor. \nUnde suntem după 32 de ani? Luptăm în fiecare zi pentru păstrarea și consolidarea valorilor \ndemocratice, luptăm împotriva corupției, pentru normalitate. \nCe am fi putut face mai bine? Poate adoptarea Legii lustrației, a Punctului 8 de la Timișoara în \nprimele zile din 1990, poate o abordare mai curajoasă a reformei, poate mai multă atenție acordată educației. \nCe putem face mai bine noi, cei care am îmbrăcat haina politică? Să fim mai serioși, mai \nconstructivi, să acționăm mereu cu gândul la binele public, și nu pentru interese personale sau interese \nde grup, să luptăm împotriva minciunii și a corupției, deoarece corupția ucide – ucide vieți, ucide \nidealuri, să asigurăm un viitor frumos copiilor noștri, să nu uităm și să nu renunțăm să căutăm \nadevărul, să nu ne uităm eroii. \n  - 6 -  Mulțumesc. (Aplauze.) \n"
    },
    "12": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 14673,
        "end_text": "Domnul Cristian-Paul Ichim:",
        "end_index": 14810,
        "text": " \nMulțumesc, doamna senator. \nTot din partea Grupurilor parlamentare USR, domnul deputat Cristian-Paul Ichim. \n"
    },
    "13": {
        "start_text": "Domnul Cristian-Paul Ichim:",
        "start_index": 14810,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 15726,
        "text": " \nDomnule președinte al Camerei Senatului, \nDomnule președinte al Camerei Deputaților, \nStimați colegi, \nAu trecut 32 de ani de la Revoluția din România. Au murit români atunci. Ce s-a schimbat? \nPentru ce au murit conaționalii noștri? Pentru libertate, pentru democrație, pentru o Românie mai bună. \nDa, acum 32 de ani s-a reușit înlăturarea unui regim, s-a reușit câștigarea dreptului de a circula \nîn lume, de a spune părerea, de a avea dreptul de a alege. Cred că ar trebui să investim mai mult în \neducație, pentru că generațiile noi nu cunosc ce s-a întâmplat atunci. Iar pentru generațiile vechi acest \ndrum al democrației și luptei pentru libertate este un drum continuu. Mi-aș dori să investim mai mult în \neducație și sănătate, care stau la baza societății unui popor. \nComemorăm astăzi pe cei care s-au jertfit la Revoluție: cinste lor, cinste României! \nMulțumesc. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 15726,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 15847,
        "text": " \nMulțumesc, domnule deputat. \nDin partea Grupurilor parlamentare AUR, domnul deputat Simion. \n"
    },
    "15": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 15847,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 19356,
        "text": " \nDumnezeu să-i ierte pe cei care au murit în Revoluția Română din Decembrie 1989 și să ne \nierte și pe noi că n-am făcut ce trebuie! \nÎn  2004  aveam  18  ani  și  am lansat  această campanie  în spațiul  public „Eroii  nu mor \nniciodată – Decembrie 1989” și mă bucur mult că acum pot să onorez memoria eroilor care și-au dat \nviața pentru libertate de aici, de la tribuna Parlamentului. Prea multă lume a uitat deja și măcar atât \nputem face în fiecare decembrie, să ne plecăm capul și să-i respectăm pe eroii care și-au dat viața \npentru libertatea noastră. \nAm fost, pe 20 decembrie, la gura de canal unde a fost aruncată cenușa celor uciși la Timișoara. \nAsociația „17 Decembrie” a Răniților și Urmașilor are un imn care spune adevărul despre decembrie \nʹ89, un adevăr care nici acum n-a fost dus până la capăt de organele de anchetă. Imnul lor spune: „Pe \n16 – 22 a tras Securitatea-n noi,/Au tras, au tras și noi am mai rămas./Pe 17 – 22 a tras Armata noastră-n \nnoi,/Au tras, au tras și noi am mai rămas./Martirii noștri maltratați și-n gropi comune aruncați,/Au tras, \nau tras și noi am mai rămas./Eroii noștri din popor, furați și duși la cremator,/Au ars, au ars, nimic n-a \n  - 7 -  mai rămas.” Cenușa eroilor de la Timișoara a fost aruncată într-o gură de canal și ei vin în fiecare an \nși-și plâng morții acolo. Și trebuie să-i plângem cu toții și aici, în această instituție a democrației \nromânești, în fiecare an. \nSunt tare fericit că am apucat să cunosc revoluționari autentici precum Ioan Savu, Ioan Bânciu, \nDumitru Dincă, Teodor Mărieș, Marian Munteanu. Am învățat multe de la acești oameni. \nDin păcate, revoluționarii de astăzi sunt asmuțiți unii împotriva celorlalți. Pentru că unii le-au \naruncat un colț de pâine pentru care să se lupte, ne-am trezit cu foarte mulți oameni inventați și falși. \nDin păcate, sistemul din România, așa-zisa noastră democrație, a eșuat, pentru că nu a reușit să facă \ndreptate pentru victime. Ion Iliescu și clica lui care a pus mâna pe putere nici acum nu au ajuns în \nînchisori, unde le e locul, și la lada de gunoi a istoriei. Eroina justiției din România, doamna Laura \nCodruța Kövesi, a fost complice într-un mod jenant și a îngăduit ca acești criminali de la Revoluție \nsă nu înfunde pușcăriile. Și noi astăzi am uitat de Mihai Gâtlan, de primul mort de la Sala Dalles din \nBucurești. Ne ducem să-i comemorăm pe ascuns, la orele dimineții, ca să nu ne vadă poporul român, \nde care ne este frică, nu-i așa? L-ați omorât pe Ceaușescu și au ajuns la putere câinii sălbatici din \njurul lui, care astăzi încearcă fel și fel de tertipuri pentru a-și bate joc de Constituția țării, pentru a-și \nbate joc de independență, de suveranitate. \nDin păcate, în România astăzi nu suntem independenți și se primesc ordine de la ambasade, \nprecum odinioară se primeau ordine de la Moscova. Nu pentru asta au murit românii, nu pentru asta, ca \nsă fie arestați la domiciliu 115 000 de frați de-ai noștri care sunt perfect sănătoși și care au teste că sunt \nsănătoși. Sunt închiși și arestați. \nStați liniștiți, dragi români, puteți să ieșiți liberi, să vă luați în brațe rudele, prietenii, pentru că \nniciun sistem represiv din lumea asta nu vă poate închide la domiciliu, mai ales 115 000 de oameni. \nIeșiți, colindați, bucurați-vă unii de alții și luptați pentru libertate! \nVom muri și vom fi liberi! Ducem lupta generației din 1989 până la capăt! \nEroii noștri nu mor niciodată și libertatea este sfântă! \nVă mulțumesc. (Aplauze.) \n"
    },
    "16": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 19356,
        "end_text": "Domnul Novák Csaba-Zoltán:",
        "end_index": 19700,
        "text": " \nVă mulțumesc, domnule deputat. \nAș vrea ca în Parlamentul României, totuși, să le spunem românilor că trebuie să respecte \nlegile în vigoare, nu să le încalce, pentru că suntem în Parlamentul României, nu să instigăm să \nîncalce legile României. \nDin partea Grupurilor parlamentare UDMR, domnul Novák Csaba-Zoltán. \n"
    },
    "17": {
        "start_text": "Domnul Novák Csaba-Zoltán:",
        "start_index": 19700,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 23430,
        "text": " \nDomnule președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \n  - 8 -  Domnule prim-ministru, \nDoamnelor și domnilor deputați și senatori, \nStimați colegi, \nÎn fiecare an, pentru noi toți, luna decembrie este încărcată de emoții puternice. \nÎn urmă cu 32 de ani, la Timișoara se aprindea prima scânteie, care peste doar câteva zile, la \n21 decembrie, aprindea flacăra Revoluției, flacăra schimbării la care visam cu toții. Acum 32 de ani, \nlocuitorii României, indiferent de naționalitate, s-au ridicat împotriva dictaturii comuniste. \nÎn deceniile comunismului, mai ales în „Epoca de aur”, societatea românească s-a confruntat cu \ncea mai cruntă sărăcie și izolare. Cetățenii au fost privați de multiple drepturi fundamentale. Pe lângă \ntoate acestea, comunitatea maghiară din România a fost și victima unui proces dur și fără precedent de \ndeznaționalizare, de asimilare. Nu exagerăm însă afirmând faptul că în perioada comunistă poporul \nmaghiar, la fel ca și poporul român, au fost victimele aceluiași sistem dictatorial, ambele națiuni \naspirând în aceeași măsură la libertate. \nMinoritățile naționale din România au participat activ la răsturnarea dictaturii comuniste. În \ntimpul Revoluției din ’89 s-a creat un sentiment puternic de unitate împotriva dușmanului comun \ncomunist, sentiment care a surclasat apartenența etnică. Faimosul savant Rogers Brubaker a numit \nacest fenomen unic „sentimentul communitas-ului”. În Timișoara, Brașov, Cluj, Târgu Mureș, precum \nși  în  diferitele  unități  militare  din  țară,  alături  de  români,  zeci  de  maghiari  și  cetățeni  de  altă \nnaționalitate și-au jertfit viața pentru libertate. Din acest motiv, am convingerea că Revoluția din \nDecembrie ’89 a fost revoluția noastră comună, a tuturor: români, maghiari și alte etnii. \nAceastă Revoluție, la fel ca și alte multe evenimente din istorie, ne dovedește faptul că, în ciuda \nanumitor disensiuni, în momentele decisive, critice ale istoriei, noi, maghiarii și românii, am stat pe aceeași \nparte a baricadei. Azi, când mulți încearcă să nege acest fapt, putem afirma ferm că avem mai multe \nobiective, mai multe scopuri comune decât am avut vreodată în istorie: împreună cu partenerii români, am \nreușit să trecem de momentele regretabile din martie ’90 de la Târgu Mureș; UDMR a fost printre primele \nformațiuni care au militat pentru aderarea la NATO și la Uniunea Europeană și a jucat un rol important în \nprocesul de democratizare a țării; după 32 de ani de la căderea comunismului, în plină criză provocată de \npandemie, UDMR și-a asumat responsabilitatea guvernării și s-a angajat să fie un partener sigur pentru \nproiectul național de a crea o Românie modernă, stabilă, democratică în cadrul Uniunii Europene. \nEchilibrul, stimați colegi, aceasta este adevărata miză a zilelor noastre, să nu fim influențați, \nmanipulați de niciun tip de extremism, să fim toleranți, să respectăm drepturile omului, iar pe de altă \nparte, să avem grijă să păstrăm și să conservăm valorile noastre tradiționale. Cele mai mari pericole în \naceastă parte a continentului sunt acum naționalismul, populismul, demagogia, scepticismul față de \nvalorile democratice și europene. \n  - 9 -  Stimați colegi, \nSunt convins că pe acest drum comun este nevoie de colaborare între națiuni, între majoritate și \nminoritate, între diferitele categorii sociale. Este posibil ca unii să nu înțeleagă exact importanța acestei \ncolaborări, însă sunt convins că peste ani, poate peste decenii, o să spunem că a meritat, că acesta a \nfost drumul cel bun, aceasta a fost decizia noastră corectă și cea mai bună cale de urmat, la fel cum a \nfost și în 1956 sau în 1989. \nVă mulțumesc pentru atenție. (Aplauze.) \n"
    },
    "18": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 23430,
        "end_text": "Domnul Iulius Marian Firczak:",
        "end_index": 23588,
        "text": " \nVă mulțumim, domnule senator. \nDin partea Grupului parlamentar al minorităților naționale, domnul deputat Iulius Marian Firczak. \n"
    },
    "19": {
        "start_text": "Domnul Iulius Marian Firczak:",
        "start_index": 23588,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 29583,
        "text": " \nStimate domnule președinte al Senatului, \nStimate domnule președinte al Camerei Deputaților, \nStimați colegi, \nSe împlinesc astăzi 32 de ani de la victoria Revoluției Române din Decembrie ’89 care a \ndeterminat înlocuirea unui regim antidemocratic și antipopular. Astăzi îi comemorăm cu pioșenie pe \neroii martiri ai Revoluției. \nNicolae și Elena Ceaușescu au părăsit, sub puterea… sub presiunea demonstranților, au părăsit \nsediul central al PCR. La fel s-a întâmplat în fiecare județ, unde nomenclatura a fost silită să renunțe la \nautoritate chiar înainte ca soții Nicolae și Elena Ceaușescu să părăsească sediul central în 22 decembrie \nla ora 12 și 9 minute. \nRevoluția din Decembrie ’89 se înscrie într-un context general al transformărilor din Europa \nCentral-Răsăriteană pe care le-au cunoscut Germania, Polonia, Cehoslovacia, Ungaria, Iugoslavia, Bulgaria \nși Albania. Peste tot (și în țara noastră) economia a renunțat la planificare în favoarea liberei concurențe, în \npolitică s-a trecut la pluripartitism în detrimentul monopolului dominației partidului unic, viața socială a \nadoptat principiul egalității de șanse, cultura s-a eludat dogmatismului ideologic și cultului personalității. \nConcluzionând contextul, popoarele Europei Central-Răsăritene, inclusiv românii, alături de \nminoritățile naționale, nu au mai acceptat regimul comunist, iar nomenclatura de stat și de partid nu a \nmai reușit să își exercite puterea. Deci, domnule președinte Solomon, așa cum și dumneavoastră ați \nprecizat, anul 1989 este un an revoluționar pentru întreaga Europă Central-Răsăriteană. \nLecția lui ’89 este la fel de actuală și astăzi așa cum a fost și atunci, acum 32 de ani. Când legea \ndevine nedreaptă, când cei puțini se cred stăpânii celor mulți, iar statul este incapabil să protejeze \nsocietatea, oamenii sunt dispuși să facă sacrificiul suprem pentru a avea o societate dreaptă și corectă. \n  - 10 -  Decembrie ’89 ne-a învățat ce înseamnă altruismul pur, sacrificiul pentru cei mulți ale căror nume nici \nmăcar nu le cunoști, dar pentru care ești dispus să-ți dai viața. \nRomânia fără comunism a fost posibilă pentru că românii au înțeles că schimbarea nu se poate \nfără sacrificiu. Așa cum spune un vechi proverb grecesc, o societate va deveni prosperă atunci când \noamenii bătrâni vor planta copaci, deși știu că nu vor sta niciodată în umbra lor. \nCei aproape 1 300 de români au murit pentru idealuri cum nu există mai înalte. S-au sacrificat \npentru milioane de români și au înțeles că ei sunt stăpânii statului, și nu statul stăpânul lor și și-au dorit \npentru copiii lor o societate de cetățeni, și nu una de supuși. \nDin păcate, constatăm că nobilele idealuri ale acelor zile sunt prea puțin împlinite, schimbarea \nnu a determinat o profundă afirmare a profesioniștilor, a meritocrației în societate, deoarece o parte a \nnomenclaturii postcomuniste a preluat, în mare parte, controlul economiei și s-a insinuat în viața \npolitică ciuntind triumful democrației. Din păcate, și astăzi unii politicieni cred că totul începe și se \ntermină cu ei. Unii dintre ei au luat bucăți din stat, au furat idealuri și principii și le-au trecut pe \npersoană fizică, se cred stăpâni, și nu servitori publici. \nChiar dacă schimbarea dorită nu se împlinește atât de repede precum ne-am dori, am avut și \nmomente de sărbătoare. Aderarea la structurile euro-atlantice este un obiectiv major care a fost realizat, așa \ncum au meritat toți cetățenii țării noastre. Libertățile de circulație câștigate atunci prin această aderare au \nadus locuri de muncă, au adus capital, au adus oportunități de business pentru antreprenorii autohtoni. \nDin  păcate,  și  astăzi  sunt  adversari  ai  apartenenței  României  la  structurile  euro-atlantice. \nClamează absurdități precum că România este un vasal al Uniunii Europene și al NATO, nu știu sau nu \nvor să spună că Uniunea Europeană are principii și legislație identică pentru fiecare stat membru și \ndoar de noi depinde cât de multe realizăm în fiecare zi, în fiecare an. \nEi uită sau nu știu – ceea ce trebuie să ne amintim și astăzi – cum acționa regimul care atunci, \nîn ’89, a fost demis: întrerupea furnizarea energiei electrice, a căldurii, lipsa de alimente din magazine \n– doar câteva din neajunsuri. Să ne amintim cum se derulau congresele Partidului Comunist, ce \nosanale  erau  ridicate:  „om  stea”,  „erou  între  eroi”,  „mândră  corabia”,  „iscusit  cârmaciul”, \n„academician  doctor  inginer”,  „savant  de  renume  mondial”,  „mamă-ironie…”  „mamă-eroină…” \n(Discuții.) – o parte dintre osanalele desuete de la acea vreme. \nÎn  mod  ironic,  antioccidentalii  și  antidemocrații  de  astăzi  sunt  principalii  beneficiari  ai \noccidentalizării și democratizării României. Fără ’89, ei nu ar fi putut protesta, ei nu ar fi putut trimite \nreprezentanți în cel mai înalt for al țării. \nPentru fiecare cetățean, Revoluția din ’89 înseamnă altceva. Pentru părinții celor care și-au… \npentru părinții copiilor morți atunci, în ’89, Revoluția înseamnă 32 de ani de coșmar continuu, pentru \noportuniștii mediocri suiți pe munți de cadavre în preluarea puterii, Revoluția a însemnat norocul vieții \n  - 11 -  lor, pentru milioane de români, Revoluția a însemnat o viață mai bună, pentru mine, Revoluția este \ndovada că omul va triumfa întotdeauna împotriva unui stat nedrept. \nPentru noi, pentru minoritățile naționale din România, decembrie ’89 a însemnat recâștigarea \ndrepturilor consemnate în Rezoluția Adunării de la Alba-Iulia din 1 decembrie 1918. România este \nastăzi  un model pentru alte state prin modul în care sprijină conservarea și  afirmarea identității \nminorităților naționale care sunt parte integrantă a națiunii române. \nCredem în continuare în idealurile de dreptate, de echitate, de libertate, de prosperitate așa cum \nau crezut și cei din decembrie ’89, credem în izbânda lor! Credem într-un destin fast al României. \nCinste eroilor din decembrie ’89! \nLa mulți ani, România! (Aplauze.) \n"
    },
    "20": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 29583,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 29738,
        "text": " \nMulțumesc, domnule deputat. \nDin partea grupului de deputați și senatori neafiliați, doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 29738,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 34881,
        "text": " \nVă mulțumesc. \nÎn primul rând, Dumnezeu să-i odihnească în pace și să ne ierte pe noi toți pentru că, de 32 de \nani, trădăm idealurile celor care au murit la Revoluție! Acei oameni au murit pentru ca aici, în \nParlamentul  României,  să  existe  reprezentanți  ai  poporului,  nu  ai  partidelor.  Niciunul  dintre \ndumneavoastră nu cred că își aduce aminte – cu mici excepții – că în Constituție se menționează, ca și \nîn deciziile Curții Constituționale, că fiecare parlamentar reprezintă întregul popor român. \nPe 21 decembrie, acum două zile, am văzut parlamentari care au jignit, au înjurat demonstranții \ndin jurul Parlamentului. Țin să vă anunț că unii dintre ei erau revoluționari. Să știți că îi reprezentanți \nși pe infractori, și pe violatori, și pe criminali, și pe hoți, pe mulți dintre colegii voștri evazioniști. \nOamenii aceia nu au murit ca voi să le pângăriți drepturile și libertățile pentru care au luptat. \nVreau să vă spun că pe 21 decembrie, la ora 7.45, domnul președinte Klaus Werner Iohannis s-a \noprit cu mașina în dreptul Troiței de la Universitate, s-a dat jos, a depus o coroană și a plecat. Fără \ngardă de onoare, fără intonarea imnului național. La ora 12.00, când s-au depus coroanele de flori, \nCamera Deputaților a trimis o coroană de flori fără să existe nici măcar un reprezentant. Nici măcar un \nconsilier! Senatul nu a trimis nicio coroană. \nLa anul, probabil… \n(Intervenție neinteligibilă din sală, discuții.) \nNu a fost. Eu am fost acolo. Am fost singurul parlamentar care a depus o coroană. Acest fular \ntricolor îl am de la revoluționari care m-au rugat să vă spun că le-ați trădat idealurile. \n  - 12 -  Anul trecut, așa, în ultimele zile, după ce am fost numită președintele Comisiei de cercetare a \nabuzurilor, am primit nenumărați revoluționari care au venit și ne-au arătat urmele gloanțelor din \npicioare, din corp și faptul că nici măcar o diplomă nu mai au. I-ați instigat unii împotriva altora cu \nlegi absurde ca să scăpați de ei. \nȘi pentru că discutăm de revoluționari, vreau să vă amintesc ce spunea un mare revoluționar, \ncare s-a stins în urmă cu o lună, Claudiu Iordache: „A te opune răului, sub toate formele lui, este o \nobligație de onoare a ființei umane. De ar fi să se producă o altă revoluție pentru a clinti guvernul \noligarhic din România, aș pune din nou umărul! Cei care au luptat o dată pentru libertatea lor și a \naltora, nu vor ezita să mai lupte o dată. Dar Revoluția din Decembrie 1989 – se dovedește astăzi – a \nfost un avertisment neluat în seamă. Puterea riscă mult, și cu atât mai mult dacă, provocată de cinismul \nei, o altă variantă a Revoluției române va izbucni… Cu orice preț. Și atunci, cei care vor încerca să \nscrie despre consecințele ei vor psalmodia cuvintele lui Fukuyama. Dar nu aceasta este soluția: șirul \nneîntrerupt de revolte împotriva sistemelor pe care le secretă pentru a-și administra viața! Soluția e \nviața  oamenilor  ca  o  consecință  a  libertății,  a  drepturilor,  a  dreptului  la  fericire,  a  dreptului  la \ngenerozitate și compasiune… Și asta, poate într-un alt timp, într-o altă lume, când, în sfârșit, de la sine, \nîn societățile pacificate, cu mamuții puterii odată dispăruți, cu guverne ce vor face doar ceea ce \npopoarele libere vor de la ele, revoluțiile vor înceta să existe.” \nCa dovadă, lipsa de respect pe care o aveți față de Revoluția Română este gălăgia din această \nsală. Este o ședință solemnă în care lumea ar trebui să tacă și ar trebui să vă acordați minimul respect \nde a vă asculta unii pe alții. În sală a fost murmur non-stop. Nu dați doi bani pe Revoluția Română cei \nmai mulți dintre voi, de aceea votați legi pentru pașapoarte, pentru îngrădirea drepturilor și libertăților \ncetățenești,  că  în  Constituția  României  izvorâtă  din  lupta  celor  care  și-au  dat  viața  în  ’89  se \nmenționează, la art.53 alin.(2), că astfel de legi nu pot fi adoptate în niciun mod! Dreptul la credință nu \npoate fi restrâns, dreptul la liberă circulație, dreptul la a-ți cumpăra hrana, dreptul la muncă este \ngarantat. Încălcați orice normă. Faceți ședințe solemne pline de ipocrizie. Se întorc morții în morminte \ncând vă văd cât de ipochimeni ați ajuns cei mai mulți dintre voi! \nEste inadmisibil ca la o ședință solemnă să vorbiți încontinuu, să nu vă ascultați, să nu vă \nrespectați. Unde sunt invitați revoluționarii?! E ședință solemnă pentru Revoluția Română?! Aici \ntrebuia să fie plin de revoluționari! Nici măcar nu i-ați invitat. Știți unde sunt revoluționarii? În afară. \nAici le-ar fi fost locul, în Parlament. Dar, de la Moscova am trecut la Bruxelles. Ne-am vândut țara \nBruxelles-ului, în loc să stăm drepți, demni, onorabili și să cinstim eroii din ’89 și toate celelalte \nrevoluții care s-au dus pentru independența și suveranitatea României. \n  - 13 -  Dumnezeu să-i odihnească în pace! Dumnezeu să ne ierte pe noi toți pentru toată denigrarea \nadusă poporului român și României, pentru sclavia în care a ajuns România, Parlamentul, Președinția \nși Guvernul în fața unor puteri care nu vor decât să distrugă România. \nDumnezeu să vă dea mintea cea de pe urmă… \n"
    },
    "22": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 34881,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 34936,
        "text": " \nMulțumim, doamna senator… \n"
    },
    "23": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 34936,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 35128,
        "text": " \n…și de Crăciun vă urez să fiți mai buni, mai smeriți și să încercați să iubiți poporul român! \nTrăiască România suverană! \nDumnezeu să-i odihnească în pace! \n"
    },
    "24": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 35128,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 35383,
        "text": " \nVă mulțumim, doamna senator. \nDacă vrei să fii respectat, ar trebui să-i respecți pe ceilalți, în special timpul acordat. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nDomnul Robert Cazanciuc. (Discuții.) \n"
    },
    "25": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 35383,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 35948,
        "text": " \nMulțumesc. \nDomnule președinte, \nStimați colegi, \nDoar o singură… \n(Rumoare, discuții, intervenții neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \nDoar o singură precizare… (Rumoare, discuții.), suntem în decembrie ’89 și oamenii au murit \npentru libertatea cuvântului, dar nu și pentru libertatea minciunii sau neadevărului. A mai fost unul \ncare și-a asumat doar el, unul singur, salvarea națiunii. \nCamera Deputaților a fost prezentă la depunerea de ceremonii, Senatul a depus o coroană de \nflori la Piața Universității. \n"
    },
    "26": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 35948,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 36006,
        "text": " \nNu a depus! \n"
    },
    "27": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 36006,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 36378,
        "text": " \nEu am fost prezent acolo! Nu am văzut-o pe doamna senator. Este foarte bine că a fost și \nDomnia Sa acolo. Dar, cum spuneam, dacă ne arogăm doar unii dintre noi meritele libertății, cred că \npoporul român o să vadă și va sancționa, pe măsura aroganței, acest tip de atitudine. \nDumnezeu să ajute România! \nMulțumesc. (Aplauze.) \n  - 14 -  "
    },
    "28": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 36378,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 36534,
        "text": " \nMulțumim, domnule vicepreședinte. \nDin partea… mai era, din partea Grupului parlamentar USR, domnul senator Radu-Mihai Mihail. \n"
    },
    "29": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 36534,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 38592,
        "text": " \nMulțumesc, domnule președinte, \nDoamnelor și domnilor, \nAstăzi suntem aici pentru a ni-i aminti pe cei care s-au sacrificat pentru ca România să o ia pe \nalt drum decât cel aliniat cu secera și ciocanul și care ducea la Moscova. Revoluția a început la \nTimișoara, a urmat izgonirea lui Ceaușescu și a continuat. Pentru mine, Revoluția a însemnat și \napariția presei libere. Pentru mine, Revoluția a însemnat și momentul când i-am gonit pe politrucii de \nla Academia comunistă „Ștefan Gheorghiu” ca să putem să studiem ce trebuie, nu comunism. Pentru \nmine, Revoluția a însemnat și toată mișcarea cetățenească din 1990, de la manifestațiile din fața \nTeleviziunii controlate de Ion Iliescu și gașca lui, până la Piața Universității. \nExistă, bineînțeles, și o contrarevoluție. Comuniștii și securiștii lui Ion Iliescu nu-și puteau \npermite să piardă puterea. Nu puteau să lase oamenii cu adevărat onești să conducă țara și să ajute tot \nromânul  să  devină  mai  educat,  mai  bun  profesionist  și  mai  prosper,  pentru  că  rețeta  lor  a  fost \nîntotdeauna aceeași: o masă de manevră de oameni săraci, mâhniți, mințiți, învrăjbiți, care să-i accepte \nfie din oboseală, fie din lehamite. \nLibertatea, democrația, bunăstarea nu se câștigă într-o săptămână, nici măcar cu mii de morți. \nEle trebuie construite și apărate în fiecare zi, de către fiecare generație. Pentru asta e nevoie de \noameni onești care să se implice. USR a fost creat de acești oameni care apără democrația și vor \ntransforma România. \n„Nu plecăm acasă, morții nu ne lasă!” \nNu vom lăsa niciodată România să devină un stat eșuat, așa cum au spus și speră unii, aceiași, \nde fapt, care au votat împotriva deconspirării securiștilor. \nNu doar cu depus coroane de flori și declarații populiste ne aducem aminte și-i cinstim pe cei \ncare au murit în decembrie ’89, ci cu ceea ce facem în fiecare zi pentru România. La 32 de ani de la \ndeclanșarea Revoluției, da, am terminat lupta cu teroriștii! Cea cu securiștii încă continuă! \nMulțumesc. (Discuții, aplauze.) \n"
    },
    "30": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 38592,
        "end_text": "Domnul Antonio Andrușceac:",
        "end_index": 38747,
        "text": " \nMulțumesc, domnule senator. \nȘi o ultimă intervenție, din partea Grupului parlamentar AUR, domnul deputat Andrușceac Antonio. \n"
    },
    "31": {
        "start_text": "Domnul Antonio Andrușceac:",
        "start_index": 38747,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 41528,
        "text": " \nDomnilor președinți, \nVă mulțumesc. \n  - 15 -  Stimați colegi, \nCu ceva întârziere, omagiem – și personal mă înclin în fața familiilor celor care și-au dat viața \nîn Revoluția din 1989, dar și în fața celor care au supraviețuit acelor evenimente. \nAstăzi mă uit și eu către balcoanele Camerei Deputaților și, în afară de un revoluționar, Ionel \nConstantin, nu văd pe nimeni dintre cei care au fost în stradă și au luptat, și Dumnezeu a dat să nu fie \nprintre victimele Revoluției. \nDacă a ajuns să ne fie frică să chemăm acești oameni pe care spunem că îi omagiem, avem o \nproblemă. Dacă nu ne amintim că n-am avut șansa, ca țară, să avem o trecere pașnică de la un regim \ntotalitar către o democrație șubredă și șchiopătândă, așa cum este ea de 32 de ani, trebuie să ne aducem \naminte că și acei oameni, ca și cei care au fost în stradă și pe 10 august, și zilele care au trecut, erau \nasemuiți, ca și cei din ’89, golanilor, trădătorilor, celor care subminează autoritatea statului. Pentru că \nîn ’89, cu voia lui Dumnezeu, dictatorul și cei care conduceau România în acele vremuri au fost \nalungați, cei care am luptat atunci, la Revoluție, am fost numiți, din „trădători” și „criminali”, „eroi”. \nNu-mi doresc să am un discurs al urii, pentru că nu asta ne-am dorit. Și nu știți mulți dintre \ndumneavoastră cum e să ai 22-23 de ani și să fii arestat de Securitatea comunistă într-o noapte a Revoluției. \nNici nu-mi doresc să mai trăim asemenea clipe. Numai că, din păcate, istoria României, la 30-40 de ani, \nse repetă și se pare că nu ne dăm seama de lucrurile astea. Nu ura și dezbinarea sunt lucrurile pentru care \ns-a luptat la Revoluție. Atunci, eram împărțiți între noi și ei. Astăzi, suntem mai divizați, din păcate. \nÎmi doresc în continuare să am și eu mai multă toleranță față de mulți dintre colegii mei și îmi \ncer iertare față de cei pe care i-am jignit sau față de care nu m-am purtat creștinește sau colegial – și o \nfac din suflet, vă spun. \nÎmi doresc să lucrăm în acest Parlament așa cum și-au dorit cei care au luptat și au murit atunci: \nca niște adevărați români, ca niște prieteni, ca niște colegi, ca niște creștini. \nÎmi doresc să ne omagiem eroii, să nu ne uităm istoria și să facem mai mult pentru țara noastră. \nVă mulțumesc mult și vă rog să cugetați la cele spuse în pacea acestor zile de sărbătoare, și \ncând ne vom reuni în anul care vine, să o facem cu mai multă aplecare către problemele țării noastre, \ncu mai multă colegialitate și respect unii față de alții. \nDumnezeu să-i odihnească în pace pe cei care nu mai sunt printre noi, iar nouă să ne dea \nDumnezeu înțelepciune să facem ceea ce trebuie pentru semenii noștri și pentru memoria celor care au \nluptat pentru libertatea noastră. \nVă mulțumesc. (Aplauze.) \n"
    },
    "32": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 41528,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 41835,
        "text": " \nVă mulțumim, domnule deputat. \nÎntrucât toți cei înscriși la cuvânt s-au exprimat, încheiem ședința solemnă comună a Camerei \nDeputaților și Senatului. \n  - 16 -  Vom continua lucrările cu restul punctelor înscrise pe ordinea de zi a ședinței de astăzi. \nVă mulțumim. \n* \nPAUZĂ \n"
    },
    "33": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 41835,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 43519,
        "text": " \nDoamnelor și domnilor senatori și deputați, \nMă bucur să ne revedem după ziua de ieri. \nSperăm să procedăm exact ca și data trecută, să meargă foarte repede. \nContinuăm lucrările de astăzi și vă anunț că, din totalul de 466 de deputați și senatori, și-au \nînregistrat prezența până în acest moment 299. \nPrin urmare, reluăm discuțiile asupra Proiectului Legii bugetului de stat pe anul 2022. \nVom continua cu Anexa nr.4 – Sume defalcate din taxa pe valoarea adăugată pentru finanțarea \ncheltuielilor descentralizate la nivelul județelor pe anul 2022 și estimări pentru anii 2023 – 2025. \nNu avem amendamente admise sau respinse. \nNu avem intervenții. \nVă supun votului dumneavoastră Anexa nr.4. \nVot, vă rog. \nCu 182 de voturi pentru, 87 contra, un coleg nu votează, Anexa nr.4 a fost adoptată. \nMergem mai departe, Anexa nr.5 – Sume defalcate din taxa pe valoarea adăugată pentru \nfinanțarea  cheltuielilor  descentralizate  la  nivelul  comunelor,  orașelor,  municipiilor,  sectoarelor  și \nmunicipiului București pe anul 2022 și estimări pe anii 2023 – 2025. \nNu avem amendamente admise sau respinse. \nNu avem intervenții. \nVă supun votului Anexa nr.5. \nVot, vă rog. \nCu 196 de voturi pentru, 96 contra, o abținere, Anexa nr.5 a fost adoptată. \nAnexa nr.6 – Sume defalcate din taxa pe valoarea adăugată pentru finanțarea cheltuielilor \nprivind drumurile județene și comunale pentru anul 2022 și estimări pe anii 2023 – 2025. \nNu avem amendamente admise. \nAvem 10 amendamente respinse. \nUn minut timp de dezbatere. \nÎl rog pe domnul Neagu Ionuț să susțină amendamentul. \nVă rog, domnule senator. \nSă-mi precizați, dacă se poate, marginalul. \n  - 17 -  "
    },
    "34": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 43519,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 43563,
        "text": " \nCred că-i marginal 1. \n"
    },
    "35": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 43563,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 43609,
        "text": " \nOK, marginal 1. \n"
    },
    "36": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 43609,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 43911,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPropunem  alocarea  sumei  de  37  118  mii  lei  pentru  modernizarea  de  străzi  în  localitatea \nBarcani, județul Covasna. \nSursa de finanțare: majorarea corespunzătoare a cotei defalcate din TVA prevăzute la art.4 \nlit.c) din lege. \n"
    },
    "37": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 43911,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 44072,
        "text": " \nVot amendament respins marginal 1. \nVot, vă rog. \nCu 32 de voturi pentru, 207 contra, 72 de abțineri, amendamentul a fost respins. \n"
    },
    "38": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 44072,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 44106,
        "text": " \nMarginal 4. \n"
    },
    "39": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 44106,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 44171,
        "text": " \nUltimul amendament, stimate coleg. \n"
    },
    "40": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 44171,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 44472,
        "text": " \nSe alocă suma de 6 268 mii lei pentru extinderea rețelei de alimentare cu apă, respectiv \nextinderea rețelei de canalizare menajeră din comuna Barcani, județul Covasna. \nSursa de finanțare: majorarea corespunzătoare a cotei defalcate din TVA prevăzute la art.4 \nlit.d) din lege. \n"
    },
    "41": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 44472,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 44634,
        "text": " \nVot, vă rog. \n34 de voturi pentru, 213 contra, 65 de abțineri – amendamentul a fost respins. \nȘi ultimul amendament, stimate coleg. \n"
    },
    "42": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 44634,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 44825,
        "text": " \nMulțumesc. \nSe alocă suma de 15 203 mii lei pentru înființarea sistemului de canalizare în comuna Valea \nMare, județul Covasna. \nAceeași sursă de finanțare. \nMulțumesc. \n"
    },
    "43": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 44825,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 44875,
        "text": " \nMarginal? \n  - 18 -  "
    },
    "44": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 44875,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 44909,
        "text": " \nMarginal 6. \n"
    },
    "45": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 44909,
        "end_text": "Domnul Gheorghe Șoldan:",
        "end_index": 45858,
        "text": " \nMarginal 6 – vot, vă rog. \nCu 34 de voturi pentru, 212 contra, 70 de abțineri, amendamentul a fost respins. \nVă supun votului Anexa nr.6 în integralitate. \nVot, vă rog. \n212 voturi pentru… \nLăsați-mi, că nu văd. Lăsați-mi, vă rog, pe ecran. \nStimați colegi de la stafful tehnic, lăsați-mi rezultatul votului pe ecran, că nu am apucat să citesc tot. \nStați puțin, că avem o mică problemă tehnică. (Discuții.) \n212 voturi pentru, 105 contra, 3 abțineri – anexa a fost adoptată. \nMergem mai departe, Anexa nr.7 – Sume defalcate din taxa pe valoarea adăugată pentru \nechilibrarea bugetelor locale pe anul 2022 și estimări pe anii 2023 – 2025. \nNu avem amendamente admise. \nAvem un minut timp de dezbatere. \nDomnule Șoldan, bănuiesc că din greșeală ați apăsat. \n(Replică neinteligibilă a domnului Gheorghe Șoldan.) \nA, vă rog, domnule Șoldan, susțineți un amendament. (Discuții.) \nSe mai întâmplă să și greșim din greșeală. \n"
    },
    "46": {
        "start_text": "Domnul Gheorghe Șoldan:",
        "start_index": 45858,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 46374,
        "text": " \nAnexa nr.7 – Sume defalcate din taxa pe valoarea adăugată pentru echilibrarea bugetelor locale \npe anul 2022 și estimări pe anii 2023 – 2025. \nSume defalcate din taxa pe valoarea adăugată pentru echilibrarea bugetelor locale pe anul 2022 \nse completează cu o nouă poziție, 42, cu următorul cuprins: „Suma de 28 518 mii lei, defalcată din \ntaxa pe valoarea adăugată pentru echilibrarea bugetelor locale alocate județului Suceava pe anul 2022, \npentru utilități și mediu.” \nMulțumesc frumos. \n"
    },
    "47": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 46374,
        "end_text": "Domnul Dumitru-Viorel Focșa:",
        "end_index": 46610,
        "text": " \nMarginal? (Discuții.) \nÎn regulă, vot, vă rog. \n228 de voturi pentru, 83 contra, 9 abțineri – amendamentul a fost admis. \nUltimul amendament susținut în plen, îl rog pe domnul Focșa să-l susțină. \n  - 19 -  "
    },
    "48": {
        "start_text": "Domnul Dumitru-Viorel Focșa:",
        "start_index": 46610,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 47278,
        "text": " \nMulțumesc, domnule președinte. \nMarginal 9. \nAș dori să supun atenției dumneavoastră, stimați colegi, să votăm pentru o suplimentare de \n15 000 mii lei pentru înființarea Muzeului Satului Dobrogean, în comuna Lipnița, județul Constanța. \nSuma reprezintă cuantumul contribuțiilor bugetului de stat în proiectul „Înființarea Muzeului Satului \nDobrogean, în comuna Lipnița, județul Constanța”. \nFinanțarea este necesară întrucât valoarea investiției de la bugetul local nu poate fi acoperită \ndin fondurile locale. Ținând cont de situația pandemică prin care trecem, știm bine că bugetele \nUAT-urilor au scăzut tot mai mult. \nVă mulțumesc. \n"
    },
    "49": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 47278,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 51110,
        "text": " \nVă mulțumesc. \nVot pentru amendament. \n47 de voturi pentru, 221 contra, 65 de abțineri – amendamentul a fost respins. \nSupun votului dumneavoastră Anexa nr.7 în integralitate. \nVot, vă rog. \nCu 228 de voturi pentru, 113 contra, o abținere, Anexa nr.7 a fost adoptată. \nAnexa nr.7/01 – Sume defalcate din taxa pe valoarea adăugată pentru echilibrarea bugetelor \nlocale în anul 2022, pentru aplicarea prevederilor Ordonanței Guvernului nr.27/1996 privind acordarea \nde facilități persoanelor care domiciliază sau lucrează în unele localități din Munții Apuseni și în \nRezervația Biosferei „Delta Dunării”, republicată, cu modificările și completările ulterioare. \nNu avem amendamente admise. \nUn amendament respins. \nNu există intervenții. \nSupun votului dumneavoastră Anexa nr.7/01. \nVot, vă rog. \nCu 234 de voturi pentru, 114 contra, o abținere, Anexa nr.7/01 a fost adoptată. \nAnexa nr.8 – Sume defalcate din taxa pe valoarea adăugată pentru finanțarea învățământului \nparticular și cel confesional, acreditate, pe anul 2022 și estimări pe anii 2023 – 2025. \nNu avem amendamente admise sau respinse. \nNu avem intervenții. \nVot pentru Anexa nr.8. \nCu 236 de voturi pentru, 112 contra, o abținere, anexa a fost adoptată. \n  - 20 -  Anexa nr.9 – Numărul maxim de contribuții finanțate pentru personalul neclerical angajat în \nunitățile de cult din țară pe anul 2022 și estimări pe anii 2023 – 2025. \nNu avem amendamente admise. \nNu avem intervenții. \nSupun votului dumneavoastră Anexa nr.9. \nVot, vă rog. \n235 de voturi pentru, 112 contra, 3 abțineri – anexa a fost adoptată. \nAnexa nr.10 – Categoriile de venituri și cheltuieli aferente bugetelor locale pe anul 2022. \nNu avem amendamente admise sau respinse. \nNu avem intervenții. \nSupun votului dumneavoastră Anexa nr.10. \nVot, vă rog. \n236 de voturi pentru, 111 contra – anexa a fost adoptată. \nAnexa nr.11 – Casa Națională de Asigurări de Sănătate – Sinteza veniturilor și cheltuielilor \nalocate pe surse și pe titluri pe anii 2020 – 2025. \nNu avem amendamente admise. \nAvem amendamente respinse. \nNu există colegi care să le susțină. \nSupun votului dumneavoastră Anexa nr.11 în integralitate. \nVot, vă rog. \nCu 239 de voturi pentru, 110 contra, o abținere, anexa a fost adoptată. \nStimați colegi, \nVă reamintesc că votul asupra articolelor proiectului de lege și sintezelor de la Anexele nr.1 și 2 a \nfost exprimat în principiu, urmând ca acum, după definitivarea cifrelor rezultate din dezbaterea și votul \nasupra celorlalte anexe, să trecem la votul final asupra Anexelor nr.1 și 2. \nVă rog să vă pregătiți cartelele. \nSupun votului Anexa nr.1, cu cifrele rezultate din dezbateri. \nVot, vă rog. \nCu 247 de voturi pentru, 113… Anexa nr.1 – Sinteza a fost adoptată. \nSupun votului dumneavoastră Anexa nr.2 – Sinteză. \nSă înceapă votul. \nCu 249 de voturi pentru, 112… Anexa nr.2 a fost adoptată. \nVă dau o veste bună: dezbaterile au fost încheiate pentru Legea bugetului de stat și rămâne \nla votul final. \n  - 21 -  * \nTrecem la dezbaterea Proiectului Legii bugetului asigurărilor sociale de stat pe anul 2022. \nDau cuvântul reprezentantului Comisiei de buget, finanțe pentru prezentarea raportului comun. \n(Discuții la prezidiu.) \nRog liderii de grup să vină până sus, vă rog. \n(Discuții la prezidiu.) \nStimați colegi, \nO să facem o inversare pe ordinea de zi. Vom reveni asupra bugetului asigurărilor sociale de \nsănătate când vom avea finalizat raportul. Avem niște mici corecturi de făcut. \nȘi vom continua cu următorul punct de pe ordinea de zi, cu Proiectul de hotărâre pentru \naprobarea  bugetului  de  venituri  și  cheltuieli  al  Autorității  Naționale  pentru  Administrare  și \nReglementare în Comunicații pe anul 2022. \nRog citirea avizului comun al Comisiilor de tehnologia informației din cele două Camere. \nVă rog, domnule senator. \n"
    },
    "50": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 51110,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 53863,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor senatori și deputați, \nÎn  conformitate  cu  prevederile  art.14  alin.(3)  din  Ordonanța  de  urgență  a  Guvernului \nnr.22/2009  privind  înființarea  Autorității  Naționale  pentru  Administrare  și  Reglementare  în \nComunicații, aprobată prin Legea nr.113/2010, cu modificările și completările ulterioare, Comisia \npentru tehnologia informației și comunicațiilor din Camera Deputaților, respectiv  Comisia pentru \ncomunicații și tehnologia informației din Senat au fost sesizate de către cele două Birouri permanente, \nreunite în ședința comună din data de 20.12.2021, pentru a dezbate și a aviza Proiectul de buget de \nvenituri și cheltuieli pe anul 2022 al ANCOM. \nFinanțarea cheltuielilor curente de capital ale ANCOM se asigură integral din venituri proprii, \ncare provin din următoarele surse: \n- tariful de monitorizare datorat în conformitate cu prevederile capitolului X (10) din Ordonanța \nde urgență nr.111/2011 privind comunicațiile electronice, cu modificările și completările ulterioare; \n- tariful de utilizare a spectrului; \n- tariful de utilizare a resurselor de numerotație; \n- donații și sponsorizări în condițiile legii; \n- credite interne și externe contractate în condițiile legii; \n- alte venituri ce se pot realiza în condițiile legii. \n  - 22 -  Bugetul de venituri și cheltuieli supus aprobării cuprinde resurse financiare pentru realizarea \nobiectivului ANCOM în perioada exercițiului financiar 2022. Acesta este constituit pe credite de \nangajament  și  credite  bugetare,  pentru  fiecare  alineat  al  clasificației  bugetare,  iar  angajarea \ncheltuielilor pentru finanțarea acțiunilor anuale/multianuale se va realiza în  limitele creditelor  de \nangajament, plata urmând a fi efectuată din credite bugetare aprobate. \nBugetul ANCOM se stabilește la venituri în sumă de 423 129 mii lei, iar la cheltuieli – în sumă de \n511 848 mii lei credite de angajament și 412 642 mii lei credite bugetare, cu un excedent de 10 487 mii lei. \nComisia pentru comunicații și tehnologia informației din Senat și Comisia pentru tehnologia \ninformației și comunicațiilor din Camera Deputaților au dezbătut Proiectul bugetului de venituri și \ncheltuieli  pentru  anul  2022  al  Autorității  Naționale  pentru  Administrare  și  Reglementare  în \nComunicații în ședința comună din 22 decembrie 2021. \nÎn urma dezbaterilor și a opiniilor exprimate, membrii celor două comisii au hotărât, cu majoritate \nde voturi, să propună plenului celor două Camere reunite aprobarea Proiectului bugetului de venituri și \ncheltuieli pentru anul 2022 al Autorității Naționale pentru Administrare și Reglementare în Comunicații. \nMulțumesc, domnule președinte. \n"
    },
    "51": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 53863,
        "end_text": "Domnul Ioan-Sabin Sărmaș:",
        "end_index": 53985,
        "text": " \nȘi eu vă mulțumesc, domnule senator. \nVă rog, domnule președinte, pentru citirea hotărârii. \n"
    },
    "52": {
        "start_text": "Domnul Ioan-Sabin Sărmaș:",
        "start_index": 53985,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 55522,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDau citire hotărârii: \nHotărâre pentru aprobarea bugetului de venituri și cheltuieli al Autorității Naționale pentru \nAdministrare și Reglementare în Comunicații pe anul 2022. \nÎn  temeiul  prevederilor  art.14  alin.(3)  din  Ordonanța  de  urgență  a  Guvernului  nr.22/2009 \nprivind înființarea Autorității Naționale pentru Administrare și Reglementare în Comunicații, aprobată \nprin  Legea  nr.113/2010,  cu  modificările  și  completările  ulterioare,  Parlamentul  României  adoptă \nprezenta hotărâre. \nArt.1  –  Bugetul  de  venituri  și  cheltuieli  al  Autorității  Naționale  pentru  Administrare  și \nReglementare  în  Comunicații  (ANCOM)  pe  anul  2022,  finanțat  integral  din  venituri  proprii,  se \nstabilește în sumă de 423 129 mii lei – venituri și cheltuieli în sumă de 511 848 mii lei credite de \nangajament și 412 642 mii lei credite bugetare, cu un excedent de 10 487 mii lei. \nArt.2 – Detalierea cheltuielilor pe structura clasificației bugetului de stat este prezentată în \nanexele nr.1, 2 și 3, care fac parte integrantă din prezenta hotărâre. \nArt.3 – Repartizarea pe trimestre a bugetului de venituri și cheltuieli se face de către ANCOM \n  - 23 -  în conformitate cu obiectivele și sarcinile acesteia. \nAceastă hotărâre a fost adoptată de Camera Deputaților și de Senat în ședința comună din \n23.12.2021,  cu  respectarea  prevederilor  art.65  alin.(2)  și  ale  art.76  alin.(2)  din  Constituția \nRomâniei, republicată. \nMulțumesc. \n"
    },
    "53": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 55522,
        "end_text": "Domnul Bogdan-Iulian Huțucă:",
        "end_index": 56165,
        "text": " \nȘi eu vă mulțumesc. \nNu avem intervenții. \nDacă la titlul proiectului de hotărâre sunt obiecții. \nNu. Adoptat. \nLa preambul? \nNu. Adoptat. \nLa articolul 1? \nNu. Adoptat. \nArticolul 2? \nNu. Adoptat. \nLa articolul 3? \nNu. Adoptat. \nLa Anexa nr.1? \nNu avem. Adoptat. \nAnexa nr.2? \nNu. Adoptat. \nAnexa nr.3? \nNu. Adoptat. \nAm încheiat dezbaterile, proiectul de hotărâre rămâne la votul final. \n* \nRevenim la dezbaterea Proiectului Legii bugetului asigurărilor sociale de stat pentru anul 2022 \nși dau cuvântul reprezentantului Comisiilor reunite de buget pentru prezentarea raportului comun. \nDomnule Huțucă, vă rog. \n"
    },
    "54": {
        "start_text": "Domnul Bogdan-Iulian Huțucă:",
        "start_index": 56165,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 58999,
        "text": " \nVă mulțumesc, domnule președinte. \nRaport comun asupra Proiectului Legii bugetului asigurărilor sociale de stat pentru anul 2022. \nÎn  conformitate  cu  prevederile  art.61  din  Regulamentul  activităților  comune  ale  Camerei \nDeputaților și Senatului, republicat, Comisia pentru buget, finanțe, activitate bancară și piață de capital \n  - 24 -  a Senatului și Comisia pentru buget, finanțe și bănci a Camerei Deputaților au fost sesizate de către \nBirourile  permanente  reunite  ale  celor  două  Camere  ale  Parlamentului  în  vederea  dezbaterii  și \nelaborării raportului comun asupra Proiectului Legii bugetului asigurărilor sociale de stat pe anul 2022. \nProiectul de lege prevede și autorizează pentru anul bugetar 2022 veniturile pe capitole și \nsubcapitole și cheltuielile pe destinații pentru bugetul asigurărilor sociale de stat, bugetul asigurărilor \npentru  șomaj,  bugetul  fondurilor  externe  nerambursabile,  sinteza  bugetelor  instituțiilor  publice \nfinanțate parțial din venituri proprii, precum și reglementări specifice exercițiului bugetar al anului 2022. \nLa elaborarea bugetului asigurărilor sociale de stat și a bugetului asigurărilor pentru șomaj \npentru anul 2022, s-au avut în vedere următoarele: \n- valoarea punctului de pensie de 1 586 lei, majorat cu 10% la 1 ianuarie 2022; \n- creșterea câștigului salarial mediu brut în anul 2022 la 6 095 lei, față de 5 608 lei – estimat \npentru anul 2021 și 5 213 lei – realizat în anul 2020; \n- scăderea numărului de șomeri înregistrați, ajungându-se astfel la finele anului 2022 la 258 000 de \npersoane, de la 265 000 de persoane la finele anului 2021; \n- scăderea ratei șomajului înregistrat, ajungându-se astfel la sfârșitul anului 2022 la 2,9%, față \nde 3% la finele anului 2021. \nPentru anul 2022, bugetul asigurărilor sociale de stat aferent sistemului public de pensii se \nstabilește la venituri în sumă de 99 557 228 mii lei, iar la cheltuieli – în sumă de 99 557 228 mii lei, atât \nla credite de angajament, cât și la credite bugetare. Sistemul de asigurare pentru accidente de muncă și \nboli profesionale se stabilește la venituri în sumă de 177 877 mii lei, iar la cheltuieli – în sumă de \n138 928 mii lei, atât la credite de angajament, cât și la credite bugetare, cu un excedent de 38 949 mii lei. \nÎn cadrul dezbaterilor desfășurate în perioada 21 – 22 decembrie 2021, membrii comisiilor \nsesizate  în  fond  au  analizat  proiectul  de  lege  și  anexele  acestuia,  avizele  primite,  precum  și \namendamentele formulate de senatori și deputați și au hotărât, cu majoritate de voturi, să adopte un \nraport comun de admitere asupra Proiectului Legii bugetului asigurărilor sociale de stat pe anul \n2022, cu amendamente respinse. \nAmendamentele respinse sunt cuprinse în anexa la prezentul raport. \nVă mulțumesc. \n"
    },
    "55": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 58999,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 59695,
        "text": " \nȘi eu vă mulțumesc. \nUrmează dezbaterea pe articole și anexe și vă reamintesc că avem termen de dezbatere a \narticolelor 30 de minute. \nNu avem amendamente admise. \n  - 25 -  Avem trei amendamente respinse, formulate asupra Anexei nr.1/03, care se regăsesc în anexa la \nraportul comun al Comisiilor de buget asupra proiectului. \nDacă există inițiatori care doresc să susțină amendamentele. \nDoamna Victoria Alexandru, vă rog. \n(Intervenție neinteligibilă din sală.) \nLa dezbateri generale. \nScuzați-mă puțin, doamna deputat. \nLa dezbateri generale, domnul Seidler. \n(Replici neinteligibile din sală, discuții.) \nDoamna Violeta, aveți la dezbateri generale? \nVă rog. \n"
    },
    "56": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 59695,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 62872,
        "text": " \nÎn primul rând, mulțumesc, domnule președinte de ședință. \nVăzusem că intrați deja pe amendamente și ați revenit. \nVă mulțumesc pentru acest lucru, mai ales că v-am anunțat că vreau să iau cuvântul. \nVorbesc în fața unui Parlament în care PSD și PNL au majoritate, o majoritate confortabilă, \ncare mă face să spun că acest buget pe care l-au propus nu arată sub nicio formă că vor să facă treabă. \nNu este nici vârf de pandemie, așa cum a fost în 2020, nu suntem nici în primele luni ale lui \n2021, ca să zici că suntem încă în perioada de tranziție, suntem într-o perioadă în care se poate face \ntreabă, dacă doriți, dar nu doriți. \nÎn primul rând, să spunem lucrurilor pe nume. Nu măriți pensiile, așa cum ați spus, PSD! Nu le \nmăriți, ca să fie foarte clar! 10% este mai puțin decât a făcut Guvernul Orban în plină pandemie. Nu \ndublați alocațiile, așa cum ați spus, PSD! Ca să fie foarte clar pentru cei care au avut cumva speranțe \ncă vă țineți de cuvânt. Acest buget pe care-l aprobați este un buget inerțial, în sensul în care acoperă \ncheltuielile ce reprezintă obligații ale statului față de pensionari, față de șomeri, față de copii, adică \ngestionați lucrurile ca să meargă treaba și să rămâneți pe funcții. Altceva nu faceți. \nÎn primul rând, vorbiți despre eliminarea inechităților și tocmai ce ați luat o decizie care este \nprofund nedreaptă pentru oamenii care muncesc în această țară. A începe prin creșterea pensiei sociale, \nașa cum se numește, adică o creștere pentru cei care au cea mai mică contribuție, ajungând la 1 000 de \nRon, adică mai mult decât o persoană care a contribuit 35 de ani – stagiu complet, și care să zicem că \navea pensie 801 lei, care, prin creșterea propusă, ajunge să aibă mai puțin decât cineva care a contribuit \nmai puțin, incomparabil mai puțin, față de prima persoană precizată. Este o primă măsură de injustiție \nla care mă așteptam ca Partidul Național Liberal să ia poziție. \n  - 26 -  România trebuie să încurajeze munca și răsplata pentru cei care muncesc într-un stagiu \ncomplet de cotizare. Nu este normal ca cineva să câștige, pe un stagiu mai mic de cotizare, mai \nmult decât cineva care a muncit toată viața. Pentru cei care beneficiază de pensii sociale se pot \ngăsi măsuri de sprijin prin servicii pe care, dacă ar fi fost sprijinite primăriile prin Planul național \nde redresare și reziliență, ar fi putut să le acorde acestor oameni care într-adevăr au nevoie de \najutor. Dar nu amestecați lucrurile, luând o măsură incorectă față de cei care au stagiul complet de \ncotizare și care au muncit toată viața. \nDeci în pensii faceți o varză cu totul, profund injust pentru oamenii care au stagiul complet \nde cotizare și au muncit. \nEu sper ca măcar un lucru să se întâmple în acest mandat, să nu se mai ajungă la miile de \nsolicitări de recalculare de pensii pe care le-am găsit nerezolvate în minister. Știam exact ce trebuie \nfăcut după anul de pandemie, în care ne-am concentrat asupra măsurilor de sprijin pentru angajați și \nangajatori și în care ne-am străduit să curățăm acolo unde am găsit gunoi ascuns de PSD în Ministerul \nMuncii și lucruri nerezolvate. \nPentru șomeri… \n"
    },
    "57": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 62872,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 62940,
        "text": " \nStimată colegă, vă rog să finalizați. \n"
    },
    "58": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 62940,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 63559,
        "text": " \n…pentru șomeri – mulțumesc –, eu vă spun un lucru foarte direct: nu are cum să se ocupe \nstatul,  AJOFM, să găsească de lucru pentru șomeri  și  nu are cum  să știe statul  mai bine decât \nangajatorii ce fel de forță de muncă trebuie calificată și unde trebuie ea găsită. O schimbare radicală – pe \ncare am propus-o și urma să se întâmple în 2021 – am văzut în acest domeniu, cei care au competență \nsă recruteze și să instruiască, și să sprijine pe oameni în căutarea unui loc de muncă trebuie să \nbeneficieze de servicii profesioniste, nu să ne facem că le găsim locuri de muncă. \n"
    },
    "59": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 63559,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 63619,
        "text": " \nVă mulțumesc, stimată colegă. \n"
    },
    "60": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 63619,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 64315,
        "text": " \nÎn fine, închei spunându-vă următorul lucru: am sentimentul că nu se înțelege că tot ce \nînseamnă buget în acest domeniu înseamnă munca oamenilor care contribuie prin taxe și impozite. \nDespre aceștia nu vorbiți? Despre aceștia… Le luați doar banii, faceți promisiuni pe care nici măcar \nnu le țineți și nu îi respectați absolut deloc, considerând că sunteți puși la butoane să le cheltuiți din \nmunca pe care au prestat-o. \n  - 27 -  Prin urmare, nu vom vota acest buget care este un buget care vă așază pe niște funcții, timpul \ntrece, leafa merge, dar treabă nu veți face și, mai mult, păcăliți oamenii care au început să-și dea \nseama care este adevărul. \n"
    },
    "61": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 64315,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 64377,
        "text": " \nVă mulțumesc, doamna Alexandru. \n"
    },
    "62": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 64377,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 64436,
        "text": " \nMulțumesc. (Aplauze.) \n"
    },
    "63": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 64436,
        "end_text": "Doamna Csép Ѐva-Andrea:",
        "end_index": 64513,
        "text": " \nTot la dezbateri generale, doamna Csép Andrea. \n"
    },
    "64": {
        "start_text": "Doamna Csép Ѐva-Andrea:",
        "start_index": 64513,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 66686,
        "text": " \nDomnule președinte de ședință, \nStimați membri ai Guvernului, \nDragi colegi, \n7,7% din PIB s-a alocat pentru domeniul social, cum ar fi sistemul  public de pensii și \nsistemul asigurărilor pentru șomaj, pentru anul 2022, așa arată Proiectul Legii bugetului asigurărilor \nsociale pe anul viitor. \nFață de media europeană din statele membre, în privința procentajului PIB-ului constatăm o \ndiferență  majoră.  Astfel,  media  europeană  se  situează  la  19,2%  din  PIB.  Finlanda,  Franța, \nDanemarca, Italia, Austria, de exemplu, au alocat cel puțin 20% din PIB pentru protecție socială în \n2018, în timp ce Irlanda, Malta, Letonia, România, Bulgaria și Cehia au cheltuit mai puțin de 20… \n12% din PIB pentru protecția socială. \nStimați colegi, \nPrioritatea numărul unu în fiecare an calendaristic pentru un stat responsabil, cu decidenți \npolitici responsabili este bugetul asigurărilor sociale. Prin acesta se asigură finanțarea măsurilor de \nocrotire, de protecție și de ajutorare a cetățenilor activi, a pensionarilor, a membrilor de familie. \nAsigurarea acestor venituri este dovada responsabilității față de categoriile vulnerabile din societate, \ninclusiv prevenirea și reducerea marginalizării sociale. \nFaptul că Guvernul actual a reușit să finalizeze Proiectul Legii bugetului de stat și Proiectul \nLegii bugetului asigurărilor sociale de stat încă în acest an dovedește că este adeptul responsabilității \nfață de cetățeni. Este o premieră, raportat la ultimii ani. Astfel, reușim să scutim instituțiile statului de \nnesiguranța noului an și de modul stand by pentru primele câteva luni ale anului. \nUDMR  acordă  în  continuare  atenție  sporită  măsurilor  care  oferă  stabilitate  și  protecție \nfamiliilor, persoanelor vârstnice, persoanelor defavorizate și persoanelor marginalizate sau excluse \nsocial. Datoria noastră, a tuturor, este să asigurăm pensii decente și actualizate continuu pentru toți cei \n  - 28 -  care au muncit o viață întreagă. Avem nevoie de reducerea ratei șomajului, iar locurile de muncă nou \ncreate trebuie să fie stabile și predictibile. \nAtingerea rezultatelor concrete în realizarea acestor obiective… \n"
    },
    "65": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 66686,
        "end_text": "Doamna Csép Ѐva-Andrea:",
        "end_index": 66758,
        "text": " \nVă rog, să concluzionați, stimată colegă. \n"
    },
    "66": {
        "start_text": "Doamna Csép Ѐva-Andrea:",
        "start_index": 66758,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 67630,
        "text": " \n…depinde și de gradul în care reușim armonizarea în mod real cu cererea de pe piața muncii. \nConsiderăm că este prioritară o politică familială bine gândită și susținerea unei rețele de \nservicii sociale finanțate corespunzător, astfel putem menține speranța și siguranța zilei de mâine. \nÎn concluzie, UDMR va susține prin vot un buget care asigură resursele necesare pentru \ncreșterea pensiilor și pentru implementarea măsurilor active de combatere a șomajului, care vor \ncrește și vor conduce la creșterea numărului persoanelor active pe piața forței de muncă, îndemnând \nastfel toți colegii din partidele politice parlamentare la o dezbatere privind echitatea, transparența și \neficiența sistemului de asigurări sociale de stat, astfel încât promisiunile asumate în fața cetățenilor \nacestei țări să fie respectate. \nVă mulțumesc. (Aplauze.) \n"
    },
    "67": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 67630,
        "end_text": "Domnul Cristian-Gabriel Seidler:",
        "end_index": 67750,
        "text": " \nȘi eu vă mulțumesc.  \nLa dezbateri generale, Grupul USR, domnul Seidler Gabriel Cristian. \n"
    },
    "68": {
        "start_text": "Domnul Cristian-Gabriel Seidler:",
        "start_index": 67750,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 69968,
        "text": " \nStimați colegi, \nAproape că m-am bucurat că PSD va conduce ministerul care gestionează pensiile. (Discuții.) \nEram foarte curios cum vor mări la 1 875 de lei punctul de pensie, conform minciunii legiferate \nchiar de dânșii. Primul pas a fost să anunțe că punctul de pensie va fi, de fapt, cu 289 de lei mai puțin \ndecât promiseseră. Asta a fost prima recunoaștere a minciunii. Mai apoi, PSD, prin ministrul de \nfinanțe, a recunoscut a doua oară această minciună. Sigur, după aceea dânsul a spus că este o eroare să \nrecunoști o minciună și că adevărul este mult prea dureros, mai ales atunci când arată minciuna \nrepetată și legiferată a Partidului Social Democrat. \nUSR v-a propus să scoateți pensionarii de sub limita sărăciei cheltuind în plus jumătate din \nsuma pe care o veți cheltui, pe care vă propuneți să o cheltuiți. Nu, Partidul Social Democrat – și \naccentuez: social democrat, pretins social democrat – a considerat că e mai bine să păstreze peste 1,6 \nmilioane de pensionari sub limita sărăciei. Așa faceți voi în mod recurent, așa făceați și înainte de \n1989,  pentru  că  de  acolo  vi  se  trag  rădăcinile,  aruncați  câte  100  de  lei  și  pretindeți  să  vi  se \nmulțumească din inimă partidului. Așa ați fost obișnuiți de mici, așa faceți 30 de ani mai târziu. \n  - 29 -  Apropo, multă sănătate președintelui dumneavoastră de onoare, tovarășul Ion Iliescu, căruia îi \ndoresc să prindă ziua în care va trebui să răspundă pentru crimele de la Revoluție și de la Mineriadă. \n(Rumoare, discuții.) \nCât despre pensiile speciale, amăgiți în mod repetat populația României, spunând că le veți \nelimina, în timp ce fie le creșteți, așa cum se va întâmpla anul viitor, fie le amânați puțin, în beneficiul \nclientelei dumneavoastră politice. \nÎn materie de asigurări pentru șomaj, pentru că și acesta este subiectul acestei legi, singura idee \nconsistentă pe care o aveți este să angajați la stat pilele, relațiile și cunoștințele dumneavoastră de \npartid. (Rumoare, discuții.) \nUltimul exemplu în această materie este fratele incompetent al lui Paul Stănescu, pe care l-ați \nașezat în fruntea unei instituții publice, cu un salariu foarte mare, cu un venit foarte mare… \n"
    },
    "69": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 69968,
        "end_text": "Domnul Cristian-Gabriel Seidler:",
        "end_index": 70048,
        "text": " \nDomnule Seidler, vă rog să vă apropiați de final. \n"
    },
    "70": {
        "start_text": "Domnul Cristian-Gabriel Seidler:",
        "start_index": 70048,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 70579,
        "text": " \nSau un alt exemplu, dacă doriți – și închei aici –, un alt exemplu, dacă doriți, este recenta \narestare făcută de DNA pentru vicepreședintele… directorul general adjunct de la APIA care pretindea \n2 000 de euro pentru angajarea pe pile la stat. (Rumoare, discuții.) \nAsta e ceea ce știți să faceți în materie de șomaj. (Aplauze.) \nVă mulțumesc. \nUSR, evident, nu va vota acest buget al asigurărilor sociale care este subfinanțat, așa cum \nspune, de altfel, Consiliul Fiscal. (Aplauze, discuții.) \n"
    },
    "71": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 70579,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 70759,
        "text": " \nMulțumesc, domnule deputat. \nDomnule Simion, vă cer îngăduința să dau cuvântul unei doamne care s-a înscris și înaintea \ndumneavoastră, doamna Horga. \n"
    },
    "72": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 70759,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 70881,
        "text": " \nMă lăsați pe mine? E bine? (Discuții.) \nDa. După aceea vorbește doamna Horga. \nMulțumesc. \n"
    },
    "73": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 70881,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 70963,
        "text": " \nE o doamnă, doamna Horga, vă lasă pe dumneavoastră. \n"
    },
    "74": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 70963,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 71040,
        "text": " \nMulțumesc. \nApreciez. Rămân dator. \n  - 30 -  "
    },
    "75": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 71040,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 71094,
        "text": " \nVă rog, domnule Simion. \n"
    },
    "76": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 71094,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 72596,
        "text": " \nDa, eu n-am înțeles ce legătură are Ion Iliescu aici, cu asigurările sociale, în afară de faptul că e \nun pensionar și un criminal odios, dar asta e altă discuție, n-ar trebui să discutăm acum. Am avut \nședința cu Revoluția, acolo discutam despre acest lucru. \nDespre pensii, opinia AUR este că se face o mare nedreptate: de fiecare dată creștem pe \nprincipiul geometric, și nu aritmetic, de fiecare dată pensiile cresc procentual și, din când în când, ar \ntrebui să facem o creștere cu sumă fixă, pentru că, așa, apar discrepanțe – sunt extrem de mulți oameni \ncare au pensii de 800 de lei, de 1 000 de lei și, comparativ cu pensiile nesimțite ale unor procurori, \nde 6 000, 7 000 de euro, nu cred că avem un climat favorabil la nivel de societate pentru a putea merge \nmai departe. De asta, noi propunem o creștere cu sumă fixă a tuturor pensiilor. \nIar pentru că în legislaturile trecute nu s-a găsit o soluție constituțională pentru pensiile \nspeciale – sau le spuneți cum vreți –, AUR a depus luni, la Secretariatul general, o propunere de \nlimitare și de plafonare a pensiilor, să nu existe nicio pensie în România care să fie mai mare de \nsalariul Președintelui României. Este singura formă constituțională prin care putem să limităm toată \naceastă  nebunie.  Și  dacă  vine  cineva  și-mi  spune:  „Nu,  eu  vreau  pensie  mai  mare  de  salariul \npreședintelui!”, nu cred că merită să ascultăm respectiva persoană. \nVă mulțumesc, domnule președinte de ședință. \n"
    },
    "77": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 72596,
        "end_text": "Doamna Maria-Gabriela Horga:",
        "end_index": 72745,
        "text": " \nȘi eu vă mulțumesc. \nDoamna Horga Maria, la dezbateri generale, ultimul vorbitor, Grupul PNL. \nAveți cuvântul, doamnă. \n"
    },
    "78": {
        "start_text": "Doamna Maria-Gabriela Horga:",
        "start_index": 72745,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 76335,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nDiscutăm astăzi bugetul asigurărilor sociale și încep prin a vă spune că o parte importantă a \nbugetului general consolidat al României o reprezintă acest buget, care înseamnă aproape o jumătate din \nveniturile bugetului de stat. Concret, 99,735 de miliarde venituri totale, din care 13,472 de miliarde \nsubvenții de la bugetul de stat reprezintă bugetul de asigurări sociale. O mare parte, o parte importantă a \nacestor venituri o reprezintă contribuțiile românilor care se îndreaptă către asigurările sociale de stat. Este \ndrept că marea majoritate a acestor venituri sunt contribuțiile salariaților și ale altor categorii de contribuabili. \nMarea majoritate a cheltuielilor acestui buget sunt reprezentate de pensiile românilor. Și vreau \nsă vă spun că avem o datorie față de pensionari, pentru că pensia este un drept câștigat, pentru că \npensionarii au fost cetățeni productivi care, la rândul lor, au contribuit printr-o viață de muncă și de-a \n  - 31 -  lungul vieții lor au plătit pensiile. De aceea, noi, ca liberali, spunem că pensia este un drept câștigat, și \nnu o măsură de protecție socială. \nÎn 2019, atunci când PNL a preluat guvernarea, punctul de pensie era 1 265 de lei, iar de la \n1 ianuarie 2022 punctul de pensie va fi 1 586 de lei. În august 2020, Guvernul PNL a majorat pensiile \ncu 14%, cea mai mare creștere a pensiilor din Europa pentru acel an, și aceasta cu toate că la acel \nmoment se resimțeau deja efectele crizei economice provocate de epidemia cu coronavirus. Dar totuși \naceastă creștere s-a făcut. \nLa începutul anului 2021, Guvernul condus de Florin Cîțu, Guvernul PNL, a indexat pensiile cu \nrata inflației. Acum, prin bugetul asigurărilor sociale pe anul 2022, Guvernul condus de Nicolae Ciucă \nva majora pensiile cu 10%. Repet, acești oameni, pensionarii, și-au făcut datoria în perioada în care au \nmuncit și au plătit pensiile altora. Toate aceste majorări au fost posibile datorită politicilor liberale \nprecum: creșterea investițiilor, predictibilitatea fiscală, măsuri pentru mediul de afaceri, toate care au \ncondus la creșterea încasărilor la bugetul de stat, ceea ce a permis creșterea pensiilor. \nPe de altă parte, indiferent dacă suntem liberali sau social-democrați, sau de la orice alt partid \npolitic, avem o datorie și față de acei pensionari care trăiesc în sărăcie. Este normal să le asigurăm o viață \ndecentă prin protecție socială. Încă avem o datorie neîndeplinită față de România care trăiește la nivelul \nsubzistenței, iar noi, ca liberali, nu am neglijat acest lucru, însă finanțarea protecției sociale pentru \npensionari nu se face din bugetul de pensii, prin impunerea de contribuții, ci de la bugetul de stat. Noi, ca \nliberali, credem în echitate, de aceea și susținem cota unică, iar echitatea nu înseamnă că cei care au \ncontribuit la vremea lor la sistemul de pensii, mai mult, să fie plătitorii protecției sociale, prin impunerea \ncontribuției de sănătate. Repet, protecția socială trebuie să existe, dar nu finanțată tot din pensii. \nÎn altă ordine de idei, mi-aș dori ca liderii PSD, domnul ministru al muncii, domnul ministru al \nfinanțelor, să-și reconsidere, pe viitor, poziția față de pensiile de peste 4 000 de lei care provin din \ncontribuții, să nu îi punem pe pensionarii care au contribuit mai mult în opoziție față de ceilalți. Și-au \nfăcut datoria și au contribuit la bugetul asigurărilor sociale. Ca să fiu corect înțeleasă, mă refer strict la \npensiile calculate pe baza contribuției, și nu la cele speciale. 4 000 de lei… \n"
    },
    "79": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 76335,
        "end_text": "Doamna Maria-Gabriela Horga:",
        "end_index": 76414,
        "text": " \nVă rog să vă apropiați de final, stimată colegă. \n"
    },
    "80": {
        "start_text": "Doamna Maria-Gabriela Horga:",
        "start_index": 76414,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 77035,
        "text": " \nDa, imediat. \n4 000 de lei înseamnă 2,77 puncte de pensie, puncte pe care acești oameni le-au câștigat \nprintr-o viață de muncă, de-a lungul vieții lor, prin contribuțiile pe care le-au plătit. Dacă Parlamentul \na stabilit că pensionarii nu plătesc asigurări de sănătate, este corect ca regula să se aplice în continuare \ntuturor pensionarilor. \n  - 32 -  Și aș vrea să spun în încheiere că avem datoria, pe viitor, să nu-i mințim pe pensionari, să nu le \nmai fluturăm prin față tot felul de procente de majorări care nu pot fi susținute la bugetul de stat, ci \nprocente reale. \nMulțumesc. \n"
    },
    "81": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 77035,
        "end_text": "Domnul Cristian-Gabriel Seidler:",
        "end_index": 77319,
        "text": " \nȘi eu vă mulțumesc. \nNu mai avem colegi înscriși la dezbateri generale. \nRog colegii care au depus amendamente la Anexa nr.1/03 să fie atenți și-l rog pe domnul \nSeidler Cristian-Gabriel să vină să susțină amendamentul. \nVă rog să precizați și marginal. \n"
    },
    "82": {
        "start_text": "Domnul Cristian-Gabriel Seidler:",
        "start_index": 77319,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 78140,
        "text": " \nMulțumesc. \nEste vorba de amendamentul de la punctul 1, Anexa nr.1/03, Capitolul 4203, Subcapitolul 24, \nSubvenții primite de bugetul asigurărilor sociale de stat. \nÎn anul 2019, când aceeași persoană se afla la conducerea ministerului, diferența dintre ceea ce \ns-a inclus în lege și ceea ce s-a întâmplat în execuția bugetară a fost de – țineți-vă bine – 1,2 miliarde \nde euro. Asta în condițiile în care în 2019 nu am avut niciun fel de criză sanitară sau economică. \nDeficitul bugetului asigurărilor sociale de stat din anul curent va fi de 14,8 miliarde de lei și \nexistă o creștere, atât la venituri, cât și la cheltuieli, previzionată de 10%, deci și la deficit. Asta ar însemna \ncă deficitul pentru anul 2022 ar trebui să fie de 16,3 miliarde de lei, dar ați bugetat doar 13,5… \n"
    },
    "83": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 78140,
        "end_text": "Domnul Cristian-Gabriel Seidler:",
        "end_index": 78209,
        "text": " \nDomnule Seidler, amendamentul numărul… \n"
    },
    "84": {
        "start_text": "Domnul Cristian-Gabriel Seidler:",
        "start_index": 78209,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 78558,
        "text": " \n…așadar  e  nevoie  de  o  suplimentare  cu…  și  acum  spun  suma  finală,  e  vorba  despre  o \nsuplimentare cu 2 809 357 de mii de lei. Pe scurt, 2,8 miliarde de lei suplimentar la bugetul de pensii \nca să puteți să plătiți integral pensiile pe care le-ați… (Neinteligibil.) până la finalul anului. \nMulțumesc. \n"
    },
    "85": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 78558,
        "end_text": "Doamna Cristina Camelia Rizea:",
        "end_index": 78791,
        "text": " \nÎn regulă. \nVă mulțumesc. \nSupun votului dumneavoastră acest amendament. \nVot, vă rog. \n103 voturi pentru, 233 contra, 5 abțineri. \nAmendamentul a fost respins. \n  - 33 -  Doamna Rizea Cristina, vă rog. \n"
    },
    "86": {
        "start_text": "Doamna Cristina Camelia Rizea:",
        "start_index": 78791,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 79580,
        "text": " \nMulțumesc, domnule președinte de ședință. \nRomânia a înregistrat anul trecut cea mai mică rată a natalității din istoria sa. În ultimii 30 de \nani s-au născut din ce în ce mai puțini copii. Trendul descendent a făcut ca, în 2020, numărul copiilor \nnăscuți să fie jumătate din cei născuți în 1989. Unul din 5 cupluri are probleme de fertilitate. Dacă nu \nvor fi luate măsuri urgente, bugetele de pensii și sănătate vor intra în colaps, iar populația va scădea cu \n4 milioane în următorii zece ani. \nAnul trecut, în România s-au născut 178 124 de copii. Astfel de date au mai fost înregistrate în \n1877, diferența este că atunci populația era de patru ori mai mică. \nCeea ce se propune este suplimentarea cu 350 000 mii lei a bugetului asigurărilor sociale… \n"
    },
    "87": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 79580,
        "end_text": "Doamna Cristina Camelia Rizea:",
        "end_index": 79670,
        "text": " \nStimată colegă, vă rog, susțineți amendamentul indicându-l. \n"
    },
    "88": {
        "start_text": "Doamna Cristina Camelia Rizea:",
        "start_index": 79670,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 80074,
        "text": " \nAmendamentul modifică suma inițială prevăzută la Anexa nr.1/03, Capitolul 6803, Grupa 57, \nAsistență  socială,  suplimentând  cu  350  000  mii  lei  pentru  demararea  unui  program  național  de \nfertilizare in vitro, prin decontarea din bugetul asigurărilor sociale a 20 000 de proceduri. \nFinanțarea se asigură prin diminuarea PNDL II cu aceeași sumă. \nVă mulțumesc. \n"
    },
    "89": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 80074,
        "end_text": "Domnul Ilie Dan Barna:",
        "end_index": 85026,
        "text": " \nVot, vă rog. \n109 voturi pentru, 230 contra, 4 abțineri. \nAmendamentul a fost respins. \nStimați colegi, \nÎncepem cu titlul proiectului. \nDacă sunt obiecții. \nSupun votului dumneavoastră titlul proiectului de lege. \nVot, vă rog. \n288 de voturi pentru, 62 contra, 9 abțineri. \nAdoptat. \nSupun votului dumneavoastră titlul capitolului I. \nVot, vă rog. \n248 de voturi pentru, 97 contra, 6 abțineri. \nAdoptat. \n  - 34 -  Denumirea secțiunii 1, dacă sunt obiecții. \nVot, vă rog. \n295 de voturi pentru, 65 contra, 5 abțineri. \nAdoptat. \nDacă de la art.1 la art.10 inclusiv aveți obiecții, comentarii. \nDacă nu, vot, vă rog. \n260 de voturi pentru, 109 contra, o abținere. \nAdoptat. \nDacă de la 11 la 23 inclusiv avem obiecții, comentarii. Nu. \nVot, vă rog, art.11 – 23. \n250 de voturi pentru, 102 contra. \nAdoptat. \nAnexa nr.1/03. \nAici au fost amendamentele, s-au discutat. \nSupun votului dumneavoastră Anexa nr.1/03 – Sinteza veniturilor și cheltuielilor alocate pe \nsurse și pe titluri pe anii 2020 – 2025. \nVot, vă rog. \n261 de voturi pentru, 107 contra, o abținere. \nAdoptat. \nAnexa nr.2/03 – Bugetul pe capitole, subcapitole, paragrafe, titluri de cheltuieli, articole și \nalineate pe anii 2020 – 2025 (sume alocate din bugetul asigurărilor sociale de stat). \nNu avem amendamente, nu avem intervenții. \nVot – Anexa nr.2/03. \n258 de voturi pentru, 106 contra, două abțineri. \nAdoptat. \nAnexa nr.3/03 – Sinteza proiectelor finanțate. \nVot, vă rog, pentru Anexa nr.3/03. \n265 de voturi pentru, 108 contra. \nAdoptat… o abținere, adoptat. \nAnexa nr.3/03/01 – Fișa proiectului finanțat/propus la finanțare în cadrul programelor aferente \nPoliticii de Coeziune a UE. \nVă rog, Anexa nr.3/03/01, vot. \n267 de voturi pentru, 110 contra. \nAdoptat. \n  - 35 -  Anexa nr.4/03 – Sinteza finanțării programelor. \nVot, vă rog, Anexa nr.4/03. \n268 de voturi pentru, 109 contra, o abținere. \nAdoptat. \nAnexa nr.4/03/01 – Fișa programului. \nVot, vă rog. \n272 de voturi pentru, 111 contra, o abținere. \nAdoptat. \nAnexa nr.5/03 – Programul de investiții publice pe grupe de investiții și surse de finanțare. \nVot, vă rog, Anexa nr.5/03. \n272 de voturi pentru, 113 contra, o abținere. \nAdoptat. \nAnexa nr.5/03/01 – Fișa obiectivului. \nVot, vă rog. \n269 de voturi pentru, 114 contra, o abținere, un coleg nu votează. \nAdoptat. \nAnexa nr.1/04 – Sinteza veniturilor și cheltuielilor alocate pe surse și titluri pe anii 2020 – 2025. \nVot, vă rog. \n275 de voturi pentru, 114 contra, o abținere, un coleg nu votează. \nAdoptat. \nAnexa nr.2/03 – Bugetul pe capitole, subcapitole, paragrafe, titluri de cheltuieli, articole și \nalineate pe anii 2020 – 2025. \nVot, vă rog, Anexa nr.2/04. \n275 de voturi pentru, 117 contra, o abținere. \nAdoptat. \nAnexa nr.3/04. \nVot, vă rog. \n274 de voturi pentru, 116 contra, o abținere. \nAdoptat. \nVot, vă rog, pentru Anexa nr.4/04. \nVot, vă rog. \n274 de voturi pentru, 113 contra, o abținere. \nAdoptat. \nAnexa nr.4/04/01. \n  - 36 -  Vot, vă rog. \n270 de voturi pentru, 111 contra. \nAdoptat. \nAnexa nr.5/04. \nVot, vă rog. \n273 de voturi pentru, 116 contra. \nAdoptat. \nVot, vă rog, pentru Anexa nr.5/04/01 – Fișa programului. \nVot, vă rog. \n276 de voturi pentru, 117 contra. \nAdoptat. \nVot, vă rog, pentru Anexa nr.6/04. \nVot, vă rog. \n276 de voturi pentru, 112 contra. \nAdoptat. \nVot pentru Anexa nr.6/04/01. \nVot, vă rog. \n275 de voturi pentru, 113 contra. \nAdoptat. \nStimați colegi, vot pentru Anexa nr.7/04. \nVot, vă rog. \n277 de voturi pentru, 116 contra. \nAdoptat. \nStimați colegi, \nVă mulțumesc pentru răbdare și pentru modul cum au decurs aceste două zile de plen. \n* \nVă rog să vă pregătiți cartelele, să anunțați colegii din on-line, urmează sesiunea de vot final. \nÎncepem cu un vot de control. \nVot, vă rog. \n392 de colegi prezenți. \nÎncepem sesiunea de vot final, stimați colegi. \n1.  Proiectul  de  hotărâre  pentru  aprobarea  bugetului  de  venituri  şi  cheltuieli  al  Autorităţii \nNaţionale pentru Administrare şi Reglementare în Comunicaţii pe anul 2022. \n  - 37 -  Comisia pentru tehnologia informaţiei din Camera Deputaţilor și Comisia pentru comunicații \ndin Senat propun aprobarea proiectului de hotărâre. \nVot, vă rog. \n292 de voturi pentru, 114 contra, o abținere. \nAdoptat. \n* \n2. Proiectul Legii bugetului asigurărilor sociale de stat pe anul 2022. (PL-x 612/2021; L567/2021) \nComisiile  pentru  buget  ale  celor  două  Camere  ale  Parlamentului  propun  adoptarea \nproiectului de lege. \nVot, vă rog. \n291 de voturi pentru, 119 contra. \nProiectul de lege a fost adoptat. \n* \n3. Proiectul Legii bugetului de stat pe anul 2022. (PL-x 611/2021; L566/2021) \nComisiile  pentru  buget  ale  celor  două  Camere  ale  Parlamentului  vă  propun  adoptarea \nproiectului de lege. \nVot, vă rog. \nCu 294 de voturi pentru, 120 contra, Proiectul Legii bugetului de stat a fost adoptat. \nStimați colegi, \nVă doresc drum bun spre case și sărbători binecuvântate! (Aplauze.) \nExplicarea votului, domnul Barna. \n"
    },
    "90": {
        "start_text": "Domnul Ilie Dan Barna:",
        "start_index": 85026,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 85783,
        "text": " \nStimați colegi, \nS-a adoptat astăzi un buget al clientelismului iresponsabil… (Rumoare, replici neinteligibile \ndin  sală.) un buget  al  pedepsirii românilor care nu au votat  PSD sau PNL…  (Rumoare, replici \nneinteligibile din sală.) un buget care a aprobat amendamentele extremiștilor și care n-a aprobat un \nsingur amendament de la USR! (Rumoare, replici neinteligibile din sală.) \nUSR este în momentul de față singura opoziție democratică din România. (Rumoare.) \nVom  ataca  acest  buget  la  CCR,  pentru  că  este  un  buget  care  discriminează  românii… \n(Rumoare.) și susține doar acea majoritate care a votat PSD sau PNL. (Rumoare.) \nUSR va ataca acest buget la CCR, ca să fie foarte clar! (Aplauze, rumoare, discuții.) \n"
    },
    "91": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 85783,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 85851,
        "text": " \nDomnule Simion, vă rog. \n  - 38 -  "
    },
    "92": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 85851,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 86047,
        "text": " \nVă strigă oamenii „La pușcărie!”. \nEu vreau doar să vă urez, dragi colegi, sărbători fericite, Crăciun fericit! \nSunt bucuros că sunt colegul vostru. (Aplauze.) \n* \n"
    }
}