{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 13 decembrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 13 decembrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 5342,
        "text": " \n \n1.  Dezbaterea și adoptarea Proiectului de hotărâre privind bugetul Senatului României  4-7; \npe anul 2022.  29-30 \n2.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unor  7; 29; \niniţiative legislative.  30 \n3.  Propunerea legislativă privind protecția consumatorilor cu privire la costul total al  7; 30 \ncreditării și la cesiunea de creanțe. (L474/2021) \n(Retrimitere  la  Comisia  economică,  industrii  şi  servicii,  Comisia  pentru  buget, \nfinanţe,  activitate  bancară  şi  piaţă  de  capital  și  Comisia  juridică,  de  numiri, \ndisciplină, imunităţi şi validări.) \n4.  Dezbaterea și adoptarea Legii pentru modificarea şi completarea Legii nr.303/2004  7-9; \nprivind statutul judecătorilor şi procurorilor și pentru modificarea Legii nr.304/2004  30-31 \nprivind organizarea judiciară. (L196/2021) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n5.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea art.13 alin.(3) din  9-10; \nLegea nr.153/2011 privind măsuri de creștere a calității arhitectural-ambientale a  31 \nclădirilor. (L463/2021) \n6.  Dezbaterea și  respingerea Propunerii legislative  pentru  completarea  art.30  din  Legea  10-13; \nnr.500/2002  privind  finanțele  publice  și  pentru  abrogarea  art.29  din  Ordonanța  de  31 \nurgență a Guvernului nr.83/2014 privind salarizarea personalului plătit din fonduri publice \nîn anul 2015, precum și alte măsuri în domeniul cheltuielilor publice. (L499/2021) \n7.  Dezbaterea și respingerea Propunerii legislative pentru abrogarea Legii nr.55 din 15  13-17; \nmai 2020 privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei  31 \nde COVID-19. (L495/2021) \n8.  Dezbaterea și respingerea Propunerii legislative pentru protejarea românilor și  17-20; \nîntreprinderilor  românești  de  creșterile  de  prețuri  la  energie  electrică  și  gaze  32 \nnaturale. (L503/2021) \n9.  Continuarea  dezbaterilor  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  20-22; \nOrdonanţei de urgenţă a Guvernului nr.104/2021 privind înfiinţarea Directoratului  32 \nNaţional de Securitate Cibernetică. (L471/2021)   \n10.  Aprobarea prelungirii programului de lucru.  22 \n11.  Dezbaterea  și  respingerea  Propunerii  legislative  privind  crearea  registrului  22-25; \nlucrătorilor Securității și legăturilor de rudenie ale persoanelor care ocupă demnități  32 \nsau funcții publice cu aceștia, prin completarea Ordonanței de urgență a Guvernului \nnr.24/2008 privind accesul la propriul dosar și deconspirarea Securității. (L487/2021) \n12.  Dezbaterea și adoptarea Propunerii legislative pentru completarea art.249 din Legea  25-27; \neducaţiei naţionale nr.1/2011. (L492/2021)  32 \n13.  Propunerea legislativă pentru modificarea şi completarea Ordonanţei de urgenţă a  27; \nGuvernului nr.133/2000 privind învăţământul universitar şi postuniversitar cu taxă,  32-33 \npeste  locurile  finanţate  de  la  bugetul  de  stat,  cu  modificările  şi  completările \nulterioare. (L493/2021) \n(Retrimitere la Comisia pentru învăţământ, tineret şi sport.) \n14.  Dezbaterea și respingerea Propunerii legislative pentru modificarea şi completarea Legii  27-28; \neducaţiei naţionale nr.1 din 5 ianuarie 2011, publicată în Monitorul Oficial al României  33 \nnr.18 din 10 ianuarie 2011, cu completările şi modificările ulterioare. (L627/2020) \n15.  Adoptarea Propunerii legislative pentru modificarea și completarea art.65 alin.(62) și  28 \nart.68 lit.e) din Legea educaţiei naţionale nr.1/2011. (L223/2021) \n16.  Respingerea Propunerii legislative pentru completarea art.284 din Legea nr.1/2011 a  28 \neducaţiei naţionale. (L593/2016) \n17.  Adoptarea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  29 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Directivă  a  Parlamentului \nEuropean  și  a  Consiliului  de  modificare  a  Directivei  2014/53/UE  privind \narmonizarea legislației statelor membre referitoare la punerea la dispoziție pe \npiață a echipamentelor radio – COM(2021) 547 final. \n18.  Adoptarea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  29 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului privind siguranța generală a produselor, de modificare \na Regulamentului (UE) nr.1025/2012 al Parlamentului European și al Consiliului \nși de abrogare a Directivei 87/357/CEE a Consiliului și a Directivei 2001/95/CE a \nParlamentului European și a Consiliului – COM(2021) 346 final. \n- 2 - \n   \n19.  Adoptarea  tacită,  prin  împlinirea  termenului  pentru  dezbatere  şi  adoptare  la  8  33 \ndecembrie 2021, a unor iniţiative legislative. \n20.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  33 \nConstituţionale asupra legilor depuse la secretarul general  al  Senatului,  conform \nprevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind  organizarea  şi \nfuncţionarea Curţii Constituţionale, republicată. \n21.  Apel nominal telefonic.  35 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5342,
        "end_text": "şedinţei Senatului din 13 decembrie 2021",
        "end_index": 5363,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 13 decembrie 2021",
        "start_index": 5363,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 5659,
        "text": " \n \nȘedința a început la ora 15.04. \nLucrările şedinţei au fost conduse de  domnul Robert-Marius Cazanciuc, vicepreședinte al \nSenatului, asistat de domnul Ion Mocioalcă (înlocuit de domnul Eugen Pîrvulescu) și domnul Dan \nIvan, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 5659,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 5659,
        "text": ""
    },
    "7": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 5659,
        "end_text": "Domnul László Attila:",
        "end_index": 8295,
        "text": " \nStimați colegi, \nȘtiu că sunteți nerăbdători, dar mai durează 3 - 4 minute, până ne vin ultimele modificări legate \nde buget. \nMulțumesc. \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nStimați colegi, \nAvem vești bune, bugetul – al Senatului – a sosit. \nDeclar deschisă ședința Senatului de astăzi, 13 decembrie 2021, condusă de Robert-Marius \nCazanciuc, vicepreședinte, asistat de domnii senatori Eugen Pîrvulescu și Dan Ivan… (Discuții.) \nDomnul Mocioalcă, până vine domnul Pîrvulescu. \nStimați colegi, \nÎnainte de a intra în ordinea de zi, haideți să salutăm un grup de copii de la Casa… de la Palatul \nCopiilor din Alba, prezenți astăzi în Senat la invitația domnului senator Matieș. (Aplauze) \nNe-au încântat puțin mai devreme cu câteva colinde minunate, în foaierul Senatului. (Discuții.) \nStimați colegi, \nOrdinea de zi pentru plenul de astăzi și programul de lucru, stabilite de Biroul permanent și \nComitetul liderilor, au fost distribuite și afișate pe pagina de internet a Senatului. \nVă  reamintesc,  stimați  colegi,  potrivit  dispozițiilor  art.111  și  art.136  din  Regulamentul \nSenatului, în situații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, \niar dezbaterea și adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în partea doua a ședinței, se va \ndesfășura sesiunea de vot final. \n- 4 - \n   \nComitetul liderilor a hotărât ca votul să se exercite prin intermediul sistemului electronic \nhibrid, tableta STS plus card de vot electronic, iar senatorii care nu vor putea să-și exprime votul \nîn această modalitate vor fi apelați din sala de plen la numerele de telefon puse la dispoziție la \nsolicitarea liderilor de grup. \nRezultatul votului se obține prin însumarea voturilor exprimate prin sistemul de vot electronic \nhibrid, cardul de vot și tabletă, și prin apel nominal telefonic. \nStimați colegi, \nVă reamintesc că asupra punctelor 1 – 5 ale ordinii de zi urmează să ne pronunțăm prin vot în \nsesiunea de vot final, conform programului stabilit, atunci când vom exercita votul asupra inițiativelor \nlegislative pe care le vom dezbate în ședința de astăzi. \nPrimele cinci puncte au fost dezbătute în ședința trecută. \nLa punctul 6 al ordinii de zi avem Proiectul de hotărâre privind bugetul Senatului României pe \nanul 2022. \nDau cuvântul domnului senator, chestor, László Attila, pentru a prezenta plenului Proiectul de \nbuget al Senatului pe anul 2022. \n"
    },
    "8": {
        "start_text": "Domnul László Attila:",
        "start_index": 8295,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 12542,
        "text": " \nMulțumesc, domnule președinte. \nInformare privind Proiectul de buget al Senatului României pe anul 2022. \nSenatul României a fundamentat pentru anul 2022 un proiect de buget finanțat din resurse de la \nbugetul de stat în sumă de 228 019 mii lei – credite de angajament și 217 719 mii lei – credite \nbugetare, detaliat pe titluri de cheltuieli, astfel: \n- „Cheltuieli curente”: 199 400 mii lei – credite de angajament și bugetare; \n- și „Cheltuieli de capital”: 28 619 mii lei – credite de angajament și 18 319 mii lei – credite bugetare. \nLa fundamentarea bugetului propus de Senatul României pentru anul 2022 s-au avut în \nvedere următoarele: \n- la titlul „Cheltuieli de personal”: creditele de angajament și creditele bugetare în sumă de 167 000 \nmii  lei  sunt  necesare  pentru  acordarea  drepturilor  de  personal  la  nivelul  anului  2021  și  a \nvoucherelor de vacanță; \n- la titlul „Bunuri și servicii”: creditele de angajament și creditele bugetare în sumă de 24 000 \nmii lei sunt necesare în principal pentru plata cheltuielilor de funcționare și întreținere a sediului \nSenatului, achiziția de carburanți, reparații curente, cheltuieli privind deplasările în țară și străinătate \nale senatorilor și personalului, cheltuieli de protocol și reprezentare, cheltuieli generate de angajamentele \n- 5 - \n   \nasumate de România de a organiza anual acțiuni obligatorii ce decurg din calitatea Parlamentului sau a \nSenatului de membru al unor organizații parlamentare și alte cheltuieli cu bunuri și servicii; \n-  la  titlul  „Transferuri  între  unități  ale  administrației  publice”:  creditele  de  angajament  și \ncreditele bugetare în sumă de 4 500 mii lei sunt necesare pentru finanțarea Institutului Revoluției \nRomâne din Decembrie 1989 – 2 000 mii lei, și a Institutului de Studii Avansate pentru Cultura și \nCivilizația Levantului – 2 500 mii lei; \n- la titlul „Alte transferuri”: creditele de angajament și creditele bugetare în sumă de 2 400 mii \nlei  sunt  necesare  pentru  plata  de  către  Senatul  României  a  cotizațiilor  datorate  de  Parlamentul \nRomâniei  la organismele internaționale din  care acesta face parte (potrivit  înțelegerii celor două \nCamere ale Parlamentului de a plăti alternativ aceste cotizații, pe anul 2022 plata va fi efectuată de \ncătre Senatul României); \n- la titlul „Alte cheltuieli”: creditele de angajament și creditele bugetare în sumă de 1 300 mii \nlei sunt prevăzute în principal pentru plata către bugetul de stat a contribuției instituției la Fondul \npersoanelor cu handicap și pentru finanțarea programelor de internship ce se vor desfășura în anul \n2022 la Senatul României, cu respectarea prevederilor legale; \n- la titlul „Asistență socială”: creditele de angajament și creditele bugetare în sumă de 200 mii lei \nsunt necesare pentru acordarea indemnizației cuvenite soțului, soției sau copilului, în cazul decesului \nfuncționarului public parlamentar aflat în activitate, potrivit prevederilor art.73 alin.(3) din Legea nr.7/2006 \nprivind Statutul funcționarului public parlamentar, cu modificările și completările ulterioare; \n- La titlul „Cheltuieli de capital”: creditele de angajament în sumă de 28 619 mii lei și creditele \nbugetare în sumă de 18 319 mii lei sunt necesare în principal pentru efectuarea de reparații capitale la \npartea din imobilul „Palatul Parlamentului” aflată în administrarea Senatului, cât și pentru achiziții de \nechipamente informatice, multiplicare, autoturisme, pachete de programe informatice etcetera. \nProiectul de buget pentru anul 2022 – sume alocate pentru activități finanțate integral din \nvenituri proprii cuprinde: la venituri – suma de 849 mii lei și la cheltuieli – suma de 849 de mii de lei. \nPotrivit prevederilor art.64 din Constituția României, resursele financiare ale Camerelor sunt \nprevăzute în bugetele aprobate de acestea. \nCa urmare, propunem, spre aprobare, plenului Senatului Hotărârea privind bugetul Senatului \nRomâniei pe anul 2022 finanțat integral de la bugetul de stat, în sumă de 228 019 mii lei – credite de \nangajament și 217 719 mii lei – credite bugetare, precum și bugetul pentru activități finanțate integral \ndin venituri proprii pe anul 2022, în sumă de 849 mii lei. \nMulțumesc frumos. \n"
    },
    "9": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 12542,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 14988,
        "text": " \nMulțumesc, domnule senator László Attila. \n- 6 - \n   \nStimați colegi, \nÎncepem dezbaterile. \nDacă sunt intervenții asupra bugetului din partea grupurilor parlamentare. \nNu sunt. Înseamnă că bugetul este generos și acoperitor. \nAm încheiat dezbaterile. \nVotul, în sesiunea de vot final. \n* \nMergem mai departe, la punctele 7 – 10 ale ordinii de zi avem aprobarea prelungirii la 60 de \nzile a termenului de dezbatere și adoptare a unor iniţiative. \nPotrivit  art.93  din  Regulamentul  Senatului,  caracterul  complex  al  legii  se  stabilește  prin \nhotărâre a plenului Senatului, la propunerea Biroului permanent. Astfel, Biroul permanent al Senatului \nîn ședința din 13 decembrie a analizat solicitările privind prelungirea la 60 de zile a termenului de \ndezbatere și adoptare a acestora, pentru următoarele inițiative: \n- Propunerea legislativă pentru modificarea și completarea Legii nr.134/2010 privind Codul de \nprocedură civilă. (L476/2021); \n- Propunerea legislativă pentru modificarea art.215 alin.(1) și completarea art.522 alin.(2) din \nLegea nr.134/2010 privind Codul de procedură civilă. (L477/2021); \n- Propunerea legislativă privind modificarea și completarea art.4 din Legea nr.526/2003 pentru \naprobarea Programului național de dezvoltare a turismului „Schi în România”. (L479/2021) \n- Propunerea legislativă privind protecția consumatorilor cu privire la costul total al creditării și \nla cesiunea de creanțe. (L474/2021) \nStimați colegi, \nVom supune aceste prelungiri în sesiunea de vot final. \n* \nLa punctul 11, Propunerea legislativă privind protecția consumatorilor cu privire la costul total \nal creditării și la cesiunea de creanțe. (L474/2021) \nRetrimitere la comisie. \nBiroul  permanent  în  ședința  de  astăzi  a  analizat  solicitarea  de  retrimitere  la  comisia  de \nspecialitate a acestei propuneri. \nDe asemenea, votul în sesiunea de vot final. \n* \nLa punctul 12 avem Legea pentru modificarea şi completarea Legii nr.303/2004 privind \nstatutul judecătorilor şi procurorilor și pentru modificarea Legii nr.304/2004 privind organizarea \njudiciară. (L196/2021) \nEste vorba de o reexaminare ca urmare a unei decizii a Curţii Constituţionale, nr.514/2021. \n- 7 - \n   \nRaportul comun al Comisiei juridice este de admitere, cu amendamente admise, a legii. \nLegea este organică. \nSenatul este Cameră decizională. \nDin partea Comisiei juridice, doamna președinte Iulia Scântei. \nVă rog. \n"
    },
    "10": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 14988,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 17712,
        "text": " \nVă mulțumesc, domnule președinte. \nUn proiect deosebit de important, care reprezintă, de altfel, un obiectiv inclus în programul de \nguvernare pe justiție al actualei coaliții majoritare. \nCu părere de rău, reamintesc faptul că a fost un obiectiv și în programul de guvernare al \ncoaliției PNL – USR – UDMR, dar, din păcate, fie nepriceperea juridică, fie nepriceperea politică a \nunor colegi de-ai noștri din cadrul USR – e vorba de fostul ministru al justiției, Stelian Ion –, a dus la \nîntârzierea votării acestui proiect care are ca menire să stabilească o procedură clară, în acord cu \nDecizia Curții Constituționale nr.454 din iulie 2020 pentru realizarea transferurilor judecătorilor și \nprocurorilor de la instanțe și parchete, precum și condiții clare pentru trecerea din funcția de judecător \nîn cea de procuror și invers, din funcția de procuror în cea de judecător. \nAm vorbit de întârziere, îi felicit pe colegii noștri, între care și pe doamna senator Simona \nSpătaru, care este coinițiator al acestui proiect. \nEste benefic, așa cum spuneam, întrucât procedura de transfer este blocată din luna iulie 2020, \nprocedura de transfer a magistraților. Dar, iată că a fost nevoie să mai primim o lecție de drept \nconstituțional de la Curtea Constituțională, prin Decizia nr.514/2021, pe o soluție legislativă eronată, \npropusă și susținută de colegul nostru deputat Stelian Ion, atunci, în calitate de ministru. Deși personal, \nîn calitate de președintă a Comisiei juridice, am evaluat cu Domnia sa viabilitatea acestei soluții, iată, a \nfost nevoie să trecem printr-o decizie a Curții Constituționale ca să înțelegem că nu tot ceea ce ne \ndorim politic se poate realiza. \nVom remedia și problema deficitului de procurori din cadrul parchetelor specializate, dar cu o \nsoluție, sper, unitară și conformă cu Constituția. \nMai  vreau  să  mai  punctez  doar  atât:  cu  sprijinul  colegilor  deputați  liberali  din  Camera \nDeputaților, am reușit să deblocăm și de acolo proiectul întors încă din 1 septembrie. Sub președinția \ntot a unui coleg USR, acest proiect a stat la Camera Deputaților în cerere de reexaminare din 1 \nseptembrie,  stimați  colegi.  Abia  în  16  noiembrie  Comisia  juridică  de  specialitate  de  la  Camera \nDeputaților a adoptat raportul. \n- 8 - \n   \nLa noi, proiectul a ajuns marțea trecută, după votul în Camera Deputaților. În mai puțin de 24 \nde ore, împreună cu colegii din toate grupurile parlamentare, ne-am mobilizat și am adoptat acest \nraport, pe care vi-l înaintăm cu solicitarea de a vota toți această inițiativă a colegilor noștri de la USR. \nRepet, deblocăm o procedură care nu mai este folosită din luna iulie 2020. \nVă mulțumesc. (Aplauze.) \n"
    },
    "11": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 17712,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 19062,
        "text": " \nDacă nu mai sunt intervenții, o să iau cuvântul din partea Grupului PSD. \nStimați colegi, \nCred că au fost cel puțin trei decizii ale Curții Constituționale care ce au spus, în principiu: nu \npoți, prin ordin de ministru sau regulament intern aprobat de CSM, în acest caz, să stabilești condițiile \nde admitere într-o profesie și de evoluție în carieră. Suntem într-una din aceste trei situații. \nAcum, cea mai bună formulă de avansare în carieră nu este transferul, ci urcarea ierarhică prin \nconcurs. Eu sper ca această inițiativă să fie una doar temporară, așa cum spunea și doamna Scântei, într-un \nfel sau altul, și să găsim în celebrul pachet de legi ale justiției o formulă clară, transparentă, bazată pe \nmeritocrație privind admiterea și evoluția în cariera de magistrat. \nMulțumesc. \nDacă nu mai sunt alte intervenții, punctul 12 rămâne la sesiunea de vot final. \n* \nLa  punctul  13  avem  Propunerea  legislativă  pentru  modificarea  art.13  alin.(3)  din  Legea \nnr.153/2011 privind măsuri de creștere a calității arhitectural-ambientale a clădirilor. (L463/2021) \nRaportul Comisiei de administrație este de admitere, cu amendamente admise, a propunerii. \nLegea este ordinară, iar Senatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă sunt intervenții, stimați colegi. \nDomnul senator Trifan. \n"
    },
    "12": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 19062,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 20618,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nAvem o datorie față de istoria arhitecturală a orașelor românești – să nu o abandonăm, să nu o \nștergem cu buretele, ci să o prezervăm pentru ca următoarele generații să se bucure și ele de ea. \nL463 este un proiect care va da primăriilor unelte cu care să-și drămuiască mai bine bugetul \nalocat pentru restaurarea clădirilor istorice din localitățile României. Până acum, la acest tip de lucrări, \nautoritatea publică locală putea să participe printr-un cuantum fix de 50%. Dar, date fiind costurile \nmari pentru genul acesta de șantiere, bugetele disponibile erau, bineînțeles, prea mici mai tot timpul. \n- 9 - \n   \nPrin acest proiect legislativ dăm voie ca, prin hotărâre de consiliu local, să se stabilească un \ncuantum variabil al cofinanțării, în funcție de importanța imobilului pentru comunitate și alte criterii \nobiective, stabilite tot de consiliul local. Scopul final al acestei modificări legislative este o capacitate \ncrescută a autorităților locale de a-și gestiona cât mai eficient bugetele și de a restaura cât mai multe \nclădiri istorice. \nAcest  lucru  va  avea,  evident,  un  impact  major  asupra  calității  vieții  românilor  și  asupra \natractivității localităților din punct de vedere turistic. \nSper ca în anii următori să vedem cât mai multe astfel de lucrări de reabilitare începute și \nfinalizate, cu efecte pozitive pe termen lung pentru patrimoniul local și național. \nGrupul USR va vota, bineînțeles, pentru acest proiect de lege. \nVă mulțumesc. \n"
    },
    "13": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 20618,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 21625,
        "text": " \nMulțumesc, domnule senator. \nStimați colegi, \nMai sunt intervenții asupra acestui proiect? Nu mai sunt. \nCred că toate grupurile vor vota această inițiativă. Să nu fiți pesimiști, inițiatorii, aveți o \ninițiativă bună, care va primi astăzi, sper, un vot cât mai larg. \nDacă nu mai sunt intervenții, stimați colegi, mergem mai departe, la punctul 14. \nPentru punctul 13 rămânem la vot final. \n* \nLa punctul 14, Propunerea legislativă pentru completarea art.30 din Legea nr.500/2002 privind \nfinanțele publice și pentru abrogarea art.29 din Ordonanța de urgență a Guvernului nr.83/2014 privind \nsalarizarea personalului plătit din fonduri publice în anul 2015, precum și alte măsuri în domeniul \ncheltuielilor publice. (L499/2021) \nRaportul Comisiei pentru buget este de respingere, cu un amendament respins, a propunerii \nlegislative. \nLegea este ordinară. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. Dacă sunt intervenții. \nDomnul senator Țâgârlaș. \nVă rog. \n"
    },
    "14": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 21625,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 23860,
        "text": " \nMulțumesc, domnule președinte. \n- 10 - \n   \nStimați colegi, \nAm luat act de această propunere legislativă. Ea poate să fie interesantă și discutabilă, dar avem \nniște criterii și niște principii pe care trebuie să le respectăm – și aici trebuie să fim foarte atenți, în \nsensul în care orice proiect de lege trebuie să respecte principiile și alte legi corelative. În speță, \nproiectul de lege încalcă în mod flagrant două dispoziții legale imperative din Legea nr.24/2000, legea \ncare reglementează tehnica legislativă. \nÎn primul rând, nu avem un impact financiar care să fie explicitat, care să fie prezentat la mapa \nproiectului respectiv – și aici nu este un element formal pe care trebuie să-l avem, ci reprezintă esența \nunui vot real și corect. Dacă nu știi impactul pe care-l are un proiect de lege după ce devine lege, \nînseamnă că votezi în necunoștință de cauză. Această situație financiară pe care trebuie să o soliciți \nGuvernului este un imperativ, nu este un element facultativ, de care ții sau nu cont. \nUn alt aspect extrem de important – și nu vreau să critic inițiatorii, chiar dacă au, să zicem, \nstudii mai mult în domeniul fiscal, și nu cel juridic, dar necunoașterea legii nu scuză –: vreau să vă \nspun că este interzis să reglementezi prin aceeași modalitate, prin articole sau aliniate diferite, același \nsubiect. De altfel, există și principiul consacrat constituțional al unicității reglementărilor. Nu poți \naceeași situație conceptuală, factuală s-o reglementezi prin mai multe acte juridice, încălcându-se astfel \n– pe lângă un principiu eminamente constituțional și dispoziții legale imperative – și conținutul unei \ndecizii a CCR, nr.141/2010, care consacră, plecând de la art.1 alin.(5) din Constituție, principiul \nsecurității actelor juridice. \nDe asemenea, prin această decizie se face o trimitere foarte clară la separația puterilor în stat: \nParlamentul poate legifera, dar nu poate încălca atribuțiile specifice constituționale ale Executivului. \nAcest raport a primit… această lege a primit raport negativ pentru că încălca toate aceste \nelemente, motiv pentru care Grupul liberal va susține, prin vot, raportul negativ. \nVă mulțumesc. (Aplauze.) \n"
    },
    "15": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 23860,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 23970,
        "text": " \nMulțumesc, domnule senator Țâgârlaș. \nDoamna președinte Anca Dragu, vă rog. \n"
    },
    "16": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 23970,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 27920,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nVorbim  adesea  în  spațiul  public  despre  politizarea  instituțiilor  publice,  despre  politizare \nexcesivă în educație, în sănătate, despre politizarea care dăunează societății, dar nu vorbim despre \n- 11 - \n   \npolitizarea banului public. Politizarea banului public aduce aceleași deservicii ca și cele în domeniul \neducației și sănătății. \nAstăzi vreau să vă spun câteva cuvinte despre Fondul de rezervă bugetară aflat la dispoziția \nGuvernului. Este o pușculiță foarte mare, în care sunt puși bani publici pe care unii oameni politici \ndecid să-i folosească în mod discreționar. Inițial, Fondul de rezervă a fost gândit în Legea finanțelor \npublice pentru a plăti din acești bani cheltuieli neprevăzute în buget, pentru că nu s-a putut ține cont de \nasemenea cheltuieli – de exemplu, cheltuieli legate de pandemie, la începutul anului 2020 –, dar, în \ntimp, lucrurile s-au deteriorat. Și pot să vă spun câteva cifre. Potrivit Consiliului Fiscal, doar în ultimii \ntrei ani au fost alocate aproape 16 miliarde de lei din Fondul de rezervă, respectiv: 2,63 de miliarde în \n2018 (cel mai mare din ultimii ani, la acea vreme), 5,18 miliarde în 2019 (și mai mult) și în 2020 o \nsumă record, de aproape 8 miliarde. O parte dintre acești bani este adevărat că s-au alocat pentru \ncombaterea pandemiei. \nPentru a realiza magnitudinea acestor cifre, trebuie să spunem, de exemplu, că în 2020 cele \naproape 8 miliarde de lei reprezentau aproape 2% din totalul cheltuielilor publice și aproape 16% din \ninvestițiile totale prevăzute în bugetul pentru 2020. În ultimul raport publicat de Curtea de Conturi, cel \nreferitor la anul 2019, la anul bugetar, este specificat faptul că suma inițială prevăzută de Fondul de \nrezervă a fost depășită de aproape 60 de ori până la sfârșitul anului. Oare au crescut de 60 de ori \nurgențele în această perioadă?! \nCât privește repartizarea acestor fonduri, aproape trei sferturi dintre acestea au fost alocate prin \nderogare de la Legea finanțelor publice, Legea nr.500/2002. Această pondere ridicată a alocărilor prin \nderogare înseamnă practic că este ignorată esența modului de funcționare a Fondului de rezervă și sunt \nignorate principiile de bază ale finanțelor publice. \nÎn vederea normalizării acestei stări de fapt, proiectul de lege propune câteva modificări pentru \ntransparentizarea acestor operațiuni, de asemenea o limitare a alocărilor la 0,5% din total cheltuieli – \ncare ar fi circa 2,3 miliarde de lei pentru 2021, de exemplu –, condiționarea alocării fondurilor prin \njustificarea urgenței, de asemenea o justificare temeinică a criteriilor de alocare a acestor bani, precum \nși indicarea naturii și valorii cheltuielilor ordonatorilor de credite pentru care vor fi alocate aceste \nsume. În plus față de acestea, propun să introducem obligativitatea ca, până pe data de 15 ianuarie a \nanului următor, Guvernul să prezinte în fața Parlamentului, a noastră, a dumneavoastră, un raport \nprivind modul de utilizare a acestor bani din Fondul de rezervă bugetară la dispoziția Guvernului. \nAceste modificări urmăresc principii fundamentale pentru sănătatea oricărui stat, urmăresc \npredictibilitate, transparență, eliminarea alocării discreționare, pe criterii politice a sumelor bugetare, \ndar și o cheltuire judicioasă a banului public. \n- 12 - \n   \nConsiliul Legislativ și Consiliul Economic și Social au avizat favorabil acest proiect de lege. \nSpunea colegul senator mai înainte că nu există un impact bugetar. Nu există pentru că este \nzero – am spus asta în proiectul de lege –, pentru că e vorba nu despre cheltuieli suplimentare, ci \ndespre o mai bună administrare a banului public. \nȘi vă rog din suflet, stimați colegi senatori, să votați pentru respingerea acestui proiect… \nacestui raport, să susțineți legea, pentru că este o lege care aduce transparență în finanțele publice. \nMulțumesc. (Aplauze.) \n"
    },
    "17": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 27920,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 28468,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, mai sunt alte intervenții la acest punct? \nDacă nu, mergem mai departe. \nRămâne la vot final. \n* \nPunctul 15, Propunerea legislativă pentru abrogarea Legii nr.55 din 15 mai 2020 privind unele \nmăsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19. (L495/2021) \nRaportul Comisiei juridice este de respingere a propunerii legislative. \nLegea este organică. \nSenatul este primă Cameră sesizată. \nDin partea Grupului AUR, domnul senator Târziu. \nVă rog. \n"
    },
    "18": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 28468,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 28984,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎnainte de a intra pe fondul acestui punct, aș vrea să observ că este pentru a cincea oară când \nședința noastră este condusă de un vicepreședinte, fără ca acest lucru să fie stabilit printr-o hotărâre a \nBiroului permanent, și mă întreb dacă domnului Cîțu îi place noua postură, aceea de președinte al \nCamerei  superioare  a  Parlamentului,  sau  îl  incomodează  în  activitatea  Domniei  Sale  de  șef  al \nPartidului Național Liberal. \n"
    },
    "19": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 28984,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 29035,
        "text": " \nDomnule senator… \n"
    },
    "20": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 29035,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 29072,
        "text": " \nDa. \n"
    },
    "21": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 29072,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 29171,
        "text": " \nAstăzi chiar a fost în Biroul permanent. \n- 13 - \n   \nMulțumesc. \n"
    },
    "22": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 29171,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 31529,
        "text": " \nDa, voiam să observ lucrul ăsta și să îmi manifest speranța că nu se va permanentiza. \nAcum, revenind la subiect, prin această inițiativă noi am propus abrogarea unei legi infame, a \nunui act normativ care a reglementat abuzuri fără precedent în epoca democrației postcomuniste. \nCe a făcut Legea nr.55? A încălcat principiul separației puterilor în stat și a creat o imensă confuzie \nprivind măsurile excepționale, constituind sursa unui abuz în formă continuată din partea Executivului. \nPentru gestionarea situațiilor excepționale, art.93 din Constituție deja prevede două instituții \nprin care statul poate adopta măsuri excepționale, prin care să facă față situațiilor de criză de orice \nnatură, inclusiv în situații de epidemie sau pandemie. Întrucât statul putea interveni prin utilizarea fie a \nstării de urgență, fie a stării de asediu, reglementând o a treia stare, starea de alertă, prin care, de fapt, \nați reluat starea de urgență la infinit, ați eludat cadrul constituțional. \nAceastă lege a creat Guvernului cadrul pentru a emite hotărâri prin care au fost limitate – pe \nalocuri aberant, lipsit de logică și noimă – drepturile și libertățile fundamentale stipulate de Constituție. \nA fost delegat  efectiv către Executiv atributul  de a legifera într-un domeniu extrem  de sensibil, \nprevăzut de art.53 din Constituție, care prevede că „exercițiul unor drepturi sau al unor libertăți poate fi \nrestrâns doar prin lege”. Dacă legiuitorul a considerat  că Guvernul nu poate legifera în  materia \nrestricționării drepturilor și libertăților, această Lege nr.55 tocmai asta face: îi conferă o prerogativă pe \ncare nu trebuia să o dețină; și nu putea să o dețină. Nu doar atât, s-a ajuns la situația în care, prin \nmăsurile pe care le-a instituit, a anulat de facto drepturile și libertățile cetățenilor. \nStarea de alertă nu este o stare excepțională în sens constituțional, însă a fost ridicată la rang \nconstituțional. Starea de alertă vizată de această lege este o stare de urgență deghizată. Legea nr.55 a \ninstituit o altfel de stare de alertă față de cea prevăzută de legislația în vigoare. Nu vă mai citesc din \ndecizia Curții Constituționale, dar vă anunț că ea reia aceste argumente într-o formă sintetică. \nDe aceea, AUR își susține inițiativa legislativă și va vota împotriva raportului de respingere. \n"
    },
    "23": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 31529,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 31655,
        "text": " \nMulțumesc, domnule senator. \nDin partea Grupului PNL, doamna senator Iulia Scântei, vă rog. \n"
    },
    "24": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 31655,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 33833,
        "text": " \nMulțumesc, domnule președinte. \nNu aș fi luat cuvântul, dar chiar mă bucur că vorbesc după liderul AUR din Senat. \nDomnule senator, să știți că Senatul României nu e piață publică în care să clamăm discurs \npopulist prin care nu vrem altceva să facem decât să lăsăm România fără cadru legal în baza căruia se \n- 14 - \n   \niau măsuri pentru combaterea, prevenirea pandemiei COVID-19. Dar mă bucur că vorbesc după \ndumneavoastră. De ce? Că am văzut ce fractură de logică poate avea un lider AUR atunci când solicită \nabrogarea Legii nr.55/2020, exact legea care permite autorităților din România să lupte cu pandemia, \nsă protejeze dreptul la viață și dreptul la sănătate al cetățenilor noștri. \nVorbeați de deciziile Curții Constituționale, clamând în mod mincinos că onorata Curte ar fi \ndeclarat neconstituțională această lege. Nu, domnule senator, legea este în vigoare, este constituțională, \niar în luna iulie a anului acestuia Curtea Constituțională a respins nu mai puțin de cinci sesizări, ca \ninadmisibile și neîntemeiate. Un singur articol, e drept, a fost găsit ca fiind neconstituțional: e vorba de \no normă tranzitorie a legii care prevedea că aceasta se completează și cu dispozițiile în materia \ndreptului comun în ceea ce privește contestațiile în instanță. \nNu putem să clamăm de la tribuna Senatului că o lege este neconstituțională atunci când știm \nfoarte bine care sunt deciziile Curții Constituționale, pentru că sunt publicate în Monitorul Oficial, \ndoar dacă vă doriți să aveți un discurs populist, repet, și mincinos, fie la adresa Legislativului, la adresa \nCurții Constituționale în privința deciziilor lor. \nÎntr-adevăr,  am  adoptat  un  raport  de  respingere  în  Comisia  juridică  cu  privire  la  această \ninițiativă, pentru considerentele pe care le-am explicat cu privire la constituționalitatea ei, dar și pe \noportunitate. Pentru că, da, restrângerea drepturilor, potrivit Constituției, potrivit art.53, pe care și \ndumneavoastră l-ați invocat, permite Parlamentului să adopte prin lege cazurile exprese și limitative în \ncare poate opera această restrângere. Or, acest lucru îl face Legea nr.55. \nMulțumesc. \n"
    },
    "25": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 33833,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 33921,
        "text": " \nO precizare scurtă, nu v-a pronunțat numele. \nVă rog. \n"
    },
    "26": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 33921,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 34869,
        "text": " \nStimata doamnă senator obișnuiește să mă facă mincinos cel puțin o dată pe lună de la această \ntribună și de fiecare dată trebuie eu să justific că nu sunt mincinos, deși e în mod evident că minte dânsa. \nN-am spus niciun moment că Curtea Constituțională a declarat neconstituțională această lege. \nAm spus doar că într-o decizie a Curții Constituționale se scrie în felul următor – și trebuie să vă \ncitesc, că atunci m-am grăbit, că nu mai aveam timp: „A construi prin lege o instituție nouă, numită \nstarea de alertă, cu un regim evident mai puțin restrictiv decât starea de urgență reglementată, dar care \nsă permită eludarea cadrului constituțional, care guvernează legalitatea, separația puterilor în stat, \ncondițiile restrângerii exercițiului unor drepturi și al unor libertăți, contravine exigențelor statului de \ndrept” – stimată doamnă – „astfel cum sunt consacrate de Constituția României.” \n- 15 - \n   \n"
    },
    "27": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 34869,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 34925,
        "text": " \nMicrofonul 2, vă rog. \n"
    },
    "28": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 34925,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 35592,
        "text": " \nMulțumesc, domnule președinte. \nInsist să vă fac mincinos, domnule lider, pentru că constat că nu știți să citiți nici deciziile \nCurții Constituționale. Într-adevăr, în considerente sunt avute în vedere situații în care o lege ar \ncontraveni cadrului constituțional. Dar vă invit, domnule lider, împreună cu specialiștii dumneavoastră \nîn drept din cadrul Grupului parlamentar AUR, să citiți dispozitivul și să vedeți, la dispozitivul deciziei \nmenționate de dumneavoastră, dacă Curtea a găsit acel text pe care l-ați invocat mai devreme ca fiind \nneconstituțional. Citiți și dispozitivul! Este partea finală a hotărârii. \nMulțumesc. \n"
    },
    "29": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 35592,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 35822,
        "text": " \nMulțumesc, stimați colegi, \nLegea  nr.55  este  o  lege  importantă,  rugămintea  este  să  ne  păstrăm  dialogul  la  nivelul \nașteptărilor din partea Senatului. \nDoamna senator Spătaru, vă rog. \n"
    },
    "30": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 35822,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 36265,
        "text": " \nStimați colegi de la AUR, vă rog să observați că această Lege nr.55 se aplică doar pe perioada \nstării de alertă, pentru a combate efectele de pandemie. Dacă dumneavoastră vă îndreptați toate aceste \neforturi pe care le faceți astăzi pentru a stopa pandemia, respectând regulile acestei legi, îndemnând \noamenii să se vaccineze, cu siguranță ajungeți la un rezultat mai rapid și mai bun pentru toți. \nMulțumesc. \n"
    },
    "31": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 36265,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 36386,
        "text": " \nMulțumesc. \nAvem o intervenție telefonică din partea doamnei senator Șoșoacă. \nVă rog. \n"
    },
    "32": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 36386,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 36432,
        "text": " \nMă auziți? \n"
    },
    "33": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 36432,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 36505,
        "text": " \nVă auzim foarte bine. \nAveți un minut. \n"
    },
    "34": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 36505,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 37899,
        "text": " \nDa. Sunt senator Diana Iovanovici-Șoșoacă, Circumscripția nr.24 Iași. \n- 16 - \n   \nAm solicitat cuvântul pe punctele 12, 15 și 17. \nAm înțeles că acesta este numărul 15, cu privire la abrogarea Legii nr.55. \nEste inadmisibil să existe un raport de respingere când este vorba despre legea care a dat \nnaștere la cele mai abuzive și restrictive măsuri, astfel cum a menționat și Avocatul Poporului în \nraportul pe 2020. Există legislație pe care România o are de 30 de ani cu privire la aplicarea măsurilor \nîn timpuri de pandemii, astfel că este inadmisibil ca Legea nr.55, în care acum, datorită… din cauza \nacesteia avem inclusiv oameni arestați pentru o contravenție – nepurtatul măștii, pentru faptul că pe \nstare de alertă avem situații mai dure decât în starea de urgență, iar instanțele anulează, pe rând, toate \nhotărârile de stare de alertă și anulează toate măsurile pe care dumneavoastră le-ați dispus. Legea nr.55 \neste una dintre cele mai abuzive legi pe care le are România, care ne-a întors în perioada nazismului. \nEste rușinos pentru Parlamentul României că a votat această lege și este și mai rușinos și vă \nface complici la crimele din starea de alertă și starea de urgență, având în vedere că aveți un raport de \nrespingere la această lege. \nRușine tuturor parlamentarilor români care pot să susțină o asemenea lege nazistă! \nVă mulțumesc. \n"
    },
    "35": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 37899,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 38740,
        "text": " \nÎmi  pare  rău,  nu  pot  să  vă  mulțumesc  pentru  asemenea  afirmații  făcute  în  fața  colegilor \nsenatori, dar de la tribuna Parlamentului mai sunt și excese. Uneori trebuie să ne obișnuim. Nu putem \ndecât să facem apel, stimați colegi, cum spuneam, să păstrăm ținuta la care oamenii se așteaptă din \npartea Senatului. \nDacă nu mai sunt alte intervenții, rămâne la vot final. \n* \nMergem  mai  departe,  punctul  16,  Propunerea  legislativă  pentru  protejarea  românilor  și \nîntreprinderilor românești de creșterile de prețuri la energie electrică și gaze naturale. (L503/2021) \nRaportul Comisiei pentru buget este de respingere a propunerii legislative. \nLegea este ordinară. \nSenatul este primă Cameră sesizată. \nDacă sunt intervenții din partea grupurilor. \nVă rog, domnule senator Maricel Popa. \n"
    },
    "36": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 38740,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 40551,
        "text": " \nStimați colegi, \nCitind titlul, pare un titlu deosebit. Dar să nu uităm, stimați colegi: noi, cei de la Partidul Social \nDemocrat, am demarat, încă din luna septembrie, un proiect privind plafonarea prețurilor la energie \n- 17 - \n   \nelectrică și gaze, am fost primul partid care a discutat în spațiul public despre sprijinul care trebuie \nacordat românilor în această perioadă în care prețurile la energie au explodat, am fost primii care am \ndiscutat despre plafonarea prețurilor și am cerut sprijinul românilor, pentru că această inițiativă trebuie \nsă treacă. În mai puțin de o lună s-au strâns 175 000 de semnături în favoarea inițiativei legislative. \nPentru noi a fost clar că românii au nevoie de ajutor și am făcut tot posibilul pentru ca românii să fie \nprotejați în fața scumpirilor. Ca urmare, acum avem în vigoare prevederi legale în acest sens. \nConcret,  de  la  1  noiembrie  2021  românii  beneficiază  de  această  facilitate  de  plafonare  a \nfacturilor: pe lângă  consumatorii  casnici, și  spitalele, școlile,  grădinițele, cabinetele medicilor  de \nfamilie, organizațiile neguvernamentale, bisericile și întreprinderile mici și mijlocii. Deja au fost emise \nfacturi conform noilor prevederi și așa se va întâmpla și în următoarele luni de iarnă. Schema de sprijin \npentru plata facturilor aferente consumului de energie electrică și gaze naturale va funcționa până la \ndata de 31 martie 2021. \nInițiativa legislativă la care ne referim astăzi, despre care discutăm, este doar un exercițiu de \nimagine, doar atât, stimați colegi de la USR. Și stau și mă întreb: atunci când s-au liberalizat prețurile \nerați la guvernare – oare în afară de imagine mai știți să mai faceți ceva? \nNoi, Partidul Social Democrat, vom vota pentru un raport de respingere. \nVă mulțumesc. \n"
    },
    "37": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 40551,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 40627,
        "text": " \nMulțumesc. \nDomnule senator Bumb, vă rog. \n"
    },
    "38": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 40627,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 41786,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nȘi  PNL-ul  va vota un raport de  respingere, pentru că este dublă reglementare, iar  Legea \nnr.423/2021, care a aprobat Ordonanța de urgență nr.118/2021 privind schema de compensare pentru \nconsumul de energie electrică și gaze, a prevăzut toate facilitățile acordate, atât consumatorilor casnici, \ncât și IMM-urilor. \nIar  pentru  IMM-uri  sunt  foarte  clare  cele  trei  facilități,  și  anume  exceptarea  de  la  plata \ncontravalorii certificatelor verzi – până la 200 MW, exceptarea de la plata contravalorii accizei – până \nla 500 MW și reducerea cotei de TVA cu 5% – până la 500 MW. Cred că, de comun acord, toate \npartidele au fost de acord că trebuie… sau cel puțin să găsim o soluție. Și prin această lege s-a găsit \nsoluția astfel încât să fie mai ușor de suportat, atât pentru clienții casnici, cât și pentru IMM-uri, \ncreșterea de prețuri, care în acel moment, și și în acest moment, mi se pare nejustificată. \n- 18 - \n   \nDe aceea, cred că o nouă reglementare este… o dată, contravine legii care este deja în vigoare, \ndar nu este decât un joc de imagine. \nMulțumesc. \n"
    },
    "39": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 41786,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 41887,
        "text": " \nMulțumesc domnului Bumb. \nDomnule senator Cristian Bordei, vă rog. \n"
    },
    "40": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 41887,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 43807,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDupă cum știm, acest subiect al creșterii prețurilor la energie, la curent electric și gaz a fost \nunul mult dezbătut, este o situație extrem de critică. Dezbaterile s-au finalizat, într-adevăr, cu Legea \nnr.259, care este legea de aprobare a Ordonanței nr.118 a Guvernului, prin această lege introducându-se \nmăsurile suplimentare pe care le cunoaștem. \nPractic, legea despre care discutăm astăzi nu are nicio legătură cu exercițiile de imagine. \nOricum, n-avem nicio șansă să batem PSD și PNL la astfel de exerciții. Legea a fost propusă în aceeași \nperioadă în care începuseră discuțiile pe amendamentele de adăugat la Ordonanța nr.118 și reprezintă \nfilozofia pe care a mers USR. Adică a mers în general pe soluții fiscale, în speță reducerea TVA la 5% \nși deducerea din impozitul pe venit, respectiv pe profit a unei părți din cheltuielile suplimentare \nînregistrate de companii cu noile prețuri la energie. \nNouă ni se pare că astfel de măsuri sunt mult mai predictibile, mult mai clare, mult mai ușor de \naplicat, fără birocrație suplimentară și mult mai predictibile din punct de vedere al efortului bugetar și \nam sperat că în Legea nr.259 se vor regăsi mai multe dintre aceste propuneri ale noastre. Din păcate, \nnu s-a întâmplat așa. Am votat și noi acea lege, pentru că într-adevăr trebuiau luate niște măsuri, dar \ntoți specialiștii au atras atenția asupra vulnerabilităților acestei Legi nr.259, și anume faptul că este \ndestul de dificil de aplicat și există un mare risc ca statul să nu plătească la timp ceea ce are de plătit și \nsă bage furnizorii de energie în faliment, cu problemele de rigoare care vor urma de aici. \nÎn concluzie, noi ne menținem părerea că această cale a stimulentelor fiscale ar fi fost mai bună \nși mai ușor de aplicat și vom vota împotriva raportului de respingere, vom vota pentru această lege. \nMulțumesc. \n"
    },
    "41": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 43807,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 43935,
        "text": " \nStimați colegi, mergem mai departe. \nDin partea Grupului AUR, domnule Dăneasă, vă rog, scurt. \n"
    },
    "42": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 43935,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 44807,
        "text": " \nVă mulțumesc, domnule președinte. \n- 19 - \n   \nUltrascurt. \nStimați colegi, \nCred că ar fi nevoie ca Senatul României să aibă și o comisie de lingvistică. \nAici este folosită sintagma „întreprinderi românești”. Cine sunt întreprinderile românești? La ce \ntrebuie să mă gândesc eu când citesc această sintagmă: întreprinderi românești cu capital românesc, \nîntreprinderi românești cu capital străin, întreprinderi românești cu capital de stat? În sintagma aceasta \nintră tot ce înseamnă companie înregistrată în România, inclusiv companiile statului. Și companiile \nstatului  sunt  întreprinderi  românești.  Atunci,  trebuia  să  spună:  „toate  întreprinderile”,  „toate \ncompaniile din România”. \nVă rog să formulați clar legile și atunci o să votăm pentru. \nAUR se va abține, și nu doar datorită acestei imprecizii de exprimare. \nVă mulțumesc. \n"
    },
    "43": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 44807,
        "end_text": "Domnul Bogdan Cătălin Ghelbere – secretar general adjunct al Guvernului:",
        "end_index": 45605,
        "text": " \nMulțumesc domnului senator Dăneasă. \nStimați colegi, mergem… nu am avut intervenții. \nAu fost intervenții din partea fiecărui grup. \n* \nMergem mai departe, mai avem foarte puțin din ordinea de zi de astăzi. \nPunctul 17, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.104/2021 \nprivind înfiinţarea Directoratului Naţional de Securitate Cibernetică. (L471/2021) \nRaportul  comun  suplimentar  al  Comisiei  pentru  comunicații  și  tehnologia  informației  și \nComisiei pentru apărare este de admitere, cu amendamente admise, a  proiectului  de lege pentru \naprobarea ordonanței. \nLegea este organică. \nSenatul este Cameră decizională. \nDin partea Guvernului, domnul secretar general adjunct Bogdan Ghelbere. \nVă rog, o scurtă intervenție. \n"
    },
    "44": {
        "start_text": "Domnul Bogdan Cătălin Ghelbere – secretar general adjunct al Guvernului:",
        "start_index": 45605,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 47965,
        "text": " \nBună ziua! \nCreșterea frecvenței și a complexității atacurilor cibernetice împotriva infrastructurilor ce susțin \nservicii esențiale pentru societatea și economia românească a condus la incidente majore și chiar la \nblocarea unor infrastructuri vitale ale economiei și societății. Ținând seamă de dinamica evoluțiilor în \ndomeniul societății digitale și a concretizării pieței unice digitale la nivel european, ce impun o sporire \n- 20 - \n   \na măsurilor de securitate cibernetică în rețele, pentru a asigura încrederea, funcționalitatea, reziliența și \neficiența acestora, se impune crearea unei noi instituții, mai capabile, proactive, flexibile, care să poată \nface față în mod dinamic provocărilor și să poziționeze ferm România la nivelul celor mai performante \nstate ale Uniunii Europene. \nPrin adoptarea proiectului de lege se urmărește recunoașterea unei instituții de excelență noi, \nrespectiv Directoratul Național de Securitate Cibernetică, care să asigure capabilitățile și performanțele \nnecesare în domeniul securității cibernetice la nivel național. \nDirectoratul e conceput ca o instituție civilă de anvergură, capabilă să devină în scurt timp un \ncentru de excelență recunoscut pe plan internațional și național. În plus, va sprijini și stimula în mod \ndirect  inovarea,  noile  tehnologii,  produse  și  servicii,  precum  și  mediul  concurențial  în  domeniul \nsecurității cibernetice din România. \nFiind un proiect strategic, Directoratul va acoperi un vid instituțional în domeniul securității \ncibernetice în România, fiind un liant între administrația publică, mediul de afaceri și cel academic, \npentru crearea unei arhitecturi coerente și reziliente de securitate cibernetică la nivel național, ceea ce \nva contribui în mod direct la creșterea accelerată a pieței digitale în România. \nEl va avea un rol cheie în implementarea noii Strategii naționale de securitate cibernetică și în \nasigurarea respectării de către România a angajamentelor asumate la nivel internațional, inclusiv a \ncelor legate de implementarea Strategiei de securitate cibernetică a Uniunii Europene, a Directivei NIS \nși NIS 2.0, precum și de Centrul european de competențe în domeniul industrial, tehnologic și de \ncercetare în materie de securitate cibernetică. \nE nevoie stringentă… \n"
    },
    "45": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 47965,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 48138,
        "text": " \nMulțumesc, domnule secretar general adjunct. \nStimați colegi, dacă sunt intervenții la acest punct. \nRaoul Trifan, vă rog. Domnul senator. \n"
    },
    "46": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 48138,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 50246,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎnființarea Directoratului Național de Securitate Cibernetică este un proiect strategic pentru \nRomânia, la care și-au adus contribuția un număr de 20 de instituții cheie. Proiectul a primit un sprijin \nputernic  din  partea  tuturor  actorilor  implicați,  ceea  ce  atestă  importanța  Directoratului  pentru \narhitectura de apărare a României. \nSecuritatea cibernetică a căpătat o importanță deosebită în contextul unei Europe de Est tot mai \nsupuse amenințărilor militare. Conform rapoartelor independente, frecvența atacurilor cibernetice este \n- 21 - \n   \nîn creștere. Sunt state care folosesc din ce în ce mai mult, și vor folosi în continuare, atacuri cibernetice \npentru orice obiective politice ar avea, indiferent că este vorba despre spionaj, perturbarea activității \nsau chiar și distrugere. Se anticipează că mai multe țări se vor alătura listei celor care se angajează în \noperațiuni cibernetice ofensive și că acestea vor deveni mai îndrăznețe, mai persistente și mai dăunătoare. \n21% dintre atacurile observate provin de la actori statali și au vizat consumatori, iar 79% au \nvizat instituții ale statelor. Cele mai vânate sectoare sunt guvernele, cu aproape jumătate dintre atacuri \nîndreptate înspre acestea, iar pe locul doi sunt ONG-urile sau grupurile de tip think tank, care au fost \natacate în proporție de 31%. În ultimul an, aproape două treimi dintre toate atacurile cibernetice ale \nactorilor statali au provenit din Rusia, iar acestea sunt din ce în ce mai eficiente, rata compromiterii cu \nsucces a sistemelor-țintă crescând, de la 1 din 5 anul trecut, la 1 din 3 anul acesta. După Rusia, cel mai \nmare volum de atacuri a venit din Coreea de Nord, Iran și China. \nDirectoratul Național de Securitate Cibernetică se naște și trebuie să producă rezultate concrete \nîn acest context european și global extrem de complex. \nNu pot decât să le urez succes celor care vor lucra în cadrul Directoratului și să-i asigur de toată \ncooperarea și ajutorul pe care noi, ca parlamentari, le putem oferi. \nVă mulțumesc. \n"
    },
    "47": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 50246,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 51206,
        "text": " \nMulțumesc, domnule senator. \nNu mai sunt intervenții. \nInițiativa rămâne la vot final. \n* \nStimați colegi, mai avem patru puncte pe ordinea de zi. \nVă propun prelungirea dezbaterilor din această parte până la epuizarea acestor patru puncte. \nDacă sunteți de acord, vă propun vot prin ridicare de mână. \nMulțumesc. \nVoturi împotrivă sunt? \nNu sunt, mulțumesc. \n* \nMergem mai departe, punctul 18, Propunerea legislativă privind crearea registrului lucrătorilor \nSecurității și legăturilor de rudenie ale persoanelor care ocupă demnități sau funcții publice cu aceștia, \nprin completarea Ordonanței de urgență a Guvernului nr.24/2008 privind accesul la propriul dosar și \ndeconspirarea Securității. (L487/2021) \nRaportul Comisiei juridice este de respingere a propunerii legislative. \n- 22 - \n   \nLegea este organică. \nSenatul este Cameră decizională. \nDacă sunt intervenții. \nDoamna senator Iulia Scântei, vă rog, microfonul 2. \n"
    },
    "48": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 51206,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 51879,
        "text": " \nPe scurt, într-adevăr, Comisia juridică a votat un raport de respingere, motivat de faptul că \ninițiativa parlamentară creează, de fapt, o prezumție de imoralitate pentru rudele până la gradul al III-lea \nale foștilor colaboratori ai Securității. Or, lucrul acesta contravine unor exigențe constituționale – e \nvorba de egalitatea în drepturi a tuturor cetățenilor: art.4 și art.16 din Constituție –, generând, practic, \ninițiativa, în forma în care a fost scrisă, o discriminare între cetățeni. \nPentru aceste motive, Comisia juridică a adoptat un raport de respingere, pe care-l supunem \nplenului, cu rugămintea de a fi votat. \nMulțumesc. \n"
    },
    "49": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 51879,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 52077,
        "text": " \nMulțumesc doamnei senator. \nDacă mai sunt alte intervenții. \nDomnul Radu Mihail? \nDomnule Claudiu Târziu, vă rog. \nEra o dispută despre mărimea grupului, bănuiesc. \n"
    },
    "50": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 52077,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 53751,
        "text": " \nProbabil că colegul lider vrea să aibă ultimul cuvânt. \nDe la bun început trebuie să vă spun că AUR și-a afirmat răspicat poziția împotriva tuturor \nelementelor comunismului, din care face parte și Securitatea. \nAm năzuit 32 de ani că se va face o deconspirare reală a lucrătorilor Securității, nu doar a unor \ninformatori, și că se va face, în baza acestei deconspirări, și o jumătate de lustrație, pentru că cealaltă \njumătate ar fi trebuit să vizeze oameni de partid. Nu s-a întâmplat asta. \nSuntem în continuare pentru lustrație și pentru deconspirarea celor care au făcut atâta rău \npoporului vreme de 45 de ani. Însă inițiativa colegului deputat Năsui suferă din multe pricini în \narticulațiile sale: suferă din punct de vedere constituțional, suferă și ca motivare. Inițiativa, pe scurt, \ndiscriminează, în sensul în care nu se referă la toate funcțiile și demnitățile publice vizate acum de \ndeconspirare. Ar urma să fie deconspirați parlamentarii și primarii. De ce nu și președinții de consilii \njudețene? De ce nu și consilierii locali și județeni? De ce nu directorii din ministere și așa mai departe? \nDacă ar fi promulgată, această inițiativă oricum nu ar putea fi aplicată, pentru că prin malaxorul unei \n- 23 - \n   \nnoi instituții – pentru că ar trebui să se creeze o nouă instituție, nimeni nu poate gestiona așa ceva – ar \ntrebui să treacă foarte multe persoane, prea multe persoane. \nDe aceea, Grupul AUR va susține, din punct de vedere moral, inițiativa și-și va da votul pentru \nea, dar își manifestă această rezervă:  că ea nu este una bine alcătuită și  care să vizeze o reală \ndeconspirare a Securității. \nMulțumesc. \n"
    },
    "51": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 53751,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 53885,
        "text": " \nMulțumesc, domnule senator Târziu. \nDin partea Grupului senatorial USR, domnul senator Radu Mihail. \n"
    },
    "52": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 53885,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 55813,
        "text": " \nMulțumesc, domnule președinte. \nÎn România, punctul 8 de la Timișoara – lustrația, nu s-a aplicat niciodată, drept pentru care \nfoștii securiști, direct sau prin intermediari, au rămas în mare parte la conducerea țării, au făcut legi \nstrâmbe pentru pile, cunoștințe și relații, au devalizat țara, au demontat-o și au vândut-o la fier vechi, banii \ni-au mutat în paradisuri fiscale sau și-au trecut averile pe nume de mătuși Tamara, copii sau alți interpuși. \nNu trebuie să uităm niciodată teroarea pe care fosta securitate a impus-o asupra românilor. Poți \nierta, dar nu poți uita, nu trebuie să uiți! Noi, românii, nu am avut parte de un proces al comunismului. \nSecuriștii și-au făcut televiziuni pe unde alți securiști au purtat adevărate cruciade împotriva \nstatului de drept și au tăvălit prin noroi oameni cinstiți. Securiștii sunt printre beneficiarii pensiilor \nspeciale și de aici vedem acea sfioșenie în a elimina pensiile speciale din partea legiuitorilor. \nMotivul principal pentru care prezenta propunere are raport de respingere – și a fost menționat \nacest lucru deja – este că poate vor fi expuse rude ale securiștilor care s-ar putea să nu aibă vreo vină.  \nO dezbatere adevărată și o voință adevărată de a face ca lucrurile să progreseze nu au avut loc, \nnimeni nu a propus amendamente care să corecteze această greșeală pe care se pare că ați perceput-o, \ndar de fapt nu acesta este punctul care vă pune probleme. Registrul public, chiar și doar al lucrătorilor \nSecurității din decembrie 1989, ne-ar arăta cine a ajuns să ocupe funcții înalte în stat. Ar fi, dacă vreți, \nocazia să aflăm adevărul ascuns de securiști timp de 32 de ani. Nu este îngrădirea vreunui drept, este o \nșansă să aflăm cine sunt cei care au menținut un sistem monstruos, cum a fost regimul comunist, și \ndacă sunt și printre cei care ne conduc astăzi. \nHaideți să vedem cum votați! \nMulțumesc. (Aplauze.) \n"
    },
    "53": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 55813,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 56339,
        "text": " \nDa, se pare că în decembrie suntem toți de acord cu principiile. \n- 24 - \n   \nDacă nu mai sunt alte intervenții, stimați colegi, mergem mai departe. \n* \nPunctul 19, Propunerea legislativă pentru completarea art.249 din Legea educaţiei naţionale \nnr.1/2011. (L492/2021) \nRaportul Comisiei pentru învățământ este de admitere, cu amendamente admise, a propunerii. \nLegea este organică. \nSenatul este Cameră decizională. \nDin partea Grupului PNL, doamna senator Anisie. \nVă rog, doamna ministru. \n"
    },
    "54": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 56339,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 58965,
        "text": " \nBună ziua!  \nVă mulțumesc, domnule președinte de ședință. \nBună ziua, stimați colegi! \nVreau să vă spun că astăzi noi, aici, în plenul Senatului României, reparăm o mare nedreptate. \nPrin această propunere legislativă, de fapt reușim să stopăm diferențele salariale nejustificate, \nba  chiar  aberante,  aș  spune,  pentru  personalul  nedidactic  din  cadrul  inspectoratelor  școlare  și \npersonalul didactic auxiliar din cadrul unităților de învățământ. \nPersonalul nedidactic din cadrul inspectoratelor școlare județene și al municipiului București \neste un personal cu studii superioare de specialitate care asigură, alături de inspectorii școlari, buna \nfuncționare a sistemului de educație din județ sau în municipiul București. \nCa fost inspector școlar general, pot să vă asigur, stimați colegi, că acest personal nedidactic \nmuncește foarte mult și merită ca noi  astăzi să stopăm această nedreptate de care vorbeam  mai \ndevreme. Oare poate cineva să spună care este diferența dintre personalul didactic auxiliar din cadrul \nunităților de învățământ și personalul nedidactic din cadrul inspectoratelor școlare județene sau al \nmunicipiului București? Vă spun eu. Nu există nicio diferență. Ba chiar, de multe ori, cei care sunt în \ninspectoratele școlare (fie consilier juridic, fie secretar sau informatician, sau contabil) vă pot asigura \ncă muncesc mult mai mult decât cei care sunt în unitățile de învățământ. \nAvem nevoie de profesioniști, avem nevoie de acești oameni care muncesc alături de noi și \ncare, de cele mai multe ori, sunt nevoiți să plece pentru un salariu mai bun. Vreau să vă asigur că \npropunerea legislativă nu creează avantaje nejustificate, ci rezolvă problemele din sistem. \nDorim să reparăm nedreptățile cât mai curând, astfel încât aplicarea viitoarei legi să fie posibilă \nîncă de la începutul anului 2022. \n- 25 - \n   \nÎn Comisia pentru învățământ, tineret și sport din Senatul României propunerea a fost sprijinită \nde către toți senatorii și propunem astăzi plenului adoptarea proiectului de lege prin care funcțiile de \nauditor, consilier juridic, consilier, expert și referent din cadrul inspectoratelor școlare județene sau al \nmunicipiului București vor fi incluse în categoria personalului didactic auxiliar. Astfel, aceste categorii \nde profesioniști vor avea motivația să rămână în posturile din inspectoratele școlare în aceleași condiții \nde salarizare ca pentru postul echivalent din unitățile de învățământ. \nGrupul parlamentar al Partidului Național Liberal susține această propunere legislativă și va \nvota pentru. \nMulțumesc. (Aplauze.) \n"
    },
    "55": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 58965,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 59071,
        "text": " \nMulțumesc. \nDin partea Grupului PSD, doamna senator Georgescu. \nVă rog. \n"
    },
    "56": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 59071,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 60130,
        "text": " \nVă mulțumesc, domnule președinte. \nLa fel ca și doamna președinte Anisie, am lucrat în inspectoratul școlar. Am făcut-o timp de 14 \nani. În toată această perioadă am văzut, de la an la an, cum volumul de muncă crește, crește, crește, \npersonalul rămânând același – și mă refer aici și la personalul nedidactic și la inspectori –, ba chiar au \nfost situații în care personalul a fost diminuat. \nÎntre timp, personalul nedidactic a pierdut dreptul de a beneficia de drepturile pe care le au cei din \nunitățile școlare. Toți cei care au lucrat într-un inspectorat școlar știu că cei de pe posturile nedidactice stau \nde foarte multe ori peste program, nu reușesc aproape în niciun an să-și facă concediul de odihnă. \nPrin urmare, vreau să felicit inițiatorii pentru că acest proiect de lege vine să repare niște \nnedreptăți care, după părerea mea, n-ar fi trebuit să existe. \nVă invit să fiți alături de cei din inspectoratele școlare, de sistemul de învățământ în general și \nsă votați acest proiect de lege. \nVă mulțumesc. (Aplauze.) \n"
    },
    "57": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 60130,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 60251,
        "text": " \nMulțumesc, doamna senator Georgescu. \nDin partea Grupului USR, domnul senator Pălărie. \n"
    },
    "58": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 60251,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 60681,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \n- 26 - \n   \nPentru că avem colegi care nu ratează nicio ocazie să mai înțepe Grupul USR, o să încep \nintervenția prin a-i saluta pe senatorii Turos, Antal, Oprea, Bodog, Nazare, Fenechiu și doamna senator \nGorghiu, care nu sunt în plenul Senatului pentru că se află în Dubai, într-o delegație extrem de \nimportantă, plătită din banii românilor. \n"
    },
    "59": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 60681,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 60778,
        "text": " \nDomnule senator, \nDeclarații politice, la o altă oră! \nVă rog. \n"
    },
    "60": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 60778,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 61640,
        "text": "  \nRevenind la subiectul nostru, sigur că da, susținem inițiativa legislativă L492/2021 prin care se \nadaugă, așa cum spunea și doamna președinte al Comisiei de învățământ, în categoria personalului \nauxiliar în învățământ: auditor, consilier juridic, consilier, expert și referent din inspectoratele școlare, cu \naceastă corecție bine-venită, de a rezolva diferențele de salarizare din cadrul aceluiași sistem profesional. \nAș mai adăuga doar faptul că salutăm și deschiderea membrilor comisiei, care au votat în \nfavoarea amendamentului formulat de USR, în sensul intrării în vigoare a acestei legi colective de la data \nde 1 ianuarie 2022, și nu de la 1 septembrie, așa cum prevedea în mod normal Legea educației naționale. \nÎn acest sens, Grupul USR va vota pentru această inițiativă legislativă. \nVă mulțumesc foarte mult. (Aplauze.) \n"
    },
    "61": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 61640,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78768,
        "text": " \nMulțumesc. \nNu mai sunt intervenții, mergem mai departe. \n* \nPunctul 20, Propunerea legislativă pentru modificarea şi completarea Ordonanţei de urgenţă a \nGuvernului nr.133/2000  privind învăţământul  universitar şi  postuniversitar cu taxă, peste locurile \nfinanţate de la bugetul de stat, cu modificările şi completările ulterioare. (L493/2021) \nRetrimitere la comisie. \nBiroul permanent din 13 decembrie a analizat solicitarea privind această retrimitere la comisia \nde specialitate. \nVotul, la final. \n* \nLa punctul 21, ultimul punct, Propunerea legislativă pentru modificarea şi completarea Legii \neducaţiei naţionale nr.1 din 5 ianuarie 2011, publicată în Monitorul Oficial al României nr.18 din 10 \nianuarie 2011, cu completările şi modificările ulterioare – L627/2020, de această dată. \n- 27 - \n   \nRaportul comisiei este de respingere a propunerii. \nLegea este organică.  \nSenatul este Cameră decizională. \nDacă nu sunt intervenții, stimați colegi… Nu. E în regulă. \nÎnchidem aici prima parte a lucrărilor. \n* \nContinuăm cu cea de a doua parte a ședinței, respectiv exprimarea votului asupra punctelor \nînscrise pe ordinea de zi. \nPotrivit  art.111  din  Regulamentul  Senatului,  se  vor  supune  unui  singur  vot  raportul,  în \nîntregime, și inițiativa legislativă. \nDe asemenea, stimați colegi, vă reamintesc că votul se exercită prin intermediul sistemului de \nvot  electronic hibrid.  În timpul ședinței  de vot  electronic hibrid, în  cazul  în  care senatorul  este \nînregistrat în aplicație sau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura \nabsent la votul respectiv. În situația în care, din eroare, senatorul prezent în sala de plen își exercită \nvotul prin intermediul cartelei de vot, cât și on-line, prin intermediul tabletei STS sau prin apel \ntelefonic, în mod automat se va înregistra și se va lua în considerare doar opțiunea exprimată prin \nintermediul sistemului din sala de plen, și anume cardul de vot. \nAvând în vedere cele arătate anterior, urmează să derulăm, stimați colegi, un vot test. \nVă rog să introduceți cartelele în console și să accesați aplicația de vot. \nVă rog, vot. \n78 prezenți: pentru – 33, împotrivă – 5, abțineri – 32, „nu votez” – 8. \nDacă sunt intervenții față de această derulare a votului test. Nu sunt. Toată lumea e OK. \nStimați colegi, \nMergem mai departe, la punctul 1 al ordinii de zi, Propunerea legislativă pentru modificarea și \ncompletarea art.65 alin.(62) și art.68 lit.e) din Legea educaţiei naţionale nr.1/2011. (L223/2021) \nNe vom pronunța prin vot, un singur vot, asupra raportului de admitere, cu amendamente \nadmise, și a propunerii legislative, astfel cum a fost modificată prin amendamentele din raport. \nVă reamintesc că legea este organică. \nStimați colegi, vă rog să votați. \n82 de voturi pentru, niciun vot împotrivă, nicio abținere. \nUnanimitate, pe legea educației. \n* \nLa punctul 2 avem Propunerea legislativă pentru completarea art.284 din Legea nr.1/2011 a \neducaţiei naţionale – de această dată L593/2016. \n- 28 - \n   \nNe vom pronunța printr-un singur vot asupra raportului de respingere, respectiv respingerea \npropunerii legislative. \nLegea este organică. \nVă rog să votați. \n54 de voturi pentru, 28 împotrivă, nicio abținere, nimeni nu a votat opțiunea „nu votez”. \nProbabil, stimați colegi, prea multe modificări la legea educației strică. \n* \nMergem mai departe, punctul 3, ne vom pronunța prin vot asupra aprobării prelungirii la 60 de \nzile a termenului de adoptare… (Discuții.) a Propunerii legislative pentru modificarea și completarea \nCodului penal, având numărul L494/2021. \nSupun votului aprobarea prelungirii termenului pentru dezbatere și adoptare. \nVă rog să votați. \n81 de voturi pentru, niciun vot împotrivă, nicio abținere. \n* \nMergem mai departe, punctul 4, Proiect de hotărâre referitoare la Propunerea de Directivă a \nParlamentului European și a Consiliului de modificare a Directivei 2014/53/UE privind armonizarea \nlegislației  statelor membre referitoare la punerea la dispoziție pe piață a  echipamentelor radio  – \nCOM(2021) 547 final. \nStimați colegi, vă rog să votați. \n69 de voturi pentru, 12 împotrivă, o abținere. \n* \nMergem mai departe, punctul 5, Proiect de hotărâre referitoare la Propunerea de Regulament al \nParlamentului European și al Consiliului privind siguranța generală a produselor, de modificare a \nRegulamentului  (UE) nr.1025/2012  al  Parlamentului  European și  al  Consiliului și  de abrogare  a \nDirectivei  87/357/CEE  a  Consiliului  și  a  Directivei  2001/95/CE  a  Parlamentului  European  și  a \nConsiliului – COM(2021) 346 final. \nStimați colegi, vă rog să votați. \n81 de voturi pentru, niciun vot împotrivă, nicio abținere. \n* \nLa punctul 6 avem Proiectul de hotărâre privind bugetul Senatului României pe anul 2022. \nStimați colegi, vă rog să votați. \n81 de voturi pentru, niciun vot împotrivă, nicio abținere. \nMi se spune din regie: prea multă armonie. \n- 29 - \n   \nStimați colegi, mulțumesc. \n* \nMergem mai departe, punctul 7, ne vom pronunța prin vot asupra aprobării prelungirii la 60 de \nzile a termenului de dezbatere și adoptare a Propunerii legislative pentru modificarea și completarea \nLegii nr.134/2010 privind Codul de procedură civilă. (L476/2021) \nVă rog să votați. \n81 de voturi pentru, niciun vot împotrivă, nicio abținere. \nContinuăm tot așa. \nLa punctul 8 avem, de asemenea, o propunere pentru aprobarea prelungirii la 60 de zile a \ntermenului de dezbatere și adoptare a Propunerii legislative pentru modificarea art.215 alin.(1) și \ncompletarea art.522 alin.(2) din Legea nr.134/2010 privind Codul de procedură civilă. (L477/2021) \nVă rog să votați. \nAproape previzibil: 82 de voturi pentru, niciun vot împotrivă, nicio abținere. \nMergem mai departe, punctul 9, de asemenea o aprobare de prelungire a termenului la 60 de \nzile pentru dezbaterea și adoptarea Propunerii legislative privind modificarea și completarea art.4 din \nLegea  nr.526/2003  pentru  aprobarea  Programului  național  de  dezvoltare  a  turismului  „Schi  în \nRomânia”. (L479/2021) \nVă rog să votați. \n81 de voturi pentru, niciun vot împotrivă, nicio abținere. \nPunctul 10, de asemenea o aprobare de prelungire la 60 de zile a termenului de dezbatere și \nadoptare a Propunerii legislative privind protecția consumatorilor cu privire la costul total al creditării \nși la cesiunea de creanțe. (L474/2021) \nVă rog să votați. \n82 de voturi pentru, niciun vot împotrivă, nicio abținere. \n* \nPunctul 11, ne vom pronunța prin vot asupra solicitării de retrimitere la comisia de specialitate \na Propunerii legislative privind protecția consumatorilor cu privire la costul total al creditării și la \ncesiunea de creanțe. (L474/2021) \nA fost prelungire, acum este retrimitere la comisie. \nStimați colegi, vă rog să votați. \n80 de voturi pentru, niciun vot împotrivă, nicio abținere. \n* \nPunctul 12, stimați colegi, Legea pentru modificarea şi completarea Legii nr.303/2004 privind \nstatutul  judecătorilor  şi  procurorilor  și  pentru  modificarea  Legii  nr.304/2004  privind  organizarea \njudiciară. (L196/2021) \n- 30 - \n   \nE vorba de reexaminare ca urmare a Deciziei Curții Constituționale nr.514/2021. \nNe vom pronunța prin vot, un singur vot, asupra raportului de admitere, cu amendamente \nadmise, a legii, astfel cum se propune a fi modificată prin amendamentele din raport. \nVă reamintesc, legea este organică. \nStimați colegi, vă rog să votați. \n76 de voturi pentru, un vot împotrivă, o abținere. \n(Tabela electronică de vot indică: 76 de voturi pentru, un vot împotrivă, nicio abținere, un \nvot „nu votez”.) \n* \nMergem mai departe, punctul 13, Propunerea legislativă pentru modificarea art.13 alin.(3) din Legea \nnr.153/2011 privind măsuri de creștere a calității arhitectural-ambientale a clădirilor. (L463/2021) \nNe vom pronunța printr-un singur vot asupra raportului de admitere, cu amendamente admise și \na propunerii legislative. \nLegea este ordinară. \nStimați colegi, vă rog să votați. \n67 de voturi pentru, 12 împotrivă, o abținere. \n* \nMergem mai departe, punctul 14, Propunerea legislativă pentru completarea art.30 din Legea \nnr.500/2002  privind  finanțele  publice  și  pentru  abrogarea  art.29  din  Ordonanța  de  urgență  a \nGuvernului nr.83/2014 privind salarizarea personalului plătit din fonduri publice în anul 2015, precum \nși alte măsuri în domeniul cheltuielilor publice. (L499/2021) \nNe vom pronunța printr-un singur vot asupra raportului de respingere, respectiv respingerea \npropunerii legislative. \nLegea este ordinară. \nStimați colegi, vă rog să votați. \n55 de voturi pentru, 25 împotrivă, o abținere. \n* \nMergem mai departe, punctul 15, Propunerea legislativă pentru abrogarea Legii nr.55 din 15 mai \n2020 privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19. (L495/2021) \nNe vom pronunța, printr-un singur vot, asupra raportului de respingere, respectiv respingerea \npropunerii legislative. \nStimați colegi, vă rog să votați. \n67 de voturi pentru, 13 împotrivă, o abținere. \n- 31 - \n   \n* \nMergem  mai  departe,  punctul  16,  Propunerea  legislativă  pentru  protejarea  românilor  și \nîntreprinderilor românești de creșterile de prețuri la energie electrică și gaze naturale. (L503/2021) \nNe vom pronunța, printr-un singur vot, asupra raportului de respingere, respectiv respingerea \npropunerii legislative. \nVă rog să votați. \n55 de voturi pentru, 23 împotrivă, o abținere. \n* \nMergem mai departe, punctul 17, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.104/2021 privind înfiinţarea Directoratului Naţional de Securitate Cibernetică. (L471/2021) \nNe vom pronunța, printr-un singur vot, asupra raportului de admitere, cu amendamente admise, \nși a proiectului de lege pentru aprobarea ordonanței. \nLegea este organică. \nStimați colegi, vă rog să votați. \n80 de voturi pentru, niciun vot împotrivă, nicio abținere. \n* \nMergem mai departe, punctul 18, Propunerea legislativă privind crearea registrului lucrătorilor \nSecurității și legăturilor de rudenie ale persoanelor care ocupă demnități sau funcții publice cu aceștia, \nprin completarea Ordonanței de urgență a Guvernului nr.24/2008 privind accesul la propriul dosar și \ndeconspirarea Securității. (L487/2021) \nNe vom pronunța, printr-un singur vot, asupra raportului de respingere, respectiv respingerea \npropunerii legislative. \nVă rog să votați. \nPentru – 43, împotrivă – 36, abțineri – un vot, „nu votez” – un vot. \n* \nMai departe, punctul 19, Propunerea legislativă pentru completarea art.249 din Legea educaţiei \nnaţionale nr.1/2011. (L492/2021) \nNe vom pronunța, printr-un singur vot, asupra raportului de admitere, cu amendamente admise, \nși a propunerii legislative. \nLegea este organică. \nStimați colegi, vă rog să votați. \nRevenim la unanimități: 80 de voturi pentru, niciun vot împotrivă, nicio abținere. \n* \nPunctul 20 – ne vom pronunța printr-un vot asupra solicitării de retrimitere la comisia de \nspecialitate  a  Propunerii  legislative  pentru  modificarea  şi  completarea  Ordonanţei  de  urgenţă  a \n- 32 - \n   \nGuvernului nr.133/2000  privind învăţământul  universitar şi  postuniversitar cu taxă, peste locurile \nfinanţate de la bugetul de stat, cu modificările şi completările ulterioare. (L493/2021) \nStimați colegi, vă rog să votați. \nCineva a plecat din sală: 79 de voturi pentru, niciun vot împotrivă, nicio abținere. \n* \nȘi ultimul punct pe ordinea de zi, punctul 21, Propunerea legislativă pentru modificarea şi \ncompletarea Legii educaţiei naţionale nr.1 din 5 ianuarie 2011, publicată în Monitorul Oficial al \nRomâniei nr.18 din 10 ianuarie 2011, cu completările şi modificările ulterioare. (L627/2020) \nNe vom pronunța prin vot, un singur vot, asupra raportului de respingere, respectiv respingerea \npropunerii legislative. \nStimați colegi, vă rog să votați. \nPentru – 77,  împotrivă – zero, o abținere. \nSunt convins că a fost făcută pentru a strica frumusețea votului unanim. \nStimați colegi, mulțumesc foarte mult. \nRog liderii de grup să ne prezinte lista colegilor care vor să fie apelați pentru votul telefonic. \n* \nÎn continuare, avem o notă privind adoptarea tacită, prin împlinirea termenului pentru dezbatere \nşi adoptare la 8 decembrie 2021, a unor iniţiative legislative. \nNota este afișată pe pagina de internet a Senatului. \nInițiativele se consideră adoptate prin împlinirea termenului, conform art.75 alin.(2) teza a III-a \ndin Constituția României, coroborat cu art.149 alin.(2) din Regulamentul Senatului, și urmează să fie \ntransmise Camerei Deputaților spre dezbatere și adoptare în calitate de Cameră decizională. \n* \nStimați colegi, \nVoi da în continuare citire notei privind exercitarea de către parlamentari a dreptului de sesizare \na Curţii Constituţionale. \nConform art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii \nConstituţionale, s-au depus la secretarul general al Senatului, în vederea exercitării de către senatori a \ndreptului de sesizare a Curţii Constituţionale, următoarele legi: \n1. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.82/2019 privind prorogarea \ntermenului prevăzut la art.III din Legea nr.352/2015 pentru modificarea şi completarea Ordonanţei \nGuvernului  nr.26/2011  privind  înfiinţarea  Inspectoratului  de  Stat  pentru  Controlul  în  Transportul \nRutier – procedură de urgență; \n- 33 - \n   \n2. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.184/2020 pentru modificarea \nși completarea Legii nr.121/2014 privind eficiența energetică – procedură de urgență; \n3. Lege privind modificarea și completarea Legii nr.129/2019 pentru prevenirea și combaterea \nspălării  banilor  și  finanțării  terorismului,  precum  și  pentru  modificarea  și  completarea  unor  acte \nnormative – procedură de urgență; \n4. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.91/2021 privind aprobarea \ncontinuării Programului-pilot de acordare a unui suport alimentar pentru preșcolarii și elevii din 150 de \nunități de învățământ preuniversitar de stat – procedură de urgență; \n5. Lege pentru modificarea art.3 alin.(3) din Legea cooperaţiei agricole nr.566/2004; \n6. Lege pentru modificarea și completarea Ordonanței Guvernului nr.41/1994 privind autorizarea \nplății cotizațiilor la organizațiile internaţionale interguvernamentale la care România este parte; \n7. Lege pentru modificarea art.257 alin.(4) din Legea nr.286/2009 privind Codul penal; \n8. Lege privind prevenirea și combaterea dopajului în sport – procedură de urgență; \n9. Lege pentru modificarea și completarea Legii nr.255/2010 privind exproprierea pentru \ncauză de utilitate publică, necesară realizării unor obiective de interes naţional, judeţean şi local – \nprocedură de urgență; \n10. Lege pentru modificarea și completarea art.229 din Legea nr.71/2011 pentru punerea în \naplicare a Legii nr.287/2009 privind Codul civil; \n11. Lege pentru ratificarea Tratatului dintre România şi Regatul Thailandei privind transferarea \npersoanelor condamnate şi cooperarea în executarea pedepselor, semnat la New York la 25 septembrie 2019; \n12. Lege pentru ratificarea Acordului privind încetarea tratatelor bilaterale de investiţii dintre \nstatele membre ale Uniunii Europene, semnat la Bruxelles la 5 mai 2020; \n13. Lege privind acceptarea amendamentelor, adoptate la Kampala la 10 iunie 2010, la New \nYork la 14 decembrie 2017 şi la Haga la 6 decembrie 2019, la articolul 8 al Statutului Curţii Penale \nInternaţionale, adoptat la Roma la 17 iulie 1998; \n14. Lege pentru ratificarea Protocolului, semnat la Ierusalim la 3 noiembrie 2020, de modificare a \nConvenţiei  dintre  Guvernul  României  şi  Guvernul  Statului  Israel  pentru  evitarea  dublei  impuneri  şi \nprevenirea evaziunii fiscale cu privire la impozitele pe venit, semnată la Ierusalim la 15 iunie 1997; \n15. Lege pentru ratificarea Convenţiei multilaterale pentru implementarea în cadrul tratatelor \nfiscale a măsurilor legate de prevenirea erodării bazei impozabile şi a transferului profiturilor, deschisă \nspre semnare şi semnată de România la Paris la 7 iunie 2017; \n- 34 - \n   \n16. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.96/2016 pentru modificarea \nşi completarea unor acte normative în domeniile educaţiei, cercetării, formării profesionale şi sănătăţii \n– procedură de urgență; \n17. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.79/2019 privind unele măsuri \nîn domeniul educaţiei şi pentru prorogarea unor termene – procedură de urgență; \n18. Lege pentru modificarea art.202 alin.(1) lit.b) din Legea educației naționale nr.1/2011; \n19. Lege pentru completarea art.94 alin.(2) din Legea educației naționale nr.1/2011. \nTermenele pentru sesizare sunt de două zile pentru legile adoptate în procedură de urgenţă şi de cinci \nzile pentru legile adoptate în procedură de drept comun de la data depunerii – astăzi, 13 decembrie 2021. \nTermenele se calculează luând în considerare ziua anunţului, respectiv astăzi, 13 decembrie \n2021. (Discuții.) \n* * \nÎncepem votul telefonic. \nÎl rog pe domnul senator Pîrvulescu să dea citire colegilor care și-au exprimat această opțiune. \n"
    },
    "62": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78768,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 78935,
        "text": " \nVă rog. (Discuții.) \nStimați colegi, începem votul telefonic. \nAnastase Roberta-Alma. \nContinuăm cu Antal István-Loránt, Azamfirei Leonard. \n"
    },
    "63": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 78935,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79091,
        "text": " \nRoberta Anastase sunt, senator PNL de Prahova, și votez pentru la toate punctele înscrise pe \nordinea de zi. \nVă mulțumesc. \n"
    },
    "64": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79091,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 79212,
        "text": " \nMulțumim, doamna senator. \nMai departe, Antal István-Loránt, Azamfirei Leonard, Banu Claudia. \n"
    },
    "65": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 79212,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79354,
        "text": " \nBună ziua! \nSunt Antal István-Loránt, senator UDMR, la toate punctele votez pentru. \nVă mulțumesc, la revedere! \n"
    },
    "66": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79354,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 79504,
        "text": " \nMulțumesc, domnule Antal. \nPentru, la toate. \n- 35 - \n   \nAzamfirei Leonard, Banu Claudia, Bica Dănuț, Bîca Iulian-Mihail. \n"
    },
    "67": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 79504,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80066,
        "text": " \nBună ziua! \nSunt  senatorul  Leonard Azamfirei,  de Mureș,  votez în  felul următor: punctul 1  – pentru, \npunctul 2 – contra, punctul 3 – pentru, punctul 4 – pentru, punctul 5 – pentru, punctul 6 – pentru, \npunctul 7 – pentru, punctul 8 – pentru, punctul 9 – pentru, punctul 10 – pentru, punctul 11 – pentru, \npunctul 12 – pentru, punctul 13 – pentru, punctul 14 – pentru, punctul 15 – pentru, punctul 16 – pentru, \npunctul 17 – pentru, punctul 18 – pentru, punctul 19 – pentru, punctul 20 – pentru, punctul 21 – pentru. \nMulțumesc. \n"
    },
    "68": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80066,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 80158,
        "text": " \nMulțumesc, domnule Azamfirei. \nMergem mai departe, Banu Claudia… \n"
    },
    "69": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 80158,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80312,
        "text": " \nBună seara! \nClaudia Banu, Circumscripția nr.40 Vâlcea, pentru toate punctele de pe ordinea de zi, votul \nmeu este pentru. \n"
    },
    "70": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80312,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 80403,
        "text": " \nMulțumesc. \nBica Dănuț, Bîca Iulian-Mihail, Bourceanu Septimiu. \n"
    },
    "71": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 80403,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80585,
        "text": " \nBună ziua! \nSunt senatorul PNL Dănuț Bica, Circumscripția electorală nr.3 Argeș, votul meu este pentru la \ntoate punctele înscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "72": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80585,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 80668,
        "text": " \nMulțumim. \nBîca Iulian, Bourceanu Septimiu, Bumb Sorin. \n"
    },
    "73": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 80668,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80880,
        "text": " \nBună ziua! \nIulian-Mihail Bîca, senator PNL, Circumscripția electorală nr.39 Vaslui, votul meu este pentru \nla toate punctele înscrise pe ordinea de zi. \nMulțumesc, o seară frumoasă! \n"
    },
    "74": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80880,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 81032,
        "text": " \nMulțumim. \n- 36 - \n   \nBourceanu, Bumb, Cadariu. (Discuții.) \nNu răspunde Bourceanu? \nMergem la Bumb Sorin, Cadariu, Cătană. \n"
    },
    "75": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 81032,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81181,
        "text": " \nBună seara! \nMă numesc Sorin-Ioan Bumb, sunt senator de Alba și votez „pentru” pentru toate punctele de \npe ordinea de zi. \n"
    },
    "76": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81181,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 81286,
        "text": " \nMulțumim. \nCadariu Constantin, Cătană Gheorghe Adrian, Chirteș Ioan-Cristian. \n"
    },
    "77": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 81286,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81460,
        "text": " \nAlo, bună seara! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele de pe \nordinea de zi. \nMulțumesc. \n"
    },
    "78": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81460,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 81749,
        "text": " \nMulțumim, domnule Cadariu. \nMai departe, Cătană Gheorghe Adrian, Chirteș Ioan-Cristian, Cîmpeanu Sorin. (Discuții.) \nPoftiți? (Discuții.) \nA votat pe tabletă, OK. \nCătană Gheorghe Adrian a votat pe tabletă. \nChirteș Ioan-Cristian, Cîmpeanu Sorin, Cristina Ioan. \n"
    },
    "79": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 81749,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81905,
        "text": " \nBună ziua! \nSenatorul PNL de Mureș Cristian Chirteș, votez pentru la toate punctele de pe ordinea de zi. \nO seară frumoasă! \n"
    },
    "80": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81905,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 82034,
        "text": " \nMulțumim, domnule Chirteș. \nDomnul ministru Cîmpeanu, Cristina Ioan, Cseke Attila-Zoltan. (Discuții.) \n"
    },
    "81": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 82034,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 82126,
        "text": " \nÎncă o dată? Înainte m-ați sunat de pe Senat 1. (Discuții.) \n"
    },
    "82": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 82126,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 82179,
        "text": " \nN-am înțeles. \n- 37 - \n   \n"
    },
    "83": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 82179,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 82233,
        "text": " \nAm votat. (Discuții.) \n"
    },
    "84": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 82233,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 82497,
        "text": " \nCine este? (Discuții.) \nA votat Chirteș mai devreme, da. Da, da, da. L-am luat pe Chirteș. \nMai departe, avem domnul Cîmpeanu, domnul Cristina Ioan și Cseke Attila. (Discuții.) \nVă rog. (Discuții.) \nDomnul ministru Cîmpeanu nu răspunde. \n"
    },
    "85": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 82497,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 82669,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul PNL Ioan Cristina și voi vota pentru la toate punctele înscrise pe ordinea de \nzi de astăzi. \nMulțumesc. \n"
    },
    "86": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 82669,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 82790,
        "text": " \nMulțumim, domnule senator. \nCseke Attila, Dunca Marius-Alexandru, Firea Gabriela, Firu Stela. \n"
    },
    "87": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 82790,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 82926,
        "text": " \nSunt senatorul Cseke Attila și votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc, o zi bună! \n"
    },
    "88": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 82926,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 82981,
        "text": " \nMulțumim, domnule ministru. \n"
    },
    "89": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 82981,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 83175,
        "text": " \nSenator Dunca Marius-Alexandru, senator PSD, votul meu este următorul: la punctul 1  – \npentru, punctul 2 – contra, de la punctul 3 până la punctul 21 – pentru. \n"
    },
    "90": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 83175,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 83282,
        "text": " \nMulțumim, domnule senator. \nFirea Gabriela, Firu Stela, Fulgeanu-Moagher Laura. \n"
    },
    "91": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 83282,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 83513,
        "text": " \nBună seara! \nGabriela Firea, senator PSD București: punctul 1 – pentru, punctul 2 – contra, punctele 3, 4, 5, \n6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21 – pentru. \nMulțumesc, o seară bună! \n"
    },
    "92": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 83513,
        "end_text": "Doamna Stela Firu:",
        "end_index": 83616,
        "text": " \nMulțumim, doamna Firea Gabriela. \n- 38 - \n   \nFiru Stela, Fulgeanu-Moagher. \n"
    },
    "93": {
        "start_text": "Doamna Stela Firu:",
        "start_index": 83616,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 83767,
        "text": " \nMulțumesc, bună ziua! \nStela Firu, senator de Mehedinți, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "94": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 83767,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 83855,
        "text": " \nMulțumim, doamna senator. \nFulgeanu-Moagher, Ghica Cristian. \n"
    },
    "95": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 83855,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 84063,
        "text": " \nLaura Moagher Fulgeanu, senator Circumscripția nr.31 Prahova, votul meu este următorul: 1 – \npentru, 2 – contra și restul, până la punctul 20 – pentru. \nVă mulțumesc. \n"
    },
    "96": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 84063,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 84179,
        "text": " \nȘi 21 – pentru. \nMulțumim frumos. \nGhica Cristian, Gorghiu Alina-Ștefania, Guran Virgil. \n"
    },
    "97": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 84179,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 84215,
        "text": " \nMă auziți? \n"
    },
    "98": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 84215,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 84252,
        "text": " \nVă auzim. \n"
    },
    "99": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 84252,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 84302,
        "text": " \nAm votat pe tabletă zic. \n"
    },
    "100": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 84302,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 84450,
        "text": " \nGhica Cristian – pe tabletă, mulțumesc. \nNu e vina noastră că liderul v-a dat pe listă. \nVă rog, Gorghiu Alina-Ștefania… \n"
    },
    "101": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 84450,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 84611,
        "text": " \nMulțumesc. \nAlina Gorghiu sunt, senator PNL de Timiș, votul meu este pentru la toate punctele de pe \nordinea de zi. \nMulțumesc. \n"
    },
    "102": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 84611,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 84723,
        "text": " \nMulțumim, doamna Gorghiu. \n- 39 - \n   \nGuran Virgil, Hatos Adrian, Humelnicu Marius. \n"
    },
    "103": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 84723,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 84831,
        "text": " \nAdrian Hatos, senator PNL Bihor, votez pentru la toate punctele de pe ordinea de zi. \n"
    },
    "104": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 84831,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 84911,
        "text": " \nMulțumim, domnule senator. \nGuran Virgil, Humelnicu. \n"
    },
    "105": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 84911,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 85018,
        "text": " \nBună ziua! \nSenatorul Virgil Guran, la toate punctele de pe ordinea de zi – pentru. \n"
    },
    "106": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 85018,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 85255,
        "text": " \nMulțumim, domnule Guran. \nHumelnicu Marius și Ioan Raluca-Gabriela. (Discuții.) \nNu răspunde domnul Humelnicu. \nIoan Raluca-Gabriela. \nPregătim și Matei Constantin-Bogdan, Matieș Călin, Mihai Alfred-Laurențiu. \n"
    },
    "107": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 85255,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 85402,
        "text": " \nSenator  Ioan  Raluca-Gabriela,  Circumscripția  nr.41,  votez  pentru  la  toate  punctele  de  pe \nordinea de zi. \n"
    },
    "108": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 85402,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 85541,
        "text": " \nMulțumim, doamna Ioan Raluca-Gabriela. \nMatei Constantin-Bogdan, Matieș Călin-Gheorghe, Mihai Alfred-Laurențiu. \n"
    },
    "109": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 85541,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 85758,
        "text": " \nBună ziua! \nMatei Constantin-Bogdan, senator PSD, votul meu este următorul: punctul 1 – pentru, punctul \n2 – contra și de la punctul 3 până la punctul 21 – pentru. \nMulțumesc frumos. \n"
    },
    "110": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 85758,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 86038,
        "text": " \nMulțumim, domnule senator Matei. \nMatieș Călin-Gheorghe, Mihai Alfred-Laurențiu. \nPregătim și Nazare Alexandru. (Discuții.) \nNu răspunde. \nMergem mai departe, dacă nu răspunde domnul Matieș. \nMergem la domnul Mihai Alfred-Laurențiu, Nazare… \n- 40 - \n   \n"
    },
    "111": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 86038,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 86497,
        "text": " \nBună ziua! \nAlfred Mihai sunt, senator PSD, Circumscripția electorală nr.25 județul Ilfov, votul meu la \npunctele de pe ordinea de zi de astăzi este următorul: la 1 – pentru, 2 – contra, 3, 4, 5 – pentru, 6 – \npentru bugetul Senatului, de la 7 la 10 – pentru, la 11 – pentru retrimiterea la comisie, de la 12 până la \n19 – pentru, 20, L493 – pentru retrimitere la comisie, la punctul 21, L627 – pentru. \nVă mulțumesc. \n"
    },
    "112": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 86497,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 86589,
        "text": " \nMulțumim. \nNazare Alexandru, Niculescu-Ţâgârlaş, Pandea Ciprian. \n"
    },
    "113": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 86589,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 86809,
        "text": " \n(Neinteligibil.)… pentru, la punctul 10 – pentru retrimitere la comisie, împotriva raportului, de \nla punctul 11 la 17 – pentru, 18 – pentru retrimitere la comisie, pentru raport, 19 – pentru. \n"
    },
    "114": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 86809,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 86930,
        "text": " \n20, 21, domnule ministru? Pentru, da? \n20 și 21, domnule ministru Nazare, vă rog. Am avut și… \n"
    },
    "115": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 86930,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 86965,
        "text": " \nPentru. \n"
    },
    "116": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 86965,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 87157,
        "text": " \nPentru, mulțumesc. \nNiculescu-Ţâgârlaş. (Discuții.) \nA votat în plen? De ce mi l-a dat aici, domnule? \nPandea Ciprian, Pauliuc Nicoleta, Petcu Toma, Pistru Eusebiu. \n"
    },
    "117": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 87157,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 87296,
        "text": " \nBună ziua! \nCiprian Pandea, senator PNL de Călărași, votul meu este pentru la toate punctele de pe ordinea de zi. \n"
    },
    "118": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 87296,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 87510,
        "text": " \nMulțumesc, domnule Pandea Ciprian. \nPauliuc Nicoleta, Petcu Toma, Pistru Eusebiu. (Discuții.) \nDoamna Pauliuc nu răspunde. \nPetcu Toma, Pistru, Potecă Vasilică, Pufu Vlad-Mircea, vă rog. \n"
    },
    "119": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 87510,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 87673,
        "text": " \nBună ziua! \n- 41 - \n   \nPetcu Toma, senator Circumscripția nr.19, PNL, votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "120": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 87673,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 87751,
        "text": " \nMulțumim, domnule ministru. \nPistru, Potecă, Pufu. \n"
    },
    "121": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 87751,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 88149,
        "text": " \nAlo, bună seara! \nEusebiu Pistru sunt, senator PSD: punctul 1 – pentru, punctul 2 – contra, punctele 3, 4, 5 – \npentru, punctul 6 – pentru, punctele 7, 8, 9, 10 – pentru, punctul 11 – pentru retrimiterea la comisie, \npunctul 12 – pentru, 13 – pentru, 14 – pentru, 15 – pentru, 16, 17, 18, 19 – pentru, 20 – pentru \nretrimiterea la comisie și 21 – pentru. \nMulțumesc. \n"
    },
    "122": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 88149,
        "end_text": "Domnul Vasilică Potecă:",
        "end_index": 88246,
        "text": " \nMulțumesc. \nPotecă Vasilică, Pufu Vlad-Mircea, vă rog, și Rotaru Ion. \n"
    },
    "123": {
        "start_text": "Domnul Vasilică Potecă:",
        "start_index": 88246,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 88387,
        "text": " \nSunt senatorul de Hunedoara Vasilică Potecă, la toate punctele înscrise la ordinea de zi votez pentru. \nMulțumesc. \n"
    },
    "124": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 88387,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 88468,
        "text": " \nMulțumim, domnule senator. \nPufu Vlad-Mircea, vă rog. \n"
    },
    "125": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 88468,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 88631,
        "text": " \n (Neinteligibil.) …Vlad Pufu… (Neinteligibil.) PNL, de Buzău, votul meu este pentru la toate \npunctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "126": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 88631,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 88789,
        "text": " \nMulțumim, domnule Vlad Pufu, mulțumim. \n„Pentru”, la toate. Am reținut. \nRotaru Ion, Rujan Ion-Cristinel, Scarlat George. \nVă rog. \n"
    },
    "127": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 88789,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 89012,
        "text": " \nBună seara! \n- 42 - \n   \nIon Rotaru, senator PSD Brăila, votul meu pentru ședința de astăzi este următorul: punctul 1 – \npentru, punctul 2 – contra, de la punctul 3 până la 21 – vot pentru. \nMulțumesc. \n"
    },
    "128": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 89012,
        "end_text": "Domnul George Scarlat:",
        "end_index": 89195,
        "text": " \nMulțumim, domnule Rotaru. \nMai departe, Rujan Ion, Scarlat George, vă rog. \nRujan are telefonul închis. \nScarlat George, Tánczos Barna, Toanchină. \nVă rog. \n"
    },
    "129": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 89195,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 89360,
        "text": " \nBună seara! Bună seara tuturor! \nGeorge Scarlat, senator de Galați, votul meu de astăzi este pentru la toate punctele de pe \nordinea de zi. \n"
    },
    "130": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 89360,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 89575,
        "text": " \nMulțumim, domnule Scarlat. \nMergem mai departe, la domnul ministru Tánczos Barna, Toanchină, Turos Lóránd. \nDomnul Tánczos nu răspunde. \nToanchină Marius, Turos Lóránd, Țapu Eugen Nazare. \n"
    },
    "131": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 89575,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 89616,
        "text": " \nAlo! \n"
    },
    "132": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 89616,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 89651,
        "text": " \nVă rog. \n"
    },
    "133": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 89651,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 90023,
        "text": " \nSenator Marius-Gheorghe Toanchină, PSD Brașov, votul meu: punctele 1-5 – pentru, punctul 6 \n– pentru bugetul Senatului, punctele 7-10 – pentru, punctul 11 – pentru retrimitere la comisie, punctele \n12-19 – pentru, punctul 20 – pentru retrimitere la comisie, punctul 21 – pentru. \nȘi aș vrea să fac o rectificare, la punctul 2 – contra. \n"
    },
    "134": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 90023,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 90212,
        "text": " \nOK. Mulțumim. \nAcum ne-am lămurit. \nMulțumim, domnule senator. \nDomnul Turos nu răspunde. Am reținut acum. \nȚapu Nazare, Veștea Mihail, Vicol Costel. \n- 43 - \n   \n"
    },
    "135": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 90212,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 90246,
        "text": " \nAcum? \n"
    },
    "136": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 90246,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 90295,
        "text": " \nVă rog, domnule Țapu. \n"
    },
    "137": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 90295,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 90464,
        "text": " \nEugen Țapu Nazare, senator PNL de Neamț, votul meu pentru sesiunea de azi este pentru la \ntoate punctele de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "138": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 90464,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 90553,
        "text": " \nNe bucurăm. \nVeștea Mihail, Vicol Costel, Vlad Sergiu Cosmin. \n"
    },
    "139": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 90553,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 90701,
        "text": " \nBună seara! \nCostel Vicol, senator USR Tulcea, votul meu este: împotrivă – la punctele 14, 16, 18 și pentru \n– la celelalte. \n"
    },
    "140": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 90701,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 90812,
        "text": " \n14, 16, 18 – „contra” și restul – „pentru”. \nMulțumim frumos, domnule Vicol Costel. \n"
    },
    "141": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 90812,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 90956,
        "text": " \nBună seara! \nMihail Veștea, de la Brașov, astăzi votez pentru la toate punctele aflate pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "142": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 90956,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 91077,
        "text": " \nMulțumim și noi, domnule Veștea. \nVlad Sergiu Cosmin, Vlașin Sorin, Voiculescu Liviu-Dumitru. \n"
    },
    "143": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 91077,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 91321,
        "text": " \nBună seara! \nSenator Sorin Vlașin, senator de Maramureș, votul meu pentru ședința de astăzi este următorul: \nla punctul 1 – pentru, la punctul 2 – contra, restul punctelor de pe ordinea de zi – pentru, toate. \nMulțumesc. \n"
    },
    "144": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 91321,
        "end_text": "Domnul Sergiu Cosmin Vlad:",
        "end_index": 91435,
        "text": " \nMulțumim, am reținut. \nVoiculescu Liviu-Dumitru, Vlașin… Nu, ne-a răspuns. \n- 44 - \n   \n"
    },
    "145": {
        "start_text": "Domnul Sergiu Cosmin Vlad:",
        "start_index": 91435,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 91663,
        "text": " \nBună seara! \nSunt  senator  Vlad  Sergiu  Cosmin  din  Circumscripția  nr.2  Arad,  iar  voturile  mele  sunt \nurmătoarele: la punctele 14, 16, 18 – împotrivă, iar la restul – pentru. \nVă mulțumesc. \n"
    },
    "146": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 91663,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 91806,
        "text": " \nAm reținut, domnule senator. \nVoiculescu Liviu-Dumitru, Zamfir Daniel-Cătălin. \nVoiculescu nu răspunde. (Discuții.) \n"
    },
    "147": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 91806,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 92151,
        "text": " \nBună seara! \nDaniel Zamfir sunt, votul meu de astăzi este următorul: la punctul 1 – pentru, punctul 2 – \ncontra, punctul 3 – pentru, punctul 4 – pentru, punctul 5 – pentru, punctul 6 – pentru, de la 7 până la 9 \n– pentru, 10 – pentru, 11 – împotrivă, de la 12 până la 21 – pentru. \nMulțumesc. \nO zi bună tuturor! \n"
    },
    "148": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 92151,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 92227,
        "text": " \nMulțumim, domnule Zamfir. \nTrecem la apelul doi… \n"
    },
    "149": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 92227,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 92381,
        "text": " \nBună seara! \nSunt senatorul Liviu Voiculescu, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "150": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 92381,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 92690,
        "text": " \nMulțumim, domnule Voiculescu. \nNe-ați scutit, mulțumim frumos. \nApelul doi pentru: Bourceanu Septimiu-Sebastian, Cătană Gheorghe Adrian… Sau ne-a spus că \na votat în plen? Cătană? Pe tabletă, Cătană. \nDupă Bourceanu avem Cîmpeanu Sorin Mihai… (Discuții.) Humelnicu Marius. \nVă rog. \n"
    },
    "151": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 92690,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 92814,
        "text": " \nSorin Cîmpeanu, Grup PNL, votul meu este pentru la toate punctele înscrise pe ordinea de zi. \n"
    },
    "152": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 92814,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 93200,
        "text": " \nMulțumim, domnule ministru. \n- 45 - \n   \nNu răspunde Bourceanu. \nMergem mai departe, la domnul Humelnicu Marius, Matieș Călin-Gheorghe. \nŢâgârlaş a votat pe tabletă. \nNici domnul Humelnicu nu răspunde. \nMatieș Călin-Gheorghe, apoi Pauliuc Nicoleta… și cam atât cred… și Rujan Ion-Cristinel, și \nTánczos Barna… (Discuții.) și Turos, așa este. \nMatieș, vă rog. \n"
    },
    "153": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 93200,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 93411,
        "text": " \nBună ziua! \nCălin Matieș, senator PSD, Circumscripția nr.1 Alba: la punctul 1 – pentru, 2 – împotrivă, iar la \ncelelalte puncte – pentru. \nVă mulțumesc din suflet, serviciu ușor! \n"
    },
    "154": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 93411,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 93483,
        "text": " \nMulțumim, domnule Matieș. \nPauliuc Nicoleta. \n"
    },
    "155": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 93483,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 93623,
        "text": " \nAlo, bună ziua! \nNicoleta Pauliuc sunt, votul meu este pentru la toată ordinea de zi de astăzi. \nMulțumesc mult. \n"
    },
    "156": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 93623,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 93821,
        "text": " \nMulțumim, doamna Pauliuc. \nPentru la toate punctele, am reținut. \nMulțumim că ați răspuns. \nRujan Ion-Cristinel, Tánczos Barna, Turos Lóránd și atât pentru această seară. \n"
    },
    "157": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 93821,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 94024,
        "text": " \nBună seara! \nRujan Ion-Cristinel, senator, votul meu este următorul: punctul 1 – pentru, punctul 2 – contra și \nde la punctul 3 la punctul 21 inclusiv – pentru. \nMulțumesc. \n"
    },
    "158": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 94024,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 94191,
        "text": " \nMulțumim, domnule Rujan. \nTánczos Barna, Turos Lóránd. (Discuții.) \nNu-i problemă, mergem mai departe, la Turos Lóránd, vă rog. \n- 46 - \n   \n"
    },
    "159": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 94191,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 94219,
        "text": " \nAlo! \n"
    },
    "160": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 94219,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 94254,
        "text": " \nVă rog. \n"
    },
    "161": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 94254,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 94394,
        "text": " \nBună ziua! \nSunt senatorul Turos Lóránd, votul meu este pentru la toate punctele de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "162": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 94394,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 94394,
        "text": ""
    },
    "163": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 94394,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 97786,
        "text": " \nMulțumim, domnule senator. \nAcesta a fost ultimul apel. \nFacem centralizarea și anunțăm rezultatul voturilor. \nMulțumesc. \nPAUZĂ \nDomnul Eugen Pîrvulescu: \nVă rog, microfonul central. \nMulțumesc. \nStimați colegi, \nSuntem în măsură să anunțăm rezultatul voturilor din sesiunea din 13 decembrie 2021 în \nSenatul României. \nLa punctul 1 de pe ordinea de zi: \n- la votul telefonic: 42 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 124 pentru, zero contra, zero abțineri. \nPunctul 2: \n- vot telefonic: 29 pentru, 13 contra, zero abțineri; \n- telefonic plus tabletă: 83 pentru, 41 contra, zero abțineri. \nPunctul 3: \n- vot telefonic: 42 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă, 123 de voturi pentru, zero contra, zero abțineri. \nPunctul 4: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 111 pentru, 12 contra, o abținere. \nPunctul 5: \n- 47 - \n   \n- vot telefonic: 42 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 pentru, zero contra, zero abțineri. \nPunctul 6: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 pentru, zero contra, zero abțineri. \nPunctul 7 de pe ordinea de zi: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 pentru, zero contra, zero abțineri. \nPunctul 8: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 124 pentru, zero contra, zero abțineri. \nPunctul 9: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 pentru, zero contra, zero abțineri. \nPunctul 10: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 124 pentru, zero contra, zero abțineri. \nPunctul 11 de pe ordinea de zi: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 122 de voturi pentru, zero contra, zero abțineri. \nPunctul 12: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 118 voturi pentru, unul contra, zero abțineri. \nPunctul 13: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 109 pentru, 12 contra, o abținere. \nPunctul 14: \n- vot telefonic: 40 pentru, două contra, zero abțineri; \n- telefonic plus tabletă: 95 pentru, 27 contra, o abținere. \nPunctul 15: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 109 pentru, 13 contra, o abținere. \nPunctul 16: \n- 48 - \n   \n- vot telefonic: 40 pentru, două contra, o abținere… zero abțineri, scuze. \n- telefonic plus tabletă la punctul 16: 95 de voturi pentru, 25 contra, o abținere. \nPunctul 17: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 122 pentru, zero contra, zero abțineri. \nPunctul 18: \n- vot telefonic: 40 pentru, două contra, zero abțineri; \n- telefonic plus tabletă: 83 pentru, 38 contra, o abținere. \nPunctul 19: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 122 pentru, zero contra, zero abțineri. \nPunctul 20: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 121 pentru, zero contra, zero abțineri. \nPunctul 21: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 119 pentru, zero contra, o abținere. \nVă mulțumim, seară bună! \n"
    }
}