{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 6 decembrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 6 decembrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 3371,
        "text": "  \n \n1.  Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a  3-4; \nunei iniţiative legislative.  20-21 \n2.  Aprobarea solicitării de retragere din procesul legislativ a unei iniţiative legislative.  4; 21 \n3.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  ratificarea  Tratatului  4-5; 21 \ndintre  România  şi  Regatul  Thailandei  privind  transferarea  persoanelor \ncondamnate şi cooperarea în executarea pedepselor, semnat la New York la \n25 septembrie 2019. (L484/2021) \n4.  Dezbaterea și adoptarea Proiectului de lege pentru ratificarea Acordului privind  5-7; 21 \nîncetarea tratatelor bilaterale de investiţii dintre statele membre ale Uniunii \nEuropene, semnat la Bruxelles la 5 mai 2020. (L445/2021) \n5.  Dezbaterea și adoptarea Proiectului de lege privind acceptarea amendamentelor,  7-8; 22 \nadoptate la Kampala la 10 iunie 2010, la New York la 14 decembrie 2017 şi la \nHaga  la  6  decembrie  2019,  la  articolul  8  al  Statutului  Curţii  Penale \nInternaţionale, adoptat la Roma la 17 iulie 1998. (L387/2021) \n6.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  ratificarea  Protocolului,  8-9; 22 \nsemnat la Ierusalim la 3 noiembrie 2020, de modificare a Convenţiei dintre \nGuvernul României şi Guvernul Statului Israel pentru evitarea dublei impuneri \nşi prevenirea evaziunii fiscale cu privire la impozitele pe venit, semnată la \nIerusalim la 15 iunie 1997. (L444/2021) \n7.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  ratificarea  Convenţiei  9-10; 22 \nmultilaterale pentru implementarea în cadrul tratatelor fiscale a măsurilor legate \nde prevenirea erodării bazei impozabile şi a transferului profiturilor, deschisă \nspre semnare şi semnată de România la Paris la 7 iunie 2017. (L458/2021) \n8.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  10-11; \nurgenţă a Guvernului nr.96/2016 pentru modificarea şi completarea unor  22-23 \nacte normative în domeniile educaţiei, cercetării, formării profesionale şi \nsănătăţii. (L68/2017) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.)  9.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  11-13; 23 \nurgenţă a Guvernului nr.79/2019 privind unele măsuri în domeniul educaţiei şi \npentru prorogarea unor termene. (L92/2020) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n10.  Dezbaterea și respingerea Legii pentru modificarea Legii nr.393/2004 privind  14; 23 \nStatutul aleşilor locali. (L337/2018) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n11.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  art.202  14-16; 23 \nalin.(1) lit.b) din Legea educației naționale nr.1/2011. (L390/2021) \n12.  Dezbaterea și adoptarea Propunerii legislative pentru completarea alineatului (2)  16-20; \nal articolului 94 din Legea educației naționale nr.1/2011. (L447/2021)  23-24 \n13.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  24 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n14.  Apel nominal telefonic.  25 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  - 2 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3371,
        "end_text": "şedinţei Senatului din 6 decembrie 2021",
        "end_index": 3392,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 6 decembrie 2021",
        "start_index": 3392,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 3653,
        "text": " \n \nŞedinţa a început la ora 15.17. \nLucrările  şedinţei  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnii Eugen Pîrvulescu și Dan Ivan, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 3653,
        "end_text": "Domnul George Bogdan Ilea – secretar de stat la Ministerul Justiției:",
        "end_index": 7593,
        "text": " \nStimați colegi, \nVă rog să luați loc în sală pentru a putea începe ședința de plen a Senatului de astăzi. (Discuții.) \nDoamnelor și domnilor senatori, \nDeclar deschisă această ședință a plenului Senatului de astăzi, 6 decembrie 2021. \nDați-mi voie să urez „La mulți ani!” tuturor celor care-și sărbătoresc numele astăzi, în numele \ntuturor colegilor din Senat. \nȘedința o conduc eu astăzi, în calitate de vicepreședinte al Senatului, asistată de domnii senatori \nEugen Pîrvulescu și Dan Ivan, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor art.111 și 136 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va \ndesfășura sesiunea de vot final. \nComitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul \nsistemului electronic hibrid, tabletă STS plus card de vot electronic, iar senatorii care nu vor putea să-și \nexprime votul în această modalitate vor fi apelați, din sala de plen, la numerele de telefon puse la \ndispoziție la solicitarea liderilor de grup. Rezultatul votului se obține prin însumarea voturilor exprimate \nprin sistem de vot electronic hibrid, prin cardul de vot și pe tabletă, și prin apel nominal telefonic. \nLa  punctul  1  al  ordinii  de  zi,  stimați  colegi,  avem  aprobarea  transmiterii  către  Camera \nDeputaţilor, ca primă Cameră sesizată, a unei iniţiative legislative. \n  - 3 -  În conformitate cu hotărârea  Biroului permanent  din  6 decembrie 2021, pe baza  avizului \nComisiei pentru constituționalitate, potrivit prevederilor art.35 alin.(1) lit.e) și art.94 alin.(1) lit.b) \ndin Regulamentul Senatului, se transmite către Camera Deputaților, pentru a dezbate și adopta ca \nprimă  Cameră  sesizată,  următoarea  inițiativă  legislativă:  Proiectul  de  lege  privind  căutarea \npersoanelor dispărute. (L410/2021) \nUrmează să supunem votului aprobarea transmiterii către Camera Deputaților în cadrul \nsesiunii de vot final. \n* \nLa punctul 2, stimați  colegi  senatori, avem  aprobarea solicitării de  retragere din  procesul \nlegislativ a unei iniţiative legislative. \nBiroul permanent al Senatului, astăzi, a analizat solicitarea de retragere din procesul legislativ a \nPropunerii legislative pentru modificarea Legii nr.119/1996 cu privire la actele de stare civilă. (L480/2021) \nDe  asemenea, urmează să supunem votului această solicitare în cadrul sesiunii de vot final. \n* \nLa punctul 3 al ordinii de zi avem Proiectul de lege pentru ratificarea Tratatului dintre România \nşi  Regatul  Thailandei  privind  transferarea  persoanelor  condamnate  şi  cooperarea  în  executarea \npedepselor, semnat la New York la 25 septembrie 2019. (L484/2021) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru politică externă este de admitere a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este Cameră decizională. \nVom începe dezbaterile pe acest punct. \nLa cuvânt îl invit pe domnul senator George Bogdan, se pregătește… \nDomnul secretar Bogdan Ilea, din partea Ministerului Justiției. \nSe pregătește, din partea Grupului PSD – telefonic, o să vă rog, stimați colegi –, domnul \nsenator Titus Corlățean. \nVă rog, domnule secretar de stat. \n"
    },
    "7": {
        "start_text": "Domnul George Bogdan Ilea – secretar de stat la Ministerul Justiției:",
        "start_index": 7593,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8460,
        "text": " \nVă mulțumesc, doamna președintă. \n  Proiect de lege pentru ratificarea Tratatului dintre România şi Regatul Thailandei privind \ntransferarea persoanelor condamnate şi cooperarea în executarea pedepselor, semnat la New York la \n25 septembrie 2019. \n  - 4 -  Proiectul de tratat cuprinde dispoziții referitoare la condițiile în care se poate acorda transferul, \ndocumentele necesare, precum și efectele transferării, atât pentru statul de transferare, cât și pentru \nstatul de primire. Prevederile tratatului sunt armonizate cu legislația în vigoare și cu obligațiile asumate \nde România prin instrumentele Uniunii Europene și tratatele multilaterale la care aceasta este parte. \nPunctul de vedere al Guvernului României este în sensul susținerii adoptării acestui proiect de lege. \nVă mulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8460,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 9578,
        "text": " \nMulțumesc domnului Ilea pentru prezentare. \nStimați colegi, ați reușit să dați de domnul senator? \nNu. Atunci, întreb dacă din sală mai există cineva care dorește la punctul 3 să ia cuvântul în \ndezbaterile generale. \nDacă nu, stimați colegi, consider dezbaterile generale asupra acestui punct al ordinii de zi încheiate. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 4 al ordinii de zi avem  Proiectul de lege pentru ratificarea Acordului privind \nîncetarea tratatelor bilaterale de investiţii dintre statele membre ale Uniunii Europene, semnat la \nBruxelles la 5 mai 2020. (L445/2021) \nRaportul comun al Comisiei pentru politică externă, Comisiei economice, industrii și servicii și \nComisiei pentru afaceri europene este de admitere a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este Cameră decizională. \nPutem să începem dezbaterea, dacă din partea grupurilor parlamentare există doritori. \nVă rog, doamna senator Crețu, aveți cuvântul, de la microfonul central. \n"
    },
    "9": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 9578,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10497,
        "text": " \nMulțumesc, doamna președintă de ședință. \nStimați colegi, \nAșa cum cu toții știți, au existat viață și relații economice și înainte de Uniunea Europeană și \nreglementarea prin regulamente. În acele condiții, existau relații între statele membre 27 luate câte \ndouă. La un moment dat, bineînțeles, aderând la Uniunea Europeană, statele au aplicat legislația \ncomună. Dar unii au găsit de cuviință că existau niște tratate anterioare, le-au folosit în instanțe și au \najuns la Curtea de Justiție a Uniunii Europene. Cu acea ocazie, s-a realizat că e cazul să fie abrogate \ntoate aceste tratate, găsindu-se soluții acolo unde legislația europeană nu acoperea, nu le oferea. Și \ndespre asta este vorba în documentul de față. \n  - 5 -  Grupul PSD votează pentru și cred că și dumneavoastră. \nSimplifică juridic foarte mult starea de fapt și evită mersul la Curtea Europeană de Justiție. \nMulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10497,
        "end_text": "Doamna Daniela Anda Grigore Gîtman – secretar de stat la Ministerul Afacerilor Externe:",
        "end_index": 10822,
        "text": " \nMulțumesc, doamna senator. \nÎmi cer scuze, acum am observat, în sală este doamna secretar de stat Gîtman. Dacă dorește să \nspună ceva legat de punctul acesta de pe ordinea de zi, o invit la cuvânt. \nDoamna secretar de stat, vă rog, dacă doriți să adăugați ceva la punctul 4. Văd că… \nVă rog. \n"
    },
    "11": {
        "start_text": "Doamna Daniela Anda Grigore Gîtman – secretar de stat la Ministerul Afacerilor Externe:",
        "start_index": 10822,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11288,
        "text": " \nMulțumesc foarte mult, doamna președinte. \nNoi considerăm, la Ministerul Afacerilor Externe, că este un acord foarte important, deoarece, \ndeși  avem…  în  2014  un  număr  era  de  13  cetățeni  români  care  erau  condamnați  în  Thailanda, \nconsiderăm că încheierea acestui acord este o formă de protecție a cetățenilor români care… (Discuții.) \nA, mă iertați, mă iertați. \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11288,
        "end_text": "Doamna Daniela Anda Grigore Gîtman:",
        "end_index": 11335,
        "text": " \nLa punctul 4. \n"
    },
    "13": {
        "start_text": "Doamna Daniela Anda Grigore Gîtman:",
        "start_index": 11335,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12821,
        "text": " \nDa, că nu am auzit. \nDespre Acordul pentru încetarea tratatelor bilaterale de investiții dintre statele membre ale \nUniunii Europene pot să vă spun că poziția României a fost că acestea trebuie să fie asigurate de către \nUniunea Europeană, pentru o ieșire din vigoare de manieră coordonată, astfel încât statele membre să \npoată beneficia de stingerea clauzelor de supraviețuire, acel „sunset clause”, precum și de clauzele care \nprelungesc pentru o perioadă de timp, de regulă decenii, protecția conferită de tratate. Acordul, de \nasemenea, confirmă interpretarea comună a părților contractante potrivit căreia clauzele compromisorii \ndin tratatele pentru protecția investițiilor nu pot servi drept temei pentru proceduri de arbitraj, întrucât \nsunt contrare tratatelor Uniunii Europene. \nRomânia a încheiat 23 de tratate de investiții cu alte state membre ale Uniunii Europene, \ninclusiv cu Marea Britanie, dintre care patru au ieșit deja din vigoare prin acordul părților, un tratat a \nfost denunțat de partener. Procedura pentru scoatere din vigoare prin acordul părților cu Austria este \nîn curs de derulare, iar, de asemenea, acordul cu Marea Britanie a ieșit de asemenea din vigoare, \ndatorită procesului Brexit. \nÎn concluzie, ca urmare a ratificării acordului multilateral, vor ieși din vigoare 16 tratate de \ninvestiții ale României cu alte state membre ale Uniunii Europene. \n  - 6 -  Guvernul susține acest proiect de lege. \nMulțumesc. \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12821,
        "end_text": "Doamna Daniela Anda Grigore Gîtman:",
        "end_index": 14322,
        "text": " \nVă mulțumesc, doamna secretar de stat, pentru prezentare. \nDacă nu mai sunt intervenții la dezbaterile generale asupra acestui punct al ordinii de zi, \ninițiativa legislativă rămâne la vot final. \nÎnainte de a trece la următorul punct pe ordinea de zi, o să vă rog, stimați colegi, să le spunem \n„Bine ați venit!” unor invitați pe care-i vedeți acum în balcoanele sălii de plen. \nColegii noștri, domnul senator Raoul Trifan, din partea Grupului USR, și domnul senator Hatos \nAdrian, din partea Grupului PNL, au avut această inițiativă. \nSă aveți un plen liniștit, stimați invitați! \nVă mulțumim pentru prezență. (Aplauze.) \n* \nLa punctul 5 al ordinii de zi avem  Proiectul de lege privind acceptarea amendamentelor, \nadoptate la Kampala la 10 iunie 2010, la New York la 14 decembrie 2017 şi la Haga la 6 decembrie 2019, \nla articolul 8 al Statutului Curţii Penale Internaţionale, adoptat la Roma la 17 iulie 1998. (L387/2021) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunităţi şi validări și Comisiei \npentru politică externă este de admitere a proiectului de lege. \nProiectul  de  lege  face  parte  din  categoria  legilor  ordinare,  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este Cameră decizională. \nÎn măsura în care există doritori la dezbaterile generale, o să-i invit să ia cuvântul după ce \ndoamna secretar de stat va face o foarte scurtă prezentare și la acest punct. \nDoamna Gîtman, vă invit să luați cuvântul. \n"
    },
    "15": {
        "start_text": "Doamna Daniela Anda Grigore Gîtman:",
        "start_index": 14322,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16564,
        "text": " \nMulțumesc, doamna președinte. \nCurtea Penală Internațională a fost înființată în baza Statutului de la Roma și este singura \ninstanță internațională penală permanentă. \nRomânia se numără printre susținătorii acestei instituții, care are un rol esențial în prevenirea și \ncombaterea celor mai grave infracțiuni care preocupă comunitatea internațională, cum sunt cele de \ngenocid, crime împotriva umanității și crime de război. De altfel, funcționarea eficientă a Curții și \nprotejarea activității independente și imparțiale a acesteia reprezintă obiective ale politicii Uniunii \nEuropene privind Curtea Penală Internațională. \n  - 7 -  În conformitate cu art.8 din Statutul de la Roma, Curtea are jurisdicții asupra crimelor de \nrăzboi, acesta făcând distincție între faptele comise în contextul conflictelor armate internaționale și, \nrespectiv, cele săvârșite în conflictele armate fără caracter internațional. În anumite cazuri, Statutul de \nla Roma incriminează o anumită faptă doar atunci când a fost săvârșită în cadrul conflictelor armate \ninternaționale. Dacă pentru anumite infracțiuni încadrarea juridică diferită în cuprinsul statutului este \njustificată, în alte situații anumite fapte grave sunt considerate crime de război, în baza dreptului \ninternațional convențional și cutumiar, indiferent de natura conflictului. \nAceastă serie de amendamente la art.8 a vizat armonizarea regulilor aplicabile conflictelor armate, \nindiferent de natura acestora. Amendamentele în cauză au fost sprijinite de un număr semnificativ de state, \ninclusiv de România, și au fost adoptate, prin consens, prin rezoluții ale Adunării statelor părți la Statut. \nPrin urmare, acceptarea acestor amendamente este importantă. Trebuie să menționez că ele sunt \ndeja acoperite de legislația penală internă în vigoare și acceptarea acestora nu va impune modificări \nlegislative.  De  asemenea,  sub  aspect  politic,  acceptarea  respectivelor  amendamente  consolidează \nstatutul  României  de  promotor  al  dreptului  internațional  umanitar,  al  supremației  legii  la  nivel \ninternațional și al luptei împotriva impunității pentru cele mai grave infracțiuni. \nGuvernul susține acest proiect de lege. \nMulțumesc. \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16564,
        "end_text": "Domnul Lucian Ovidiu Heiuș – secretar de stat la Ministerul Finanțelor:",
        "end_index": 17628,
        "text": " \nMulțumesc. \nDin partea grupurilor parlamentare, constat că nu sunt doritori pentru a lua cuvântul. \nÎn aceste condiții, stimați colegi, și la acest punct închidem dezbaterile generale și inițiativa \nlegislativă rămâne la vot final. \n* \nLa punctul 6 al ordinii de zi avem Proiectul de lege pentru ratificarea Protocolului, semnat la \nIerusalim la 3 noiembrie 2020, de modificare a Convenţiei dintre Guvernul României şi Guvernul \nStatului Israel pentru evitarea dublei impuneri şi prevenirea evaziunii fiscale cu privire la impozitele pe \nvenit, semnată la Ierusalim la 15 iunie 1997. (L444/2021) \nRaport  comun  al  Comisiei  pentru  buget,  finanțe,  activitate  bancară  și  piață  de  capital  și \nComisiei pentru politică externă. \nAcest raport e de admitere a proiectului de lege, face parte din categoria legilor ordinare și se \nadoptă cu votul majorității senatorilor prezenți. \nSuntem Cameră decizională. \nÎl invit la microfon pe domnul secretar de stat Lucian Heiuș pentru prezentarea proiectului. \nVă mulțumesc. \n  - 8 -  "
    },
    "17": {
        "start_text": "Domnul Lucian Ovidiu Heiuș – secretar de stat la Ministerul Finanțelor:",
        "start_index": 17628,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18433,
        "text": " \nBună ziua, doamna președinte de ședință! \nDoamnelor și domnilor senatori, \nTextul protocolului este în concordanță cu legislația din țara noastră și corespunde practicii \nRomâniei în acest domeniu. Modificările pe care protocolul le aduce convenției se referă la actualizarea \ntipurilor de impozite prevăzute de convenție și la amendarea articolului din convenție referitor la \nschimbul de informații în domeniul fiscal, în sensul introducerii unor prevederi prin care se creează \nposibilitatea efectuării unui schimb extins de informații în domeniul fiscal, inclusiv în cel bancar, ori \nde câte ori sunt solicitate astfel de informații de către autoritățile competente din cele două țări. \nGuvernul susține acest proiect de lege. \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18433,
        "end_text": "Domnul Lucian Ovidiu Heiuș:",
        "end_index": 19533,
        "text": " \nMulțumesc. \nDacă din partea grupurilor parlamentare există doritori pentru dezbaterile generale. \nDat fiind faptul că nu există, stimați colegi, închidem dezbaterile generale asupra acestui \npunct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 7 al ordinii de zi, Proiectul de lege pentru ratificarea Convenţiei multilaterale pentru \nimplementarea în cadrul tratatelor fiscale a măsurilor legate de prevenirea erodării bazei impozabile şi a \ntransferului profiturilor, deschisă spre semnare şi semnată de România la Paris la 7 iunie 2017. (L458/2021) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei pentru politică externă este de admitere a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este Cameră decizională. \nÎl invit tot pe domnul secretar de stat Heiuș să ne facă o scurtă prezentare a proiectului, după \ncare începem dezbaterile generale. \nVă rog, domnule secretar de stat. \n"
    },
    "19": {
        "start_text": "Domnul Lucian Ovidiu Heiuș:",
        "start_index": 19533,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19887,
        "text": " \nConvenția multilaterală este unul din rezultatele proiectului Organizației pentru Cooperare și \nDezvoltare Economică (OCDE) și al Grupului celor 20 de miniștri de finanțe și guvernatori ai Băncii \nCentrale (G20) de combatere a erodării bazei impozabile și a transferului profiturilor, denumit în \ncontinuare proiectul BEPS. \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19887,
        "end_text": "Domnul Lucian Ovidiu Heiuș:",
        "end_index": 19989,
        "text": " \nMulțumesc… a, mai aveați ceva de spus. \n  - 9 -  Vă rog, continuați. \n"
    },
    "21": {
        "start_text": "Domnul Lucian Ovidiu Heiuș:",
        "start_index": 19989,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20106,
        "text": " \nNu, nu, este în regulă. \nGuvernul susține ratificarea acestei convenții multilaterale. \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20106,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 20296,
        "text": " \nVă mulțumesc, domnule secretar de stat. \nÎl invit pe liderul Grupului PSD, la microfonul central, în dezbaterile generale. \nDomnule senator, aveți cuvântul. \n"
    },
    "23": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 20296,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21295,
        "text": " \nMulțumesc, doamnă președintă. \nEste una dintre convențiile care sunt foarte așteptate de către mediul de afaceri, pentru că dă \noportunitatea României de a încasa un profit mai mare în conturile deschise de către companiile \nmultinaționale aici, în România. Are o sumedenie de reglementări tocmai în ideea de a mări baza de \nimpozitare, astfel încât profiturile să fie impozitate acolo unde se produc. \nSalut Legea de ratificare a Convenției multilaterale pentru implementarea în cadrul tratatelor \nfiscale a măsurilor legate de prevenirea erodării bazei impozabile și a transferului profiturilor și cred că \neste  unul  dintre  pașii  necesari  pentru  aderarea  noastră  la  OCDE,  care  este  unul  dintre  punctele \nimportante ale diplomației economice. \nDomnule secretar de stat, \nCred că aveți mult de lucru în această direcție și dumneavoastră la Ministerul Finanțelor \nPublice. Eu vă urez succes. \nȘi vom vota, Grupul senatorilor PSD, acest tratat de ratificare. \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21295,
        "end_text": "Doamna Maria Ștefania Manea – secretar de stat la Ministerul Educației:",
        "end_index": 22371,
        "text": " \nMulțumesc, domnule senator. \nDacă nu mai există înscrieri la cuvânt, vă rog să-mi permiteți să închidem dezbaterile generale \nși să lăsăm inițiativa legislativă la vot final. \n* \nLa punctul 8 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului nr.96/2016 pentru modificarea şi completarea unor acte normative în domeniile educaţiei, \ncercetării, formării profesionale şi sănătăţii. (L68/2017) \nReexaminare ca urmare a Deciziei Curții Constituționale nr.75/2019. \nRaportul comun al Comisiei pentru constituționalitate, Comisiei pentru învățământ, tineret și \nsport și Comisiei pentru muncă, familie și protecție socială este de admitere a proiectului de lege \nprivind aprobarea ordonanței. \n  - 10 -  Proiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \nLa acest punct, din partea Guvernului, este prezentă în sală doamna secretar de stat Maria \nManea. O rog să facă prezentarea acestui proiect. \nVă rog, doamnă. \n"
    },
    "25": {
        "start_text": "Doamna Maria Ștefania Manea – secretar de stat la Ministerul Educației:",
        "start_index": 22371,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23487,
        "text": " \nMulțumesc, doamna președinte de ședință. \nDoamnelor și domnilor senatori, \nCe reglementează proiectul? Modificarea și completarea unor acte normative în domeniile \neducației, cercetării, formării profesionale și sănătății, având ca finalitate, printre altele, clarificarea \ncadrului  normativ  privind  învățământul  special  integrat,  eficientizarea  relațiilor  contractuale  ale \ndirectorilor  unităților  de  învățământ  preuniversitar,  înființarea  de  programe  de  studii  cu  dublă \nspecializare, flexibilizarea relațiilor de muncă pentru personalul de cercetare, dezvoltare din cadrul \ninstitutelor de cercetare și al școlilor doctorale, creșterea calității deținătorilor titlului de profesor \nuniversitar,  precum  și  prorogarea  termenului  de  aplicare  a  prevederilor  legale  privind  evaluarea \nnațională, admiterea în liceu și examenul de bacalaureat. \nMinisterul Educației susține raportul comun al Comisiei pentru constituționalitate, Comisiei \npentru învățământ și Comisiei pentru muncă, de admitere, fără amendamente. \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23487,
        "end_text": "Doamna Maria Ștefania Manea:",
        "end_index": 24529,
        "text": " \nMulțumesc. \nDin partea grupurilor parlamentare, dacă există doritori să dezbată acest proiect. \nDacă nu, închidem dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa rămâne la vot final. \n* \nLa punctul 9 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.79/2019  privind  unele  măsuri  în  domeniul  educaţiei  şi  pentru  prorogarea  unor \ntermene. (L92/2020) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.456/2020. \nDe  asemenea,  raportul  comun  al  Comisiei  pentru  constituționalitate  și  Comisiei  pentru \nînvățământ, tineret și sport este de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nO invit pe doamna secretar de stat, de asemenea, să facă remarcile pe tema acestui proiect de \nlege, după care deschidem dezbaterile către senatori. \n  - 11 -  Vă rog. \n"
    },
    "27": {
        "start_text": "Doamna Maria Ștefania Manea:",
        "start_index": 24529,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25831,
        "text": " \nOrdonanța de urgență a Guvernului nr.79/2019, în forma adoptată de Guvern, a reglementat \nprorogarea termenelor prevăzute la art.158 și 361 alin.(3) lit.b), c) și d) din Legea educației naționale \nnr.1/2011, cu modificările și completările ulterioare. \nPrin  măsurile  propuse  au  fost  vizate  următoarele  categorii  de  destinatari:  vorbim  despre \ngenerația de elevi care a început clasa a V-a în anul școlar 2017 – 2018, în contextul evaluării \nnaționale, generația de elevi care a început clasa a IX-a în anul 2020 – 2021, în contextul examenului \nde bacalaureat, generația de elevi care a început clasa a V-a în anul școlar 2017 – 2018, în contextul \nadmiterii la liceu, și beneficiarii procesului de învățământ în cadrul ciclului de doctorat. Prorogarea a \nfost necesară, în condițiile în care în învățământul gimnazial procesul de predare-învățare-evaluare \nnu s-a realizat transdisciplinar și nu au existat planuri-cadru și programe de liceu bazate pe o \nabordare transdisciplinară. \nMinisterul Educației susține raportul comun al Comisiei pentru învățământ și Comisiei pentru \nconstituționalitate, în sensul susținerii Proiectului de lege pentru aprobarea Ordonanţei  nr.79/2019 în \nforma adoptată de Camera Deputaților ca urmare a reexaminării. \nMulțumesc. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25831,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 26116,
        "text": " \nMulțumesc. \nÎntr-adevăr, suntem Cameră decizională pe acest proiect. \nÎn sală există colegi senatori care doresc să participe la dezbaterile generale? \nO invit la microfon pe doamna senator Liliana Sbîrnea. \nMicrofonul central, doamna senator, vă rog. \n"
    },
    "29": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 26116,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26915,
        "text": " \nMulțumesc frumos, doamna președintă de ședință. \nIată că astăzi suntem în fața unei situații cu care ne-am obișnuit în ultima vreme, să tot \nprorogăm termene. Probabil că ar fi trebuit ca în acești doi ani de pandemie să ne străduim să \nreactualizăm planurile de învățământ, să aerisim programele școlare, astfel încât acești copii să poată \nbeneficia de această predare transdisciplinară. \nEste momentul să ne străduim cu toții, în special ministerul, în această direcție, astfel încât \nacele obiective pe care le-am propus în privința copiilor – să nu mai fie bombardați cu informații de \ncare nu au nevoie, să nu mai care acele ghizdane foarte grele în spate și să vină cu drag la școală – să \npoată fi realizate în timpul cel mai scurt. \nVă mulțumesc frumos. \n  - 12 -  "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26915,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 27089,
        "text": " \nVă mulțumesc. \nO invit la microfon pe președinta Comisiei de învățământ din Senatul României. \nDoamna senator Monica Anisie, aveți cuvântul. \n"
    },
    "31": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 27089,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29187,
        "text": " \nBună ziua, doamna președintă, vă mulțumesc că mi-ați dat cuvântul! \nBună ziua, doamna secretar de stat! \nBună ziua, stimați colegi! \nDați-mi voie să vă prezint raportul comun realizat de către Comisia pentru constituționalitate și \nComisia pentru învățământ, tineret și sport referitor la L92/2020. \nComisia pentru constituționalitate și Comisia pentru învățământ, tineret și sport, prin Adresa \nnr.92/2020,  din  20  septembrie,  cele  două  comisii  au  fost  sesizate  de  către  Biroul  permanent  al \nSenatului  în  vederea  dezbaterii  și  elaborării  raportului  comun  asupra  Legii  pentru  aprobarea \nOrdonanței de urgență a Guvernului nr.79/2019 privind unele măsuri în domeniul educației și pentru \nprorogarea unor termene, ca urmare a Deciziei Curții Constituționale nr.456 din 24 iunie 2020. \nAutorii  obiecției  de  neconstituționalitate  invocă  încălcarea  principiului  bicameralismului, \nconsacrat de art.61 alin.(2) și art.75 alin.(1) din Constituție, arătând că Senatul României, în calitate de \nCameră decizională, a adoptat proiectul de lege într-o formă diferită de forma inițială, introducând în \ncorpul legii criticate mai multe amendamente care modifică în mod esențial forma avută în vedere \npentru  dezbatere  și  adoptare  în  prima  Cameră  sesizată,  Camera  Deputaților,  aceasta  din  urmă \nneexprimându-și în fapt un punct de vedere prin vot nici asupra conținutului inițial al legii și nici \nasupra amendamentelor introduse la Senat, întrucât proiectul de lege a fost considerat adoptat de către \nCamera Deputaților în condițiile art.75 alin.(2) teza a III-a din Constituția României, republicată. \nComisia pentru constituționalitate și Comisia pentru învățământ, tineret și sport au hotărât, \ncu unanimitate de voturi, să adopte raport comun de admitere, fără amendamente, a Proiectului de \nlege  pentru  aprobarea  Ordonanței  de  urgență  a  Guvernului  nr.79/2019  privind  unele  măsuri  în \ndomeniul educației și pentru prorogarea unor termene în forma adoptată de Camera Deputaților ca \nurmare a reexaminării. \nMulțumesc. \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29187,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 30710,
        "text": " \nVă mulțumesc, doamna președintă pentru observații. \nDacă din partea grupurilor parlamentare mai există înscrieri la cuvânt. \nNemaiexistând, închidem dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa \nlegislativă rămâne la vot final. \n  - 13 -  * \nLa punctul 10 al  ordinii de zi  avem  Legea pentru modificarea  Legii nr.393/2004  privind \nStatutul aleşilor locali. (L337/2018) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.529/2018. \nRaportul comun al Comisiei pentru constituționalitate, Comisiei juridice, de numiri, disciplină, \nimunităţi şi validări și Comisiei pentru administrație publică este de respingere a legii. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \nDacă din partea grupurilor există înscrieri la cuvânt. \nStimați colegi, închidem dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 11 al ordinii de zi avem Propunerea legislativă pentru modificarea art.202 alin.(1) \nlit.b) din Legea educației naționale nr.1/2011. (L390/2021) \nRaportul Comisiei pentru învățământ, tineret și sport este de admitere a propunerii  legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nDin partea Grupului USR, îl invit la microfon pe domnul Irineu Darău. \n"
    },
    "33": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 30710,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32301,
        "text": " \nMulțumesc, doamnă președintă. \nDeși  principiul  accesului  liber  și  gratuit  la  „principalele  cărți  de  specialitate  și  publicații \nștiințifice” există în Legea educației naționale, iar în Codul drepturilor și obligațiilor studentului, \ndintr-un ordin de ministru, este impusă gratuitatea legitimațiilor pentru accesul la bibliotecă, în practică \nlucrurile stau altfel, interpretându-se că textul legal nu s-a referit și la bibliotecile central-universitare. \nDe  aici  rezultă  o  discriminare  în  practică  între  două  categorii  de  studenți:  studenții \nînmatriculați la universitățile care dețin o bibliotecă proprie beneficiază de gratuitate la accesul în \naceste biblioteci și utilizarea serviciilor aferente, în vreme ce studenții înmatriculați la universitățile \ncare nu dețin o bibliotecă proprie sau echivalentă, utilizând în acest sens serviciile bibliotecilor \ncentral-universitare, nu au aceste drepturi. \nAvem  patru  mari  universități  –  București,  Cluj,  Timișoara,  Iași  –  care  nu  mai  au  nicio \nbibliotecă proprie, fiind utilizată Biblioteca Centrală Universitară, iar consiliile de administrație ale \n  - 14 -  bibliotecilor central-universitare din țară stabilesc o taxă pentru eliberarea permisului de acces la \nbibliotecile pentru studenți. \nAceastă inițiativă legislativă vine să corecteze anomalia pe care v-am descris-o și să asigure că \norice student va avea acces egal și gratuit atât la bibliotecile universitare, cât și la cele central-universitare. \nGrupul USR PLUS susține inițiativa legislativă. \nMulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32301,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 35380,
        "text": "  \nMulțumesc. \nDacă nu există altcineva doritor să ia cuvântul, o să vă rog să-mi permiteți mie două minute să \nspun câteva vorbe despre acest proiect. \nStimați colegi, \nÎi felicit pe cei de la Grupul USR și pe Monica Anisie, colega mea senator, pentru faptul că au \ninițiat acest proiect de lege. \nȘi am să vă spun de ce e important: pentru că sunt cinci minute pe zi. Atâta citește un român. \nConsecința este una pe care nu și-o dorește nimeni: suntem pe ultimul loc în Uniunea Europeană la \ncapitolul achiziție de carte. Piața noastră de carte nu valorează nici măcar 100 de milioane de euro. În \nschimb, evident, suntem pe primul loc în clasamentul european al analfabetismului funcțional. Cauzele \nvariază și este cert un singur lucru: trebuie încurajat, prin orice soluție, oricât de simplă ar fi sau \ncomplicată, oricât de mic ar fi pasul, trebuie încurajat cititul, indiferent de vârstă. \nAstăzi dezbatem o propunere a colegilor noștri senatori care clarifică dreptul tuturor studenților \nde a avea acces la informații academice deținute de bibliotecile central-universitare fără niciun fel de \ntaxă. Principalele cărți de specialitate și publicațiile științifice trebuie să fie la dispoziția oricărui \nstudent – și subliniez acest lucru – fără niciun fel de îngrădire. \nAșa cum spunea colegul senator de la USR, în prezent, studenții facultăților care nu dețin o \nbibliotecă  proprie  plătesc  taxă  ca  să  aibă  acces  la  servicii  central-universitare.  Acesta  este  un \ndezavantaj pentru cei care nu au bibliotecă în centrul lor universitar. Și va fi acest dezavantaj eliminat \nprin inițiativa legislativă. \nNoi ne-am asumat un proiect în parteneriat cu Președintele, un proiect care se cheamă „România \neducată”, și avem nevoie de cât mai multe inițiative de genul acesteia, inițiative care să susțină realizarea \nobiectivelor înscrise în acest program național. Și, da, este un pas mic astăzi, dar dacă vom reuși să \nfacem pași mici, dar siguri, cred că vom puncta lucruri bune pentru o generație care merită mai mult. \nVă mulțumesc tuturor și felicitări încă o dată pentru inițiativă! (Aplauze.) \nMulțumesc pentru răbdare, stimați colegi. \n  - 15 -  Dacă nu există alți senatori care doresc să participe la dezbaterile generale, vă rog să-mi \npermiteți să închei aceste dezbateri și să las inițiativa legislativă la votul final. \n* \nLa punctul 12 al ordinii de zi avem Propunerea legislativă pentru completarea alineatului (2) al \narticolului 94 din Legea educației naționale nr.1/2011. (L447/2021) \nRaportul comun al Comisiei pentru învățământ, tineret și sport și Comisiei pentru știință, \ninovare și tehnologie este de admitere a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este Cameră decizională. \nÎncepem dezbaterile cu domnul senator Hatos Adrian, chiar președintele comisiei – vă rog, \ndomnule senator –, iar de la Grupul USR de asemenea se pregătește domnul senator Irineu Darău. \nVă rog, domnule senator. \n"
    },
    "35": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 35380,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37654,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nDe 14 sau de 15 ori – am numărat eu – apare problema crizei educației științifice în raportul \nproiectului prezidențial „România educată”. Cred că toți suntem de acord că în ceea ce privește \neducația științifică suntem într-un mare declin. Declinul acesta este indicat de numărul din ce în ce \nmai mic de tineri care se îndreaptă către cariere științifice, care aleg facultăți de științe, din ce în ce \nmai puțini profesori candidează pentru posturile de titulari pe catedrele de știință din diverse școli. \nȘi trebuie să găsim soluții pentru a atrage tinerii talentați din România către disciplinele din aria \nSTEM – știință, tehnologie, inginerie și matematică. \nNu pentru că am face ceva împotriva științei se întâmplă acest declin, ci cred că pentru că nu \nfacem destul pentru a atrage tinerii către aceste discipline. Eu sunt de 11… 12 luni în Parlament, în \ncele două comisii – de învățământ și, cealaltă comisie, de știință – și, deși există într-adevăr o pletoră \nde propuneri legislative în acest domeniu, până acum nu am văzut o propunere care să încurajeze, \nîntr-un fel sau altul, tinerii să se îndrepte către cariere științifice. \nÎn timp ce această inactivitate se manifestă și, pe de altă parte, avem o atenție sau…, cum să \nzic, solicitări din ce în ce mai mari pentru atenția și pentru timpul tinerilor, sunt oameni inimoși în \ntoată țara, prin universități, prin muzee, prin autorități publice locale, prin ONG-uri, poate chiar și \nfirme, care organizează activități extrașcolare, activități de educație informală în domeniul științific \ncare, din păcate, ajung foarte rar să fie cunoscute de către toți tinerii cărora aceste inițiative li se \nadresează. Și propunerea noastră legislativă – care a trecut cu raport de admitere atât în Comisia de \n  - 16 -  știință, cât și în Comisia de învățământ – atribuie Ministerului Educației o atribuție simplă, și anume de \na elabora și de a publica un calendar național lunar de activități extrașcolare de promovare a științei. \nVă rog frumos să votați această inițiativă care este în sprijinul educației științifice pentru toată \nRomânia și pentru competitivitatea noastră tehnologică și științifică pe viitor. \nMulțumesc frumos. (Aplauze.) \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37654,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 37768,
        "text": " \nMulțumim, domnule senator Hatos. \nÎl rog pe domnul senator Darău să ia cuvântul. \n"
    },
    "37": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 37768,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38941,
        "text": " \nMulțumesc, doamna președintă. \nȘi Grupul USR PLUS susține această inițiativă care instituie această nouă atribuție pentru \nMinisterul Educației de a publica pe pagina web a instituției calendarul activităților și evenimentelor \nmenite să popularizeze știința. \nTrebuie să ținem cont, pe lângă argumentele inițiatorului și antevorbitorului, că România are \nastăzi cel mai slab punctaj dintre statele UE la Studiul „Tendințe în domeniul studiilor matematice și \nștiințifice internaționale”, un studiu care analizează, o dată la patru ani, competențele de matematică și \nștiințe în rândul elevilor, coordonat de Asociația Internațională pentru Evaluarea Performanței Educaționale. \nPrevederea acestei inițiative legislative are și un rol simbolic – de afirmare vizibilă, chiar la \nnivelul Ministerului Educației, a importanței științei și ar trebui deci să aibă ca efect impulsionarea \nevenimentelor dedicate. \nChiar acum, în plină pandemie și în mijlocul multiplelor campanii de dezinformare, vedem și \nmai bine cât de importantă este alfabetizarea științifică a unui număr cât mai larg de oameni, de la o \nvârstă cât mai fragedă. \nMulțumesc. \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38941,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39100,
        "text": " \nMulțumesc, domnule senator. \nO invit la microfon pe doamna senator Diana Iovanovici-Șoșoacă. \nAveți cuvântul, doamna senator. \n"
    },
    "39": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39100,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41847,
        "text": " \nVă mulțumesc. \nDa, inițiativele sunt lăudabile. În concret însă, nu stăm foarte bine la acest capitol, pentru că \nnu puteți să atrageți copiii atâta timp cât profesorii, învățătorii, educatorii nu sunt atrași – și aici, \ndoamna senator Anisie, știți când ați fost și ați surprins un cadru didactic urlând și jignind niște \ncopii. Și vă felicit pentru acel curaj al dumneavoastră, pentru care ați fost totuși pusă la zid de presă \n  - 17 -  și de ceilalți! Sunt obișnuită și eu. Dar, în primul rând, trebuie să-i faceți pe profesori să fie atrași. \nAici trebuie să vorbiți cu profesorii, pentru că avem acordat, prin PIB, un procent foarte mic pentru \nînvățământ. Degeaba vin elevii… elevii să știți că sunt foarte deschiși la aceste lucruri, inclusiv \npreșcolarii, dar nu avem capacitatea să-i atragem, nu avem laboratoare, nu avem profesori pregătiți. \nNici nu sunt plătiți. Și așa, ei reclamă faptul că nu au bani suficienți, să mai stea și peste ore să facă \naceste activități, le cerem deja prea mult. Unii nu sunt nici pregătiți – pentru că avem foarte mulți \nsuplinitori cu note de 3, 4 care vin și predau copiilor. \nStimată doamnă senator Gorghiu, aveți dreptate cu analfabetismul funcțional, dar să știți că nu \nse datorează faptului că studenții n-au avut acces la biblioteci, ci pentru că preșcolarii și școlarii n-au \navut exemple pe care să le urmeze și nu au fost impulsionați să facă acest lucru. Nici noi și nici… \nPoliticienii nu au înțeles că la acest moment se merge pe un alt sistem, pe tehnologie. Noi suntem \noameni care am citit foarte mult. Nu aveam altceva de făcut. Ei au numai telefoane, tablete… Hai să \nîncercă să adaptăm un pic sistemul de învățământ (care este vetust), haideți să mergem pe principiul \nmeritocrației – și aici, doamna senator Anisie, ați avut proiectul domnului profesor Florian Colceag din \ncare, din 116 pagini, au mai rămas 10, după care l-ați scos și pe ăla. Trebuie să discutăm despre \nmeritocrație, despre plata acestor oameni. Pentru că, să știți, domnul profesor Florian Colceag a reușit \nastfel de succese. Este cel mai recunoscut profesor la nivel mondial: 85 de medalii internaționale, din \ncare 67 de aur. Nimeni nu a reușit să-i atingă performanța. \nCopii există. Există și câțiva profesori care au această deschidere și care își dedică viața pentru \nacești copii. Există părinți care fac meditații și dau bani grei. Aici ține și de PIB, aici ține și de \nformarea profesorilor, aici ține și de formarea părinților și deschiderea lor și capacitatea lor de mai sta \ncu copiii și să-i îmboldească efectiv să meargă către citit. Și aici trebuie să actualizăm un pic sistemul \nde învățământ cu această tehnologie. De aici trebuie să începem. \nVă mulțumesc. \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41847,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 42078,
        "text": " \nVă mulțumesc, doamna senator. \nÎl rog pe domnul președinte Matei Bogdan, la microfonul central. \nÎl invit să ia cuvântul.  \nȘi cred că este o ultimă intervenție, ca să putem trece la partea a doua. \n"
    },
    "41": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 42078,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43296,
        "text": " \nFoarte scurt. \nVă mulțumesc frumos, doamna președinte. \nNu aș fi intervenit, dar am tot auzit că avem profesori nepregătiți. \nDoamna senator, \nAvem profesori foarte bine pregătiți, cu rezultate deosebite. Poate ar trebui să citiți puțin mai \nmult despre rezultatele minunaților noștri profesori – care muncesc foarte mult peste program, așa cum \n  - 18 -  spuneți dumneavoastră –, poate ar trebui să ne aplecăm să-i plătim mult mai bine – aici sunt de acord \ncu dumneavoastră –, iar orele suplimentare ale acestora să se regăsească pe statul de plată. \nAți spus că avem în sistemul preuniversitar profesori cu note de 2 și 3. Vă atrag atenția că nu se \npot integra acești profesori cu note de 2 și 3. Așadar, trebuie să fiți mult mai atentă când faceți \nafirmații la adresa profesorilor noștri. \nÎn sistemul preuniversitar de învățământ… \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nEu am învățat că întotdeauna trebuie să-i ascult pe colegi, vă rog să mă ascultați și dumneavoastră. \nȘi revin, eu știu că este legea foarte clară: în sistemul preuniversitar nu intră decât profesori \ncalificați, care reușesc să obțină minimum nota 5. \nMulțumesc frumos. (Discuții.) \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43296,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 43479,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat dezbaterile generale asupra acestui punct. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n"
    },
    "43": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 43479,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43548,
        "text": " \nNu v-a pronunțat numele. \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43548,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 43978,
        "text": " \nDoamna senator, \nO să vă rog foarte respectuos să învățați și dumneavoastră, la un moment dat, regulamentul, ca \nsă constatați că n-aveți drept la replică după această intervenție. \nȘi nu o să accept țipatul în sala de plen. \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă, discuții.) \nMulțumesc. \nDin partea Grupului AUR, îl invit la microfon pe domnul senator Dăneasă. \nMulțumesc. \n"
    },
    "45": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 43978,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45256,
        "text": " \nVă mulțumesc. \nAu dreptate și domnul senator și doamna senator Șoșoacă – sunt profesori eminenți, profesori \nmedii și profesori submediocri. Există și profesori cu 2, ăștia nu sunt titularizați. Ceea ce spunea domnul \nsenator era media de titularizare, dar sunt în învățământul românesc foarte mulți profesori netitularizați. \nEu provin din învățământul preuniversitar și știu foarte bine ce se întâmplă la nivel de învățământ \nliceal: sunt două sau trei licee foarte bune în fiecare județ și foarte multe licee submediocre. \n  - 19 -  Problema cu învățământul nu se poate trata într-o simplă discuție în cadrul Parlamentului, mai \nales că aici discuțiile sunt limitate. Cred că este necesară o comisie interdisciplinară care să analizeze \natât  învățământul  în  fapt,  cât  și  legea  învățământului.  Nici  învățământul  faptic,  nici  legea \nînvățământului nu sunt la ora actuală funcționale. Din cauza aceasta putem vorbi de acea mare masă de \nanalfabeți funcționali. Este foarte grav. Sigur că da, avem foarte mulți olimpici. Asta nu ne salvează de \nla faptul că media, media de cultură generală este dată de nivelul învățământului românesc. Și acest \nînvățământ este sublim, dar putem să spunem că lipsește aproape cu desăvârșire. \nVă mulțumesc. \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45256,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 56528,
        "text": " \nVă mulțumesc. \nStimați colegi, \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne la vot final. \n* \nContinuăm lucrările cu cea de a doua parte a ședinței, respectiv exprimarea votului asupra \npunctelor înscrise la ordinea de zi. \nPotrivit  prevederilor  art.111  din  Regulamentul  Senatului,  se  vor  supune  unui  singur  vot \nraportul, în întregime, și inițiativa legislativă. \nDe asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic \nhibrid. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. \nÎn  situația  în  care,  din  eroare,  senatorul  prezent  în  sala  de  plen  își  exercită  votul  prin \nintermediului cardului de vot, cât și on-line, prin intermediul tabletei STS sau prin apel telefonic, în \nmod automat se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul \nsistemului din sala de plen, cardul de vot. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot \nelectronic hibrid, cartele și tablete, urmează să derulăm un vot test. \nÎn acest sens, vă rog, stimați colegi senatori, să introduceți cardul de vot în consolă și să \naccesați aplicația de vot. \nVă amintesc că sunt la dispoziție 30 de secunde pentru exercitarea votului. \nO să vă rog să facem sesiunea de test, vot test. \nVă rog să votați. \nMulțumesc. \n  - 20 -  Îi rog pe liderii de grup sau viceliderii care îi înlocuiesc să îmi comunice dacă există probleme, \nintervenții cu privire la sesiunea de vot… la test. Nu. Bun. \nLa punctul 1 al ordinii de zi de astăzi urmează să ne pronunțăm prin vot cu privire la aprobarea \ntransmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a Proiectului de lege privind căutarea \npersoanelor dispărute. (L410/2021) \nVă rog să votați. \n89 de senatori prezenți: pentru – 89, împotrivă – zero, abțineri – zero, „nu votez” – zero. \nTransmiterea  către  Camera  Deputaților  a  inițiativei  legislative  a  fost  aprobată,  dar,  după \ntelefoane, vom reconfirma acest lucru. \n* \nLa punctul 2 al ordinii de zi de astăzi urmează să ne pronunțăm prin vot asupra solicitării de \nretragere din procesul legislativ a Propunerii legislative pentru modificarea Legii nr.119/1996 cu \nprivire la actele de stare civilă. (L480/2021) \nSupun votului solicitarea de retragere din procesul legislativ. \nVă rog să votați. \nPrezenți – 87: pentru – 86, împotrivă – zero, o abținere, „nu votez” – zero. \n* \nLa punctul 3 al ordinii de zi de astăzi, Proiectul de lege pentru ratificarea Tratatului dintre \nRomânia  şi  Regatul  Thailandei  privind  transferarea  persoanelor  condamnate  şi  cooperarea  în \nexecutarea pedepselor, semnat la New York la 25 septembrie 2019. (L484/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere  și  a \nproiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați, stimați colegi senatori. \nPrezenți – 89: pentru – 89, împotrivă – zero, abțineri – zero, „nu votez” – zero. \n* \nLa punctul 4 al ordinii de zi, Proiectul de lege pentru ratificarea Acordului privind încetarea \ntratatelor bilaterale de investiţii dintre statele membre ale Uniunii Europene, semnat la Bruxelles la \n5 mai 2020. (L445/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere  și  a \nproiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, rog vot. \nPrezenți – 89: pentru – 88, împotrivă – unul, abțineri – zero, „nu votez” – zero. \n  - 21 -  * \nLa punctul 5 al ordinii de zi, Proiectul de lege privind acceptarea amendamentelor, adoptate la \nKampala la 10 iunie 2010, la New York la 14 decembrie 2017 şi la Haga la 6 decembrie 2019, la \narticolul 8 al Statutului Curţii Penale Internaţionale, adoptat la Roma la 17 iulie 1998. (L387/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere  și  a \nproiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \nPrezenți – 89: pentru – 89, împotrivă – zero, abțineri – zero, „nu votez” – zero. \n* \nLa punctul 6 al  ordinii de zi, Proiectul de lege pentru ratificarea Protocolului,  semnat la \nIerusalim la 3 noiembrie 2020, de modificare a Convenţiei dintre Guvernul României şi Guvernul \nStatului Israel pentru evitarea dublei impuneri şi prevenirea evaziunii fiscale cu privire la impozitele pe \nvenit, semnată la Ierusalim la 15 iunie 1997. (L444/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere  și  a \nproiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \nPrezenți – 89: pentru – 88, împotrivă – un vot, abțineri – zero, „nu votez” – zero. \n* \nLa  punctul  7  al  ordinii  de  zi  de  astăzi,  Proiectul  de  lege  pentru  ratificarea  Convenţiei \nmultilaterale  pentru  implementarea  în  cadrul  tratatelor  fiscale  a  măsurilor  legate  de  prevenirea \nerodării bazei impozabile şi a transferului profiturilor, deschisă spre semnare şi semnată de România \nla Paris la 7 iunie 2017. (L458/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere  și  a \nproiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 87 de senatori: pentru – 86, împotrivă – zero, o abținere, „nu votez” – zero. \n* \nLa punctul 8 al ordinii de zi de astăzi, Proiectul de lege privind aprobarea Ordonanţei de \nurgenţă a Guvernului nr.96/2016 pentru modificarea şi completarea unor acte normative în domeniile \neducaţiei, cercetării, formării profesionale şi sănătăţii. (L68/2017) \nReexaminare ca urmare a deciziei CCR. \n  - 22 -  Urmează să ne pronunțăm prin vot, un singur vot, asupra raportului de admitere și a proiectului \nde lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice. \nVă rog să votați, stimați colegi. \nPrezenți – 90 de senatori: pentru – 89, împotrivă – zero, o abținere, „nu votez” – zero. \n* \nLa punctul 9 al ordinii de zi de astăzi, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă \na  Guvernului  nr.79/2019  privind  unele  măsuri  în  domeniul  educaţiei  şi  pentru  prorogarea  unor \ntermene. (L92/2020) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de admitere și a proiectului \nde lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \nPrezenți – 88 de senatori: pentru – 87, împotrivă – zero, o abținere, „nu votez” – zero. \n* \nLa punctul 10 al ordinii de zi, Legea pentru modificarea Legii nr.393/2004 privind Statutul \naleşilor locali. (L337/2018) \nReexaminare ca urmare a deciziei CCR. \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv de \nrespingere a legii. \nLegea face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nStimați colegi senatori, vă rog să votați. \nPrezenți – 90 de senatori: pentru – 89, împotrivă – zero, abțineri – una, „nu votez” – zero. \n* \nLa punctul 11 al ordinii de zi, Propunerea legislativă pentru modificarea art.202 alin.(1) lit.b) \ndin Legea educației naționale nr.1/2011. (L390/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere  și  a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog, stimați colegi senatori, să votați. \nPrezenți – 89 de senatori: pentru – 89, împotrivă – zero, abțineri – zero, „nu votez” – zero. \n* \nLa punctul 12, și ultimul, al ordinii de zi, Propunerea legislativă pentru completarea alineatului \n(2) al articolului 94 din Legea educației naționale nr.1/2011. (L447/2021) \n  - 23 -  Urmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere  și  a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice. \nStimați colegi senatori, vă rog să votați. \n90 de senatori prezenți: pentru – 90, împotrivă – zero, abțineri – zero, „nu votez” – zero. \nStimați colegi senatori, \nVă mulțumesc pentru că ați fost prezenți astăzi și pentru consensul pe toate inițiativele de \npe ordinea de zi. \nUrmează exercitarea votului prin apel nominal efectuat telefonic. \nO să rog liderii de grup să transmită domnului secretar de ședință Eugen Pîrvulescu lista cu cei \ncare doresc să fie apelați. \nDomnule Pîrvulescu, vă invit la microfon. \n* \nPână atunci, dați-mi voie, stimați colegi, să dau citire unei note pentru exercitarea de către \nparlamentari a dreptului de sesizare a Curţii Constituţionale. \nÎn conformitate cu prevederile art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, s-au depus la secretarul general al Senatului, în vederea exercitării \nde către senatori a dreptului de sesizare a Curţii Constituţionale, următoarele legi: \n1. Lege pentru ratificarea Acordului de împrumut (Finanțare adițională pentru Proiectul privind \nreforma sectorului sanitar – îmbunătăţirea calităţii şi eficienţei sistemului sanitar) dintre România şi \nBanca Internaţională pentru Reconstrucţie şi Dezvoltare, semnat la București la 11 iunie 2021 – este \nprocedură de urgență; \n2. Lege pentru ratificarea Acordului de împrumut (Proiect privind şcoli mai sigure, incluzive şi \nsustenabile în România) dintre România şi Banca Internaţională pentru Reconstrucţie şi Dezvoltare, \nsemnat la Bucureşti la 6 mai 2021 – de asemenea, procedură de urgență; \n3. Lege pentru ratificarea Tratatului dintre România şi Regatul Haşemit al Iordaniei privind \nextrădarea, semnat la Amman la 4 aprilie 2021 – procedură de urgență; \n4. Lege pentru ratificarea Acordului, semnat la Bruxelles la 27 ianuarie 2021 şi 8 februarie \n2021, dintre Regatul Belgiei, Republica Bulgaria, Republica Cehă, Regatul Danemarcei, Republica \nFederală  Germania,  Republica  Estonia,  Irlanda,  Republica  Elenă,  Regatul  Spaniei,  Republica \nFranceză,  Republica  Croaţia,  Republica  Italiană,  Republica  Cipru,  Republica  Letonia,  Republica \nLituania,  Marele  Ducat  al  Luxemburgului,  Ungaria,  Republica  Malta,  Regatul  Ţărilor  de  Jos, \nRepublica Austria, Republica Polonă, Republica Portugheză, România, Republica Slovenia, Republica \n  - 24 -  Slovacă  şi  Republica  Finlanda  de  modificare  a  Acordului  privind  transferul  şi  mutualizarea \ncontribuţiilor la Fondul unic de rezoluţie, semnat la Bruxelles la 21 mai 2014. \nVă informez, de asemenea, că termenele pentru sesizare sunt de două zile pentru legile adoptate \nîn procedură de urgenţă şi de cinci zile pentru legile adoptate în procedură de drept comun de la data \ndepunerii – astăzi, 6 decembrie 2021. \nDe asemenea, vă informez că termenele se calculează luând în considerare ziua anunţului, adică \ndata de astăzi, 6 decembrie 2021. \n* * \nDomnule secretar Pîrvulescu, vă invit la microfon și vă rog celeritate, dacă se poate. \nMulțumesc. \n"
    },
    "47": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 56528,
        "end_text": "Doamna  Roberta-Alma Anastase:",
        "end_index": 56701,
        "text": " \nBună ziua, stimați colegi! \nÎncepem votul telefonic. \nÎncepem cu doamna senator Anastase Roberta-Alma, Antal István-Loránt, Banu Claudia-Mihaela. \n"
    },
    "48": {
        "start_text": "Doamna  Roberta-Alma Anastase:",
        "start_index": 56701,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 56855,
        "text": " \nRoberta Anastase sunt, senator PNL de Prahova, votez pentru la toate punctele înscrise pe \nordinea de zi. \nVă mulțumesc. \n"
    },
    "49": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 56855,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 56999,
        "text": " \nMulțumim, doamna senator. \nUrmează domnul senator Antal István-Loránt, doamna senator Banu Claudia-Mihaela. \nVă rog. \n"
    },
    "50": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 56999,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 57150,
        "text": " \nBună ziua! \nSunt Antal István-Loránt, senator UDMR, votul meu este pentru la toate punctele. \nVă mulțumesc, la revedere! \n"
    },
    "51": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 57150,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 57395,
        "text": " \nMulțumim, domnule senator, seară bună! \nBanu Claudia-Mihaela, Bica Dănuț, Bîca Iulian-Mihail, vă rog. (Discuții.) \nDoamna Banu nu răspunde, încercăm la apelul doi. \nBica Dănuț, Bîca Iulian, Bourceanu Septimiu, vă rog. \n"
    },
    "52": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 57395,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 57587,
        "text": " \nBună ziua! \n  - 25 -  Sunt senatorul PNL Dănuț Bica, Circumscripția electorală nr.3 Argeș, votul meu este pentru la \ntoate punctele înscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "53": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 57587,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 57690,
        "text": " \nMulțumesc, domnule senator. \nBîca Iulian, Bumb Sorin, Cadariu și Bourceanu. \n"
    },
    "54": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 57690,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 57866,
        "text": " \nBună ziua! \nIulian-Mihail Bîca, senator PNL, Circumscripția electorală nr.39 Vaslui, votul meu este pentru \nla toate punctele de pe ordinea de zi. \n"
    },
    "55": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 57866,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 57972,
        "text": " \nMulțumim, domnule senator. \nBourceanu urmează, Bumb Sorin, Cadariu Constantin. \n"
    },
    "56": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 57972,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58104,
        "text": " \nBună ziua! \nSunt Sorin-Ioan Bumb, senator de Alba, și votez pentru la toate punctele de pe ordinea de zi. \n"
    },
    "57": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58104,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 58184,
        "text": " \nMulțumim, domnule Bumb. \nBourceanu, Cadariu, vă rog. \n"
    },
    "58": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 58184,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58320,
        "text": " \nSeptimiu Bourceanu, Circumscripția Constanța, votul meu este pentru referitor la toate punctele. \n"
    },
    "59": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58320,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 58553,
        "text": " \nMulțumim, domnule Bourceanu. \nCadariu Constantin, Chirteș Ioan-Cristian. \nVă rog. (Discuții.) \nDomnul Cadariu nu răspunde. \nMergem mai departe, Chirteș Ioan, Cîmpeanu Sorin – domnul ministru, Cseke Attila. \n"
    },
    "60": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 58553,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58716,
        "text": " \nBună ziua! \nIoan-Cristian Chirteș, senator PNL de Mureș, votul meu este pentru la toate punctele de pe \nordinea de zi. \nO zi bună! \n"
    },
    "61": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58716,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 58840,
        "text": " \nMulțumim, domnule senator. \n  - 26 -  Domnul senator Cîmpeanu Sorin, Cseke Attila, Dîncu Vasile. \n"
    },
    "62": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 58840,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58972,
        "text": " \nSorin Cîmpeanu, Grup  PNL, votul meu este pentru la toate cele 12 puncte înscrise pe \nordinea de zi. \n"
    },
    "63": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58972,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 59185,
        "text": " \nMulțumim, domnule ministru. \nDomnul Cseke Attila, Dîncu Vasile, Dragu Anca. (Discuții.) \nDomnul Cseke nu răspunde. \nMergem mai departe, Dîncu Vasile, Dragu Anca, Dunca Marius-Alexandru. \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 59185,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59330,
        "text": " \nBună ziua! \nAnca Dragu, senator de București, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "65": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59330,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 59525,
        "text": " \nMulțumim, doamna senator. \nMai departe… (Discuții.) \nDomnul Dîncu nu răspunde. \nMergem mai departe, Dunca Marius-Alexandru, Fejér László-Ődőn, Fenechiu Cătălin-Daniel. \n"
    },
    "66": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 59525,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59670,
        "text": " \nDunca Marius-Alexandru, senator PSD Brașov, votul meu este pentru la toate punctele înscrise \npe ordinea de zi. \n"
    },
    "67": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59670,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 59814,
        "text": " \nMulțumim frumos, domnule senator. \nMai departe, Fejér László-Ődőn, Fenechiu Cătălin-Daniel, Firea Gabriela. \nVă rog. \n"
    },
    "68": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 59814,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59966,
        "text": " \nBună ziua! \nSunt senatorul Fejér László-Ődőn, senator UDMR de Covasna, votez pentru la toate punctele \nde pe ordinea de zi. \n"
    },
    "69": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59966,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 60184,
        "text": " \nFejér László, am înțeles. \nMai departe, Fenechiu, Firea, Fulgeanu-Moagher. (Discuții.) \nNu răspunde domnul Fenechiu. \nClaudia Banu, vă rog s-o sunați acum… Firea Gabriela. \n  - 27 -  Vă rog. \n"
    },
    "70": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 60184,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60304,
        "text": " \nBună ziua! \nGabriela Firea, senator PSD București, voturile mele sunt: de la 1 la 10 – pentru… \n"
    },
    "71": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60304,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 60335,
        "text": " \nDa. \n"
    },
    "72": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 60335,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60388,
        "text": " \n11, 12, 13 – voturi pentru… \n"
    },
    "73": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60388,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 60461,
        "text": " \nMulțumim, doamna senator, de ajuns, mulțumim. \n"
    },
    "74": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 60461,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60507,
        "text": " \nPunctul 14 – contra… \n"
    },
    "75": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60507,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 60721,
        "text": " \nMulțumim, mulțumim, s-a dezbătut până la punctul 12, doamna ministru, mulțumim mult. \nMulțumim, doamna ministru. \nMai departe, Fulgeanu-Moagher Laura, Guran Virgil, Ioan Raluca-Gabriela. \n"
    },
    "76": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 60721,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60861,
        "text": " \nBună ziua! \nClaudia Banu, Circumscripția nr.40 Vâlcea, votez, la toate punctele de pe ordinea de zi, pentru. \n"
    },
    "77": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60861,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 61026,
        "text": " \nMulțumim, doamna Banu, mulțumim. \nVă rog, Fulgeanu-Moagher, Guran Virgil, Ioan Raluca-Gabriela. (Discuții.) \nDoamna Fulgeanu nu răspunde. \n"
    },
    "78": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 61026,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61138,
        "text": " \nBună seara! \nSenatorul Virgil Guran, la toate punctele de pe ordinea de zi votez pentru. \n"
    },
    "79": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61138,
        "end_text": "Din sală:",
        "end_index": 61234,
        "text": " \nMulțumim, domnule senator. \nDomnul Fenechiu Cătălin nu răspunde, nu? \n"
    },
    "80": {
        "start_text": "Din sală:",
        "start_index": 61234,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61263,
        "text": " Nu a răspuns, nu. \n"
    },
    "81": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61263,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 61364,
        "text": " \nOK. Ioan Raluca-Gabriela, Mateescu Sorin, Mihai Alfred-Laurențiu, vă rog. \n"
    },
    "82": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 61364,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61414,
        "text": " \nAlo… da… \n  - 28 -  "
    },
    "83": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61414,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 61449,
        "text": " \nVă rog. \n"
    },
    "84": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 61449,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61556,
        "text": " \nSenator Ioan Raluca-Gabriela, votez pentru la punctele de pe ordinea de zi. \n"
    },
    "85": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61556,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 61693,
        "text": " \nMulțumim, doamna senator. \nMergem mai departe, Mateescu Sorin-Cristian, Mihai Alfred-Laurențiu, Mutu Gabriel. \n"
    },
    "86": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 61693,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61783,
        "text": " \nDe la punctul 1 până la punctul 9 – pentru… (Discuții.) \n"
    },
    "87": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61783,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 61820,
        "text": " \nMateescu. \n"
    },
    "88": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 61820,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62090,
        "text": " \nSorin Mateescu, senator Sorin Mateescu, Circumscripția nr.14 Constanța, conform ordinii de zi, \naveți votul meu așa: de la punctul 1 până la punctul 9 – pentru, punctul 10 – pentru raportul de \nrespingere, punctele 11, 12, 13 – pentru… \n"
    },
    "89": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62090,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 62198,
        "text": " \nMulțumim, domnule senator. \nS-au dezbătut punctele de la 1 la 12, mulțumim mult. \n"
    },
    "90": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 62198,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62277,
        "text": " \n…punctul 14 – pentru raportul de respingere… \n"
    },
    "91": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62277,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 62403,
        "text": " \nMulțumim, domnule senator, mulțumim mult. \nMihai Alfred-Laurențiu, Mutu Gabriel, Nazare Alexandru. \n"
    },
    "92": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 62403,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62642,
        "text": " \nBună ziua! \nSunt Mihai Alfred-Laurențiu, senator PSD, județul Ilfov, Circumscripția electorală nr.25, votul \nmeu la punctele de pe ordinea de zi de astăzi este pentru, de la 1 la 12. \nVă mulțumesc. \n"
    },
    "93": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62642,
        "end_text": "Domnul Gabriel Mutu:",
        "end_index": 62762,
        "text": " \nMulțumim, domnul senator. \nMai departe, Mutu Gabriel, Nazare Alexandru, Niculescu-Țâgârlaș.  \n"
    },
    "94": {
        "start_text": "Domnul Gabriel Mutu:",
        "start_index": 62762,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62840,
        "text": "  \nPunctele 1 – 12… deci pentru toate punctele – pentru. \n"
    },
    "95": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62840,
        "end_text": "Domnul Gabriel Mutu:",
        "end_index": 62918,
        "text": " \nMutu a fost, da? Domnul Mutu. \n  - 29 -  Mulțumim. \n"
    },
    "96": {
        "start_text": "Domnul Gabriel Mutu:",
        "start_index": 62918,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62959,
        "text": "  \nM-ați auzit, da? \n"
    },
    "97": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62959,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 63101,
        "text": " \nMai departe. E OK. E în regulă. \nDomnul Nazare nu răspunde. \nNiculescu-Țâgârlaș, Pandea Ciprian, Pauliuc Nicoleta. \n"
    },
    "98": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 63101,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63242,
        "text": " \nBună ziua!  \nCiprian Pandea, senator PNL de Călărași, votul meu este pentru la toate punctele de pe \nordinea de zi. \n"
    },
    "99": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63242,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 63451,
        "text": " \nMulțumim frumos, domnule senator. \nPauliuc Nicoleta, Petcu Toma, Pistru, Niculescu-Țâgârlaș. \nDomnul Țâgârlaș nu răspunde. \nMergem mai departe, Pauliuc Nicoleta, Petcu Toma, Pistru. \n"
    },
    "100": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 63451,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63621,
        "text": " \nBună ziua, stimați colegi! \nNicoleta Pauliuc sunt, senator PNL de Ilfov, votul meu este pentru la toată ordinea de zi. \nMulțumesc. \nO zi bună! \n"
    },
    "101": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63621,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 63755,
        "text": " \nMulțumim, doamna Nicoleta. \nLa mulți ani pentru ziua de astăzi! \nPetcu Toma, Pistru Eusebiu-Manea, vă rog. \n"
    },
    "102": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 63755,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63906,
        "text": " \nBună ziua! \nPetcu Toma, senator PNL, Circumscripția nr.19, votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "103": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63906,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 64018,
        "text": " \nMulțumim, domnule senator. \nPistru Eusebiu-Manea, Potecă Vasilică, Pufu Vlad-Mircea. \n"
    },
    "104": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 64018,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64153,
        "text": " \nBună ziua! \n  - 30 -  Eusebiu Pistru sunt, senator PSD, la toate punctele de pe ordinea de zi – pentru. \n"
    },
    "105": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64153,
        "end_text": "Domnul Vasilică Potecă:",
        "end_index": 64229,
        "text": " \nMulțumim, domnule senator. \nVă rog, mai departe. \n"
    },
    "106": {
        "start_text": "Domnul Vasilică Potecă:",
        "start_index": 64229,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64381,
        "text": " \nBună ziua! \nSunt senatorul de Hunedoara Vasilică Potecă și votez pentru la toate punctele de la ordinea de zi. \nVă mulțumesc. \n"
    },
    "107": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64381,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 64494,
        "text": " \nMulțumim, domnule senator Potecă. \nPufu Vlad-Mircea, Sbîrnea Liliana, Scarlat George. \n"
    },
    "108": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 64494,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64634,
        "text": " \nBună ziua! \nVlad Pufu, senator PNL de Buzău, pentru la toate punctele de pe ordinea de zi de astăzi. \nMulțumesc. \n"
    },
    "109": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64634,
        "end_text": "Domnul George Scarlat:",
        "end_index": 64782,
        "text": " \nMulțumim, domnule senator Pufu Vlad-Mircea. \nMai departe, Sbîrnea Liliana, Scarlat George, Scântei Laura, Spătaru Elena. \n"
    },
    "110": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 64782,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64935,
        "text": " \nBună seara tuturor! \nGeorge Scarlat, senator de Galați, votul meu de astăzi este pentru la toate punctele de pe \nordinea de zi. \n"
    },
    "111": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64935,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 65124,
        "text": " \nDomnul George Scarlat. \nMulțumim frumos, domnule senator. \nVă rog. (Discuții.) \nDoamna Sbîrnea nu răspunde. \nScântei Laura-Iuliana, Spătaru Elena, Tánczos Barna. \n"
    },
    "112": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 65124,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65292,
        "text": " \nBună ziua! \nSunt senator Simona Spătaru, Circumscripția nr.42, votul meu este pentru la toate punctele de \npe ordinea de zi. \nMulțumesc. \n"
    },
    "113": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65292,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 65401,
        "text": " \nMulțumim, doamna senator. \n  - 31 -  Scântei Laura, Tánczos Barna, Trufin Lucian. \n"
    },
    "114": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 65401,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65566,
        "text": " \nBună seara! \nIulia Scântei sunt, senator PNL de Iași, voturile mele pentru toate proiectele de pe ordinea de zi \nsunt voturi pentru… \n"
    },
    "115": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65566,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 65619,
        "text": " \nMulțumim, doamna senator. \n"
    },
    "116": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 65619,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65724,
        "text": " \n…atât pentru cererile de trimitere, cât și pentru proiecte.  \nMulțumesc. \n"
    },
    "117": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65724,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 65796,
        "text": " \nTánczos Barna, Trufin Lucian, Veștea Mihail. \n"
    },
    "118": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 65796,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65943,
        "text": " \nBună ziua! \nBarna Tánczos, senator UDMR, votul meu de astăzi este pentru la toate punctele de pe ordinea \nde zi de astăzi. \n"
    },
    "119": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65943,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 66099,
        "text": " \nMulțumim, domnule ministru. \nTrufin Lucian, Veștea Mihail și Voiculescu Liviu. \nVicol Costel a votat pe tabletă. Deci Vicol, nu. \n"
    },
    "120": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 66099,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66263,
        "text": " \nBună ziua, stimați colegi! \nMihail Veștea, de la Brașov, votez pentru la toate punctele aflate pe ordinea de zi astăzi. \nVă mulțumesc mult. \n"
    },
    "121": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66263,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 66359,
        "text": " \nMulțumim, domnule senator. \nTrufin Lucian, Voiculescu Liviu-Dumitru. \n"
    },
    "122": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 66359,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66560,
        "text": " \nVă salut! Bună ziua! \nLucian Trufin, senator de Botoșani, PSD, votul meu la toate punctele care au fost dezbătute \nastăzi, adică de la 1 până la 12, este pentru. \nVă mulțumesc. \n"
    },
    "123": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66560,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 66810,
        "text": " \nMulțumim, domnule senator. \n  - 32 -  Ultimul la primul apel, Voiculescu Liviu-Dumitru. \nNu răspunde, domnul Voiculescu. \nOK. Mergem mai departe, apelul doi. \nȘi avem la Sbîrnea Liliana, vă rog. \nNazare Alexandru. \nVă rog. \n"
    },
    "124": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 66810,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66979,
        "text": " \nBună ziua! \nSunt senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău, votul meu este pentru la \npunctele înscrise pe ordinea de zi. \n"
    },
    "125": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66979,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 67335,
        "text": " \nMulțumim frumos, doamna Sbîrnea Liliana. \nVoiculescu Liviu – nu ne mai întoarcem pentru că a votat cu cartelă. \nDomnul Nazare nu răspunde. \nNiculescu-Țâgârlaș, vă rog. Nici dânsul nu răspunde? \nNu, nu, nu, este în avion, scuze! Nu-l mai apelăm pe Niculescu-Țâgârlaș. \nAvem Fulgeanu-Moagher, Fenechiu Daniel. \nNazare nu răspunde. \n"
    },
    "126": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 67335,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67543,
        "text": " \nBună ziua! \nSenator  Laura  Moagher  Fulgeanu,  Circumscripția  nr.31  Prahova,  votul  meu  este  „pentru” \npentru toate punctele de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "127": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67543,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 67655,
        "text": " \nVă mulțumim frumos. \nFulgeanu-Moagher. \nFenechiu Daniel, Cseke Attila, Dîncu Vasile. \n"
    },
    "128": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 67655,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67852,
        "text": " \nSunt Daniel Fenechiu, senator, Circumscripția nr.4 Bacău, Grupul parlamentar PNL, votul meu \neste pentru la toate punctele aflate pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "129": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67852,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 68049,
        "text": " \nMulțumim frumos, domnule lider de grup. \nCseke Attila, Dîncu Vasile și Cadariu, da. \n  - 33 -  Nu răspunde domnul ministru. \nDîncu Vasile și Cadariu Constantin. \nVă rog. \n"
    },
    "130": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 68049,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 68223,
        "text": " \nAlo! Bună seara! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele de pe \nordinea de zi. \nMulțumesc. \n"
    },
    "131": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 68223,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 68223,
        "text": ""
    },
    "132": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 68223,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70458,
        "text": " \nMulțumim că ne-ați răspuns, domnule ministru. \nDomnul ministru Dîncu nu răspunde. \nAm încheiat, atunci, și apelul doi telefonic. \nImediat venim cu centralizarea. \nPAUZĂ \nDomnul Eugen Pîrvulescu: \nStimați colegi, \nSuntem în măsură să anunțăm rezultatul votului – ședința Senatului din 6 decembrie 2021. \nLa punctul 1 de pe ordinea de zi: \n- la votul telefonic am avut 34 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 de voturi pentru, zero contra, zero abțineri. \nPunctul 2 de pe ordinea de zi: \n- la votul telefonic: 34 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 120 de voturi pentru, zero contra, o abținere. \nPunctul 3: \n- vot telefonic: 34 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 pentru, zero contra, zero abțineri. \nPunctul 4: \n- vot telefonic: 34 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă, la punctul 4: 122 pentru, unul contra, zero abțineri. \nPunctul 5: \n- vot telefonic: 34 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 pentru, zero contra, zero abțineri. \nPunctul 6 de pe ordinea de zi: \n- vot telefonic: 34 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 122 de voturi pentru, unul contra, zero abțineri. \n  - 34 -  Punctul 7: \n- vot telefonic: 34 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 120 de voturi pentru, zero contra, o abținere. \nPunctul 8: \n- vot telefonic: 34 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 pentru, zero contra, o abținere. \nPunctul 9 de pe ordinea de zi: \n- vot telefonic: 34 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 121 pentru, zero contra, o abținere. \nPunctul 10 de pe ordinea de zi: \n- vot telefonic: 34 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 de voturi pentru, zero contra, o abținere. \nPunctul 11: \n- vot telefonic: 34 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 pentru, zero contra, zero abțineri. \nUltimul punct, punctul 12: \n- vot telefonic: 34 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 124 pentru, zero contra, zero abțineri. \nVă mulțumim. \nSeară bună! \n"
    }
}