{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 16 iunie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 16 iunie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 3001,
        "text": " \n \n1.  Întrebări, interpelări.  3 \n2.  Declarații politice.  21 \n3.  Dezbaterea  Propunerii  legislative  pentru  modificarea  Ordonanței  de  urgență  a  37 \nGuvernului nr.75/2005 privind asigurarea calității educației. (L175/2021) \n(Votul final se va da într-o ședință viitoare.) \n4.  Dezbaterea Propunerii legislative privind desfiinţarea Institutului Revoluţiei Române  38 \ndin Decembrie 1989. (L182/2021) \n(Votul final se va da într-o ședință viitoare.) \n5.  Dezbaterea Propunerii legislative pentru modificarea alin.(11) și alin.(12) ale art.29  42 \ndin Legea nr.263/2010 privind sistemul unitar de pensii publice. (L177/2021) \n(Votul final se va da într-o ședință viitoare.) \n6.  Dezbaterea  Propunerii  legislative  pentru  modificarea  Legii  nr.263/2010  privind  42 \nsistemul unitar de pensii publice. (L173/2021) \n(Votul final se va da într-o ședință viitoare.) \n7.  Dezbaterea Propunerii legislative pentru modificarea și completarea Legii nr.263 din  43 \n16 decembrie 2010 privind sistemul unitar de pensii publice. (L174/2021) \n(Votul final se va da într-o ședință viitoare.) \n8.  Dezbaterea  Propunerii  legislative  pentru  completarea  Legii  nr.263/2010  privind  47 \nsistemul unitar de pensii publice. (L179/2021) \n(Votul final se va da într-o ședință viitoare.) \n9.  Dezbaterea  Propunerii  legislative  pentru  modificarea  Ordonanţei  de  urgenţă  a  48 \nGuvernului nr.57/2019 privind Codul administrativ. (L246/2020) \n(Votul final se va da într-o ședință viitoare.) \n10.  Continuarea  și  finalizarea  dezbaterilor  asupra  Legii  pentru  modificarea  şi  48 \ncompletarea  Legii  nr.143/2000  privind  prevenirea  şi  combaterea  traficului  şi \nconsumului  ilicit  de  droguri,  precum  şi  a  Legii  nr.194/2011  privind combaterea \noperaţiunilor cu produse susceptibile de a avea efecte psihoactive, altele decât cele \nprevăzute de acte normative în vigoare. (L372/2019) \n(Reexaminare la solicitarea Preşedintelui României.) \n(Votul final se va da într-o ședință viitoare.)   \n11.  Dezbaterea Legii pentru modificarea şi completarea Legii nr.9/1991 privind înfiinţarea  49 \nInstitutului Român pentru Drepturile Omului. (L266/2020) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n(Votul final se va da într-o ședință viitoare.) \n12.  Continuarea și finalizarea dezbaterilor asupra Legii pentru modificarea şi completarea  51 \nLegii nr.272/2004 privind protecţia şi promovarea drepturilor copilului. (L318/2019) \n(Reexaminare la solicitarea Preşedintelui României.) \n(Votul final se va da într-o ședință viitoare.) \n13.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  65 \nConstituţionale asupra unei legi depuse la secretarul general al Senatului, conform \nprevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind  organizarea  şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 2 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3001,
        "end_text": "şedinţei Senatului din 16 iunie 2021",
        "end_index": 3022,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 16 iunie 2021",
        "start_index": 3022,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 3096,
        "text": " \n \nŞedinţa a început la ora 9.33. \n \n"
    },
    "6": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 3096,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 3096,
        "text": ""
    },
    "7": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 3096,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 4834,
        "text": " \nStimați colegi, \nEste o situație inedită, din câte înțeleg, în paralel, există BPR, Birou permanent reunit, cu o \nordine de zi foarte scurtă, din câte am înțeles, dar, conform procedurii, nu se poate conduce ședința \nfără cei doi secretari. Așa încât, cu acordul dumneavoastră, o să vă rog să amânăm începerea ședinței \ncu 15 minute, să se încheie acolo ședința și revenim și continuăm atunci aici. \nDe acord? Bine. \nMulțumesc. \nPAUZĂ \nDomnul Leonard Azamfirei: \nStimați colegi, \nBună dimineața! \nÎncă o dată vă cerem scuze pentru întârzierea de un sfert de oră la începerea acestei ședințe de \nîntrebări și interpelări, întârziere provocată de programarea, în ultimul moment, a unei ședințe de BPR, \nmotiv pentru care vă propun ca să prelungim sesiunea de interpelări și, respectiv, pe cea de declarații \npolitice cu încă un sfert de oră, pentru a putea avea termenele asumate de fiecare dată. \nPrin  urmare,  declar  deschisă  sesiunea  de  întrebări,  interpelări  de  astăzi,  16  iunie  2021, \nconducerea fiind asigurată de subsemnatul, senator Leonard Azamfirei, vicepreședinte al Senatului, \nasistat de domnul senator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nVă reamintesc faptul că, în conformitate cu programul aprobat, timpul alocat pentru sesiunea de \ninterpelări și întrebări este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon, la început, Grupul PSD, care are alocate 21 de minute. \nȘi, în acest sens, îl invit pe domnul senator Călin-Gheorghe Matieș să ne prezinte maximum \ndouă întrebări și interpelări din suita pe care a depus-o. \nSe pregătește domnul senator Marius-Gheorghe Toanchină. \nVă rog, domnule senator. \n"
    },
    "8": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 4834,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 8571,
        "text": " \nMulțumesc, domnule președinte. \n- 3 - \n   \nMulțumesc, stimați colegi. \nPrima întrebare vreau s-o adresez domnului Florin Cîțu, prim-ministrul României. \n„Cum comentați derapajele politice ale ministrului Cristian Ghinea?” \nDomnule prim-ministru, \nÎn urmă cu mai puțin de două luni, ați luat decizia unilaterală de a remania un ministru din cauza \nderapajelor sale politice referitoare la evoluția pandemiei și la acțiunile Guvernului pe care-l controlați. \nRecent, un alt ministru USR, în persoana domnului Ghinea, ministrul „zero”, cum îi spunem \nnoi, românii, la întrebarea unui jurnalist, dacă Guvernul își propune să scoată românii la pensie cu \npicioarele înainte, prin reforma sistemului și prin prelungirea vârstei de pensionare, acesta a declarat că, în \nprincipiu, aceasta este intenția Guvernului, să muncim până în ultima clipă de viață. Doamne, ce minte! \nVă rog să-mi transmiteți dacă poziția publică a domnului ministru Ghinea reprezintă viziunea \nGuvernului Cîțu. \nVă rog să-mi transmiteți dacă acceptați prelungirea vârstei de pensionare până la 70 de ani, \navând în vedere că speranța de viață a românilor cu greu depășește 72 de ani. \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la \nadresa de e-mail matiescalin@yahoo.ro și la adresa Grupului senatorial al Partidului Social Democrat. \nCălin Matieș, senator, Circumscripția electorală Alba \nȘi dacă tot am început cu domnul prim-ministru, aș continua tot cu domnul prim-ministru. \nO interpelare domnului prim-ministru. \n„Care este situația tuturor achizițiilor realizate în timpul stării de alertă/urgență, realizate la nivelul \ndiferitelor instituții din subordinea Guvernului, în lupta pentru combaterea pandemiei din România?” \nDomnule prim-ministru, \nÎn perioada decretării stării de urgență, precum și a stării de alertă, pe întreg teritoriul național \nal  României  procedurile  pentru  achizițiile  publice  au  fost  degrevate  de  obligativitatea  selectării \nofertelor de preț prin intermediul unor licitații transparente și corecte, totul sub pretextul necesității \nurgenței achiziționării de echipamente medicale la nivelul unităților sanitare, situație de care au profitat \nfoarte mulți ordonatori de credite, iar fraudele nu s-au lăsat așteptate, domnule prim-ministru, știți și \ndumneavoastră. În cazul Unifarm, cu siguranță… Nu este singurul caz din România cazul Unifarm, \nmai sunt cazuri. \nÎn  același  timp,  din  datele  Ministerului  de  Finanțe,  România  s-a  împrumutat  în  perioada \npandemiei cu 40 de miliarde. Da, domnule prim-ministru, știți și dumneavoastră, 40 de miliarde – am \nîndatorat țara cred că pentru vreo șase de generații –, bani care nu se regăsesc în nicio… economie, \n- 4 - \n   \nnici în mediul social – prin creșterea pensiilor, salariilor, alocațiilor, nici în mediul economic – prin \ncreșterea nivelului de trai al populației. \nPentru că nu știm cum s-au cheltuit banii, vă rog să-mi prezentați lista tuturor achizițiilor \npublice de bunuri și servicii medicale care au fost realizate în perioada pandemiei la nivelul instituțiilor \ncare au coordonat lupta împotriva pandemiei de coronavirus. \nVă  solicit  ca  lista  să  conțină:  instituția  care  a  efectuat  achiziția,  denumirea  produsului \nachiziționat, cantitatea, prețul per unitate, prețul total și distribuitorul de la care a fost achiziționat. \nVă mulțumesc. \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris pe adresa \nde e-mail matiescalin@yahoo.ro, precum și la adresa Grupului senatorial al Partidului Social Democrat. \nMatieș Călin, Circumscripția electorală Alba \nMulțumesc, stimați colegi. \nMulțumesc, domnule președinte. \n"
    },
    "9": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 8571,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 8756,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Marius-Gheorghe Toanchină. \nSe pregătește doamna senator Ionela-Cristina Breahnă-Pravăț. \n"
    },
    "10": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 8756,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 11479,
        "text": " \nBună dimineața, domnule președinte! \nBună dimineața, stimați colegi! \nÎntrebare adresată domnului Alexandru Nazare, ministrul finanțelor. \n„Situația datoriei externe a României” \nDomnule ministru, \nPotrivit unor informații din presă, România s-a împrumutat în ultimul an mai mult decât va \nprimi prin Planul național de redresare și reziliență de la Uniunea Europeană. \nAvând în vedere că fiecare Guvern se împrumută în numele românilor, dar fără a-i consulta și \ncheltuie,  fără  a-i  întreba  care  sunt  nevoile  reale  ale  acestora,  de  aceea  consider  că  se  impune \ntransparentizarea totală a împrumuturilor angajate de Guvern. \nÎn acest sens, vă solicit să transmiteți următoarele date: \n- Cu ce sume s-a împrumutat statul român în perioada noiembrie 2019 – iunie 2021? Care au \nfost destinațiile creditelor angajate? Ce sume au fost deja retrase din totalul sumelor angajate? \n- Vă rog să-mi transmiteți datele privind sumele fiecărui împrumut, perioada de grație și \ndobânda la care s-a contractat. \n- 5 - \n   \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți la adresa \nde e-mail, precum și la adresa Grupului senatorial al Partidului Social Democrat din Parlamentul României. \nInterpelare adresată doamnei Raluca Turcan, ministrul muncii și protecției sociale. \n„Modificarea sistemului de acordare a alocațiilor copiilor. Dar majorarea acestora, când?” \nDoamna ministru, \nAu apărut recent în spațiul public mai multe declarații din partea parlamentarilor coaliției de \nguvernământ, potrivit cărora se pregătește o nouă filozofie pentru sistemul alocațiilor de stat pentru \ncopii, care se preconizează că vor fi deduse din impozitul pe veniturile părinților. \nAvând în vedere această posibilă modificare, vă solicit să-mi răspundeți la următoarele întrebări: \n1. Alocația de stat pentru copii nu reprezintă un drept egal pentru toți copiii României? \n2. Aveți de gând să creați alocații de stat pentru copiii bogați diferite de cele ale copiilor cu \npărinți din clasa de mijloc și, eventual, să acordați o alocație minimă pentru copiii ai căror părinți sunt, \neventual, șomeri sau asistați social? Vă întreb, pentru că asta se înțelege din declarațiile colegilor \ndumneavoastră din arcul guvernamental. \n3. Cum vă permiteți să vă gândiți măcar să modificați sistemul acordării alocațiilor pentru copii, \ncând acest Guvern este deja dator noii generații cu majorările alocațiilor cuprinse în legea cu acest obiect? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți la adresa \nde e-mail, precum și la adresa Grupului senatorial al Partidului Social Democrat din Parlamentul României. \nVă mulțumesc. \n"
    },
    "11": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 11479,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 11663,
        "text": " \nVă mulțumesc, domnule senator. \nO invit la microfon pe doamna senator Ionela-Cristina Breahnă-Preavăț. \nSe pregătește domnul senator Maricel Popa. \nVă rog. \n"
    },
    "12": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 11663,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 15769,
        "text": " \nBună ziua! \nMulțumesc, domnule președinte. \nDomnilor secretari, \nInterpelarea este adresată domnului Florin-Vasile Cîțu, prim-ministrul României, și domnului \nSorin Mihai Cîmpeanu, ministrul educației. \nObiectul interpelării constă în: „Solicitare de clarificări privind controversele și bâlbele ce \ncaracterizează organizarea concursului național pentru ocuparea funcției de director și director adjunct \nîn învățământul preuniversitar din România”. \n- 6 - \n   \nDomnule prim-ministru, \nDomnule ministru, \nEducația din România a devenit SRL-ul guvernării PNL – USR PLUS, această afirmație fiind \nsusținută de multitudinea de aspecte contradictorii și exagerate, care au fost și vor continua să fie \navansate cu privire la calendarul și mecanismul de organizare a concursului național pentru ocuparea \nfuncției de director, respectiv director adjunct din învățământul preuniversitar. \nDupă ce ați făcut tot posibilul să adaptați condițiile de participare specifice acestui concurs la \npotențialul profesional al activului dumneavoastră de partid, după ce ați afirmat public că subiectele \npentru acest examen vot fi elaborate de cadre didactice ale Universității din București, după ce v-ați \nasumat, în repetate rânduri, faptul că veți organiza acest concurs în vara acestui an, întrucât în școli \naveți nevoie urgent de un management „competent”, „asumat”, „performant”, „strategic”, ați reușit, \nprin acțiunile din ultimele zile, nu numai performanța de a ne bulversa, ci și performanța de a vă \nautobulversa. Pentru că tot acest cumul de incertitudini și afirmații – contrazise chiar de către alte \naserțiuni  ulterioare  ce  vă  aparțin  –  nu  se  poate  traduce  prin  faptul  că  Ministerul  Educației  „are \ndisponibilitate de adaptare”, așa cum afirmați recent, ci confirmă că guvernarea actuală nu poate lua \ndecizii juste, toate acestea fiind fie dovada nesiguranței, a derutei, fie a propriei nepriceperi, fie a \nneprofesionalismului, fie a slugărniciei, sau, mai rău, a faultării reciproce în interiorul propriei coaliții \nsau, mai bine zis, în interiorul alianței de interese PNL – USR PLUS. \nÎn acest context, vă rog să ne oferiți răspunsuri/clarificări în ceea ce privește următoarele \ncontroverse  ce  trenează  încă  asupra  organizării  concursului  național  pentru  ocuparea  funcției  de \ndirector, respectiv director adjunct din învățământul preuniversitar: \n1. Care este data certă la care va fi organizat concursul național pentru ocuparea funcției de \ndirector, respectiv director adjunct din învățământul preuniversitar? \n2. Care este data la care va fi aprobată metodologia de organizare a concursului național pentru \nocuparea acestor funcții? \n3. Care va fi data exactă la care își vor începe exercitarea mandatului de director, respectiv \ndirector adjunct cei declarați admiși la concursul național pentru ocuparea acestor funcții? \n4. Cine va elabora tematica, bibliografia și subiectele aferente concursului național pentru \nocuparea funcției de director, respectiv director adjunct din învățământul preuniversitar din vara sau \ntoamna acestui an? \n5. Ce îi recomandă pe actualii inspectori generali (numiți politic, fără concurs pe post) să \norganizeze  la  nivelul  fiecărui  județ  din  România  concursul  național  pentru  ocuparea  funcției  de \ndirector, respectiv director adjunct? \n- 7 - \n   \n6. Cum veți substitui, cum veți estompa lipsa de experiență și expertiză a directorilor declarați \nadmiși la concursul național în cauză în organizarea examenelor naționale, în managementul financiar, \nîn gestionarea unor situații mai delicate ce pot interveni în activitatea unei unități școlare, dat fiind \nfaptul că, în baza liberului acces la funcții de conducere, ați promovat diletantismul, iar cei care au \ntrudit zeci de ani au fost total desconsiderați sau chiar ridiculizați, efortul acestora pentru dezvoltare \npersonală, formare și perfecționare fiind aproape anulat de un simplu act normativ? \nVă mulțumesc. \nSolicit răspuns în scris. \nCu reală considerație, Cristina Breahnă-Pravăț, senator PSD de Bacău. (Aplauze.) \n"
    },
    "13": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 15769,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 15931,
        "text": " \nMulțumesc, doamna senator. \nDomnule senator Maricel Popa, aveți cuvântul. \nUrmează domnul senator Bica, de la Grupul parlamentar PNL. \n"
    },
    "14": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 15931,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 18196,
        "text": " \nDomnule președinte, \nStimați colegi, \nAstăzi am o interpelare adresată domnului ministru al culturii, Bogdan Gheorghiu. \nStimate domnule ministru, \nIeri am comemorat moartea lui Eminescu, „Luceafărul” nostru. Din păcate, nu am văzut nicio \nmanifestare din partea dumneavoastră și a ministerului pe care-l conduceți. \nDar am o interpelare pentru dumneavoastră, în mod special. \nIașiul reprezintă, fără nicio îndoială, un bastion al culturii românești. Și nu numai municipiul \nreședință, dar și celelalte localități abundă în monumente, obiecte extrem de valoroase pentru neamul \nromânesc. Finanțarea de care se bucură domeniul cultural ieșean nu se ridică însă la nivelul impus de \nstatutul de capitală culturală a României. \nÎn mandatul meu de președinte al Consiliului Județean Iași am acordat o atenție specială \ndomeniului cultural. Dincolo de fondurile alocate la bugetul județului, am reușit atragerea de fonduri \neuropene nerambursabile pentru mai mule obiective culturale aflate în coordonare, poate cele mai \nmulte în acel mandat… în ultimii 30 de ani. \nAș  aminti  doar  de  fondurile  pentru  Muzeul  „Sf.  Ierarh  Dosoftei  –  Mitropolitul”,  Casa \nMemorială „Nicolae Ganea”, Muzeul „Vasile Pogor”, Muzeul „Ion Creangă”, Casa Muzeelor, cel mai \nmare muzeu din România al literaturii române, unde fiecare scriitor care a poposit în Iași are o cameră \nspecială, cu primele înscrisuri, primele poezii, primele editări. \n- 8 - \n   \nCu toate acestea, este nevoie de încă multe investiții în clădiri de patrimoniu, în monumente \nistorice, dar și pentru noi obiective, precum un sediu pentru Opera Națională Română Iași. Pentru \nFilarmonica ieșeană – am început consolidarea Filarmonicii, una dintre cele mai vechi filarmonici din \nRomânia, după mulți ani, dar necesită fonduri. Sper să le găsim în PNRR. \nMotivat de acest lucru, vă rog să-mi comunicați o listă cu toate proiectele finanțate în acest an \nde către Ministerul Culturii la nivelul Iașiului. Avem Palatul Culturii, unul dintre puținele muzee cu \nmai multe muzee sau mai multe muzee într-unul singur. \nDomnule ministru, pentru Iași, pentru Iașiul cultural, capitala culturii românești, câți bani ați \nalocat? Vă spun eu: nimic, zero! \nDorim o listă! \nVă mulțumesc. (Aplauze.) \n"
    },
    "15": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 18196,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 18399,
        "text": " \nMulțumesc, domnule senator. \nDomnul senator Dănuț Bica, din cadrul Grupului PNL, care are alocate, grupul, 18 minute. \nSe pregătește domnul senator Vlad-Mircea Pufu. \nVă rog. \n"
    },
    "16": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 18399,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 26702,
        "text": " \nDomnule președinte de ședință, \nPrima mea întrebare este adresată domnului Dumitru Chiriță, președintele Autorității Naționale \nde Reglementare în Domeniul Energiei (ANRE). \nObiectul întrebării: „Menținerea gratuității prevăzute de Legea nr.290/2020 pentru racordarea \nconsumatorilor casnici la rețelele de distribuție a energiei electrice și gazelor naturale”. \nStimate domnule președinte, \nConform prevederilor Legii nr.290/2020 privind aprobarea Ordonanței de urgență a Guvernului \nnr.106/2020  pentru  modificarea  și  completarea  Legii  energiei  electrice  și  a  gazelor  naturale \nnr.123/2012, precum și pentru modificarea unor acte normative, „în cazul clienților casnici, operatorul \nde distribuție are obligația racordării lor în  termen de maximum 90 de zile de la data obținerii \nautorizației de construire”, iar „recuperarea costurilor de racordare, inclusiv proiectare, se realizează cu \namortizare  accelerată  într-o  perioadă  de  5  ani,  prin  tarifele  de  distribuție  în  conformitate  cu \nreglementările ANRE”. \nPotrivit  informațiilor  apărute  recent  în  spațiul  public,  Ministerul  Energiei  și  ANRE  ar \nintenționa să modifice, la numai câteva luni de la intrarea în vigoare a Legii nr.290/2020, acest regim \nde gratuitate pentru racordarea clienților casnici la rețelele de distribuție a energie electrice și gazelor \n- 9 - \n   \nnaturale. O eventuală revizuire a prevederilor legale respective ar genera o restrângere a accesului \nconsumatorilor casnici la cele două categorii de utilități de bază. \nAvând în vedere faptul că în opinia publică există temerea renunțării la această facilitate, fapt \nreflectat și prin numărul foarte mare al solicitărilor de racordare înregistrate în ultimul timp, vă solicit \nurmătoarele precizări: \n1. Intenționează Ministerul Energiei și ANRE să propună modificări legislative care să conducă \nla eliminarea sau restrângerea dreptului de racordare gratuită a consumatorilor casnici la rețelele de \ndistribuție a energiei electrice și gazelor naturale? Dacă răspunsul este afirmativ, în ce vor consta \naceste modificări? \n2. Care este efectul estimat al menținerii gratuității racordării prin recuperarea costurilor prin \ntarifele de distribuție asupra facturilor finale emise consumatorilor casnici? \n3.  Pentru  a  diminua  impactul  racordării  gratuite  asupra  tarifelor  de  distribuție  percepute \nconsumatorilor casnici, a fost analizată posibilitatea extinderii termenului de amortizare la o perioadă \nmai mare de 5 ani? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nA doua mea întrebare este adresată domnului Bogdan Lucian Aurescu, ministrul afacerilor externe. \nObiectul întrebării: „Creșterea capacității secțiilor consulare ale țării noastre de a răspunde la \nsolicitările cetățenilor români aflați temporar sau permanent în străinătate”. \nStimate domnule ministru, \nConform  informațiilor  furnizate  de  autoritățile  statului  român  sau  ale  unora  dintre  statele \nmembre  ale  Uniunii  Europene,  peste  4,5  milioane  de  cetățeni  români  s-au  stabilit  temporar  sau \ndefinitiv în afara frontierelor țării, în special în interiorul spațiului comunitar. Cele mai importante \ncomunități de români se află în state precum Italia, Spania, Franța, Marea Britanie sau Germania. \nDin păcate, încadrarea cu personal de specialitate a secțiilor consulare ale României din țările \nrespective nu a crescut în același ritm cu numărul conaționalilor noștri care au ales să trăiască în \ndiaspora. Totodată, criza sanitară și restricțiile de călătorie impuse în ultimii doi ani de fiecare stat în \nparte au generat o creștere explozivă a cererilor de asistență și sprijin consular. \nÎn acest context, este deosebit de grav faptul că, din cauza aparatului birocratic subdimensionat \nși a capacității instituționale reduse, multe dintre secțiile consulare ale țării noastre onorează numai \nparțial solicitările formulate, deși majoritatea impun asistență de urgență. În plus, presa străină și cea \n- 10 - \n   \nromânească din diaspora semnalează deseori practici explicite de corupție pe care trebuie să le accepte \ncetățenii români în zonele secțiilor consulare pentru a putea avea acces la serviciile acestora. \nApreciind  în  mod  deosebit  experiența  dumneavoastră  profesională  de  excepție,  vă  rog  să \nrăspundeți la următoarele întrebări referitoare la situația prezentată: \n1. Ce măsuri urgente intenționați să adoptați pentru a crește capacitatea de lucru a secțiilor \nconsulare ale țării noastre din statele în care se află cele mai mari comunități de români? \n2. Ați luat în considerare posibilitatea ca o parte a cererilor transmise online sau telefonic să fie \npreluate de structura centrală a Ministerului Afacerilor de Externe de la București, astfel încât secțiilor \nconsulare să le rămână în principal sarcina de a acorda asistență de specialitate care impune prezența \nfizică a solicitanților? \n3. Au fost identificate  cazuri de  funcționari  consulari care  au condiționat  programările și \nasistența consulară de obținerea unor foloase necuvenite de la cetățenii români aflați în străinătate? \nDacă răspunsul este afirmativ, ce măsuri ați dispus pentru sancționarea vinovaților și pentru eliminarea \nunor astfel de practici nocive? \nSolicit răspuns în scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nInterpelare adresată domnului Nechita-Adrian Oros, ministrul agriculturii și dezvoltării rurale. \nObiectul  interpelării:  „Funcționarea  Sistemului  Național  Antigrindină  și  de  Creștere  a \nPrecipitațiilor în anii 2020 și 2021”. \nStimate domnule ministru,  \nÎncepând cu anul 2000, în România s-a trecut la implementarea progresivă, prin hotărâri anuale \nale  Guvernului,  a  Sistemului  Național  Antigrindină  și  de  Creștere  a  Precipitațiilor.  Acesta  este \nconceput ca un sistem coerent, național, interconectat regional, având în componența sa unități de \ncombatere  a  căderilor  de  grindină  ce  utilizează  metoda  de  „însămânțare”  a  norilor  cu  centri  de \ncondensare prin care se limitează creșterea dimensională a cristalelor de gheață, preîntâmpinându-se \nastfel  producerea  unor  calamități  naturale  ce  pot  să  afecteze  gospodăriile  oamenilor  și  culturile \nagricole. Sistemul antigrindină este unul foarte modern, eficacitatea sa testată fiind extrem de ridicată. \nPotrivit informațiilor disponibile pe pagina oficială a Ministerului Agriculturii și Dezvoltării \nRurale, încă din anul 2017 erau operaționale 34 de puncte de lansare, care acopereau o suprafață \nimportantă a teritoriului României. Cu toate acestea, evenimentele meteorologice extreme înregistrate \nîn ultimii ani în țara noastră (grindină de mari dimensiuni, inundații și secetă severă) par să nu fi fost \npreîntâmpinate de sistem, deși avertizările Administrației Naționale de Meteorologie au fost foarte clare. \n- 11 - \n   \nÎn acest context, având în vedere importanța deosebită pe care o prezintă utilizarea Sistemului \nNațional Antigrindină și de Creștere a Precipitațiilor atât pentru agricultura României, cât și pentru \ngospodăriile oamenilor, vă rog să-mi comunicați următoarele informații referitoare la acest obiectiv: \n1.  Care  este,  în  prezent,  numărul  total  al  punctelor  operaționale  de  lansare  a  rachetelor \nantigrindină la nivel național și ce suprafață acoperă acestea? Dar la nivelul județului Argeș? \n2. Cum a fost utilizat Sistemul Național Antigrindină și de Creștere a Precipitațiilor raportat la \navertizările primite din partea Administrației Naționale de Meteorologie (numărul de lansări, locul și \ndata efectuării acestora) în perioada fenomenelor meteorologice extreme înregistrate în anii 2020 și \n2021? Din ce motive rachetele antigrindină nu au făcut față fenomenelor respective și ce măsuri au fost \nsau vor fi adoptate pentru ca astfel de dezastre să nu se mai repete? \n3. Care este bugetul total  acordat  intervențiilor prin Sistemul Național Antigrindină și  de \nCreștere  a  Precipitațiilor  în  anul  2021  și  în  ce  măsură  acesta  acoperă  necesitățile  reale  pentru \npreîntâmpinarea fenomenelor meteorologice extreme? \nSolicit răspuns în scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nMulțumesc. \n"
    },
    "17": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 26702,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 26857,
        "text": " \nMulțumesc, domnule senator. \nDomnule senator Vlad-Mircea Pufu, aveți cuvântul. \nSe pregătește doamna senator Aelenei Evdochia. \n"
    },
    "18": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 26857,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 29698,
        "text": " \nBună dimineața! \nDomnule președinte de ședință, \nAm astăzi o interpelare adresată domnului Tánczos Barna, ministrul mediului, apelor și pădurilor. \nObiectul interpelării: „Măsuri pentru creșterea procentului de deșeuri reciclate”. \nDomnule ministru, \nZiua Mondială a Mediului, sărbătorită recent, pe 5 iunie, ne-a amintit o dată în plus necesitatea \nunor  acțiuni  concrete  pentru  protejarea  naturii.  România  nu  stă  bine  la  capitolul  managementul \ngunoaielor. De la un cătun izolat până chiar în centrul capitalei (recentul scandal al gunoaielor din \nSectorul  1  este  elocvent)  facem  prea  puțin  pentru  protejarea  mediului  înconjurător  și  a  sănătății \nnoastre, în definitiv. \n- 12 - \n   \nÎn cifre, la acest moment reciclăm doar 11% din deșeurile municipale, iar media europeană este \nde 45%. Aici intervine un întreg circuit pentru colectare selectivă, depozitare și reciclare care încă nu \nfuncționează în localitățile din România, cu rare excepții. \nPentru că reciclarea deșeurilor este un capitol important al luptei împotriva poluării, vă rog să-mi \ncomunicați care sunt măsurile imediate pe care le aveți în vedere pentru creșterea procentului de \ndeșeuri reciclate în România și care este calendarul de implementare a acestora pentru anul în curs. \nAștept răspuns scris. \nVă mulțumesc. \nVlad-Mircea Pufu, senator de Buzău \nMai am o interpelare adresată astăzi domnului ministru Lucian Bode, ministrul afacerilor interne. \nObiectul interpelării: „Măsuri pentru creșterea ratei de succes în intervențiile operative ale \nPoliției Române”. \nDomnule ministru, \nViolența în stradă și conflictele care escaladează între diverse persoane agresive și polițiștii \ntrimiși la fața locului nu mai sunt o noutate pentru români, ceea ce duce la subminarea autorității \nforțelor de ordine. Din păcate, nici atacul în plină zi din județul Buzău, chiar în prezența unei patrule a \nPoliției  Române,  nu  este  un  eveniment  singular.  Recent,  la  Timișoara  a  avut  loc  o  confruntare \nasemănătoare, în care polițiștii sunt agresați. \nDat fiind faptul că intervențiile de acest fel ale polițiștilor chemați prin apelarea numărului unic \nde urgență 112 nu sunt cele mai operative de fiecare dată, dar și faptul că nu ne dorim ca astfel de \nscene să se mai repete, vă rog să răspundeți la următoarele întrebări: \n1. Considerați că, la momentul actual, Poliția Română se confruntă cu o criză de personal sau \ncu efective insuficiente pentru a gestiona eficient activitatea de teren a polițiștilor? \n2. Ce măsuri aveți în vedere pentru a crește rata de succes în intervențiile operative ale \nPoliției Române? \n3. Când veți da publicității rezultatele anchetei interne în urma incidentului de la Buzău? \nAștept un răspuns în scris. \nVă mulțumesc. \nSenator Vlad-Mircea Pufu \nMulțumesc, domnule președinte. \n"
    },
    "19": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 29698,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 29872,
        "text": " \nMulțumesc, domnule senator. \nDoamna senator Evdochia Aelenei, aveți cuvântul. \n- 13 - \n   \nSe pregătește doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "20": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 29872,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 33979,
        "text": " \nBună ziua! \nStimate domnule președinte, \nStimați colegi, \nAm o întrebare adresată domnului prim-ministru Vasile Cîțu. \nObiectul întrebării este: „Adeverința electronică de vaccinare”. \nPotrivit art.5 al Directivei 2004/38, „cetățenilor UE nu le pot fi impuse vize de ieșire și nici alte \nformalități echivalente”. \nCu toate acestea, de curând, în Parlamentul României au fost prezentate spre dezbatere două \nCOM-uri, 130 și 140. \nCOM 130 este Propunerea de Regulament al Parlamentului European și Consiliului privind un \ncadru pentru eliberarea, verificarea și acceptarea adeverințelor interoperabile de vaccinare, de testare și \nde vindecare în vederea liberei circulații în timpul pandemiei de COVID-19. Așadar, este așa-zisa \n„adeverință electronică verde” despre care se cunoaște că „implică prelucrarea de date cu caracter \npersonal”. De asemenea, COM 130 se referă și la „interoperabilitatea certificatelor de sănătate”. \nDeși se admite că baza va conține „date medicale sensibile”, că va fi „interoperabilă”, ea \ntrebuie să asigure verificarea din partea unei entități/autorități a altui stat decât a celui al cărui cetățean \nse prezintă la punctul de trecere al frontierei. \nRecent, fostul președinte al Casei Naționale de Asigurări de Sănătate, Lucian Duță, a precizat \ncum a înființat, cu adjunctul de la SRI, un veritabil sistem de supraveghere: „SRI a folosit sistemul \ncardului național de sănătate pentru a crea un adevărat sistem național de supraveghere Big Brother.” \nDe asemenea, el a afirmat că CNAS a oferit SRI întreaga bază de date pentru interconectarea tuturor \nbazelor de date” pentru a crea SIIC Analytics și SII, adică Sistemul Informatic Integrat, la care au acces \ninstituțiile din domeniul sănătății, dar și cele din sistemul de apărare, ordine publică și siguranță națională. \nPrin urmare, toate datele persoanele referitoare la persoanele vaccinate, vindecate, testate vor \nintra în acest sistem/bază de date interconectată la nivel european. \nAvând în vedere cele expuse, vă adresez următoarele întrebări: \n- Dacă Guvernul pune în aplicare Legea nr.190/2018 și Regulamentul UE nr.679/2016 privind \nprotecția datelor cu caracter personal și care sunt modalitățile concrete de realizare. \n-  Care  sunt  măsurile  adoptate  de  Guvern  pentru  a  elimina  orice  risc  în  ceea  ce  privește \ndezvăluirea fără drept a unor date personal-confidențiale? \nVă mulțumesc. \n- 14 - \n   \nCu deosebită considerație, senator Aelenei Evdochia. \nȘi mai am o interpelare adresată doamnei ministru Ioana Mihăilă. \nStimată doamnă ministru… \nObiectul interpelării este: „Spitalul Clinic Județean de Urgență «Sf. Apostol Andrei» din Constanța”. \nÎn calitate de membru al Comisiei pentru sănătate din cadrul Senatului României, vă aduc la \ncunoștință faptul că, atât în comisia din care fac parte, cât și în mass-media din județul Constanța, pe \ncare îl reprezint, se reclamă faptul că Spitalul Clinic Județean de Urgență „Sf. Apostol Andrei” \nConstanța prezintă deficiențe structurale. \nÎn conformitate cu două studii prezentate în Comisia pentru sănătate din Senat și din cele \nrelatate de mass-media constănțeană din respectivele studii, unul din 2007, altul din 2017, reiese faptul \ncă unitatea spitalicească încadrată în clasa II de risc seismic, este în pericol de prăbușire, întrucât ar \navea serioase probleme la structura de rezistență, iar starea de degradare fizică avansată se datorează \nexploatării intensive. \nAvând în vedere cele reclamate, vă rog să-mi răspundeți la următoarele: \n- Ministrul sănătății a intrat în posesia celor două studii? \n- Care este punctul de vedere al ministerului vizavi de concluziile studiilor, mai ales în ceea ce-l \nprivește pe cel din 2017? \n- Există în realitate acest risc al prăbușirii Spitalului Județean Constanța? \n- Spitalul Județean Constanța îndeplinește criteriile de siguranță ale ministerului? \n- Se impune, la nivelul județului Constanța, abandonarea acestui imobil și ridicarea unei alte \nunități spitalicești? \nAștept răspuns scris. \nVă mulțumesc. \nSenator Aelenei Evdochia, Circumscripția nr.14 Constanța \n"
    },
    "21": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 33979,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 34125,
        "text": " \nVă mulțumesc, doamna senator. \nDoamna senator Șoșoacă, vă invit la microfon. \nSe pregătește domnul senator Cristescu. \n"
    },
    "22": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 34125,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 43193,
        "text": " \nMulțumesc, domnule președinte. \nPrima mea întrebare este adresată domnului ministru Stelian-Cristian Ion, Ministerul Justiției, \ndomnului președinte judecător Mihai-Bogdan Mateescu, Consiliul Superior al Magistraturii. \nObiectul întrebării: „Atacurile împotriva Constituției României”. \n- 15 - \n   \nStimate domnule ministru, \nStimate doamne/domni judecători/procurori, \nPe data de 9 iunie 2021, Procurorul general al Parchetului de pe lângă Înalta Curte de Casație și \nJustiție, Gabriela Scutea, a trimis o scrisoare către procurorii secțiilor judiciare „care participă în \nședințele  de  judecată  în  cauzele  în  care  urmărirea  penală  este  efectuată  de  către  Secția  pentru \nInvestigarea Infracțiunilor din Justiție”, prin care le cere, din perspectiva unei Decizii a CJUE din 18 mai \n2021,  să  dea  preeminență  dreptului  Uniunii  Europene  în  raport  cu  Constituția  României,  pentru  a \nconcluziona că existența SIIJ nu este justificată și să conteste înființarea acesteia și actele sale de urmărire. \nScrisoarea respectivă era expediată la două zile după ce un judecător al Curții de Apel Pitești, \nCostin Andrei Stancu, printr-o hotărâre definitivă, invocând aceeași decizie a CJUE, stabilise că \nexistența SIIJ nu este justificată și dispusese ca dosarul întocmit de procurorii acestei secții să fie \ntransferat altei unități de parchet, considerate a fi conformă cu principiile dreptului european. \nPotrivit Constituției României, CSM este garantul independenței justiției. Această independență \nse realizează în cadrul ordinii stabilite de Constituție însăși. Pe cale de consecință, CSM este ținut și la \napărarea Constituției statului român și, prin aceasta, la apărarea siguranței și suveranității naționale. \nÎn aceste condiții, adresez următoarele întrebări: \n1. Ce măsuri a luat pentru demiterea/revocarea imediată a procurorului general Gabriela Scutea \ncare, prin acțiunile sale, a devenit incompatibilă cu funcția pe care o ocupă? \n2.  Ce  măsură  a  luat  pentru  inițierea  procedurii  vizând  excluderea  din  magistratură  a \nprocurorului  general  Gabriela Scutea, precum  și  a judecătorului Costin Andrei  Stancu  care, prin \nacțiunile lor, au devenit incompatibili cu calitatea de magistrat? \n3.  Ce  măsuri  a  luat  sau  intenționează  să  ia  pentru  a  permite  depistarea  procurorilor  și \njudecătorilor care, în exercițiul funcției lor, neagă supremația Constituției României față de legislația \ninternă  și  dreptul  UE  deopotrivă,  inclusiv  plasându-se  deasupra  puterii  judecătorești,  și  pentru \nîndepărtarea lor din magistratură? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nA doua întrebare, adresată doamnei ministru Ioana Mihăilă, Ministerul Sănătății, domnului \nministru  Lucian  Nicolae  Bode,  Ministerul  Afacerilor  Interne,  domnului  ministru  Sorin  Mihai \nCîmpeanu,  Ministerul  Educației,  doamnei  avocat  Renate  Weber,  Avocatul  Poporului,  domnului \npreședinte Asztalos Csaba Ferenc – Consiliul Național pentru Combaterea Discriminării, doamnei \nministru Raluca Turcan – Ministerul Muncii și Protecției Sociale, doamnei președinte Roxana Ștefania \nStroe – Agenția Națională a Medicamentului și a Dispozitivelor Medicale din România. \n- 16 - \n   \nObiectul întrebării: „Vaccinarea minorilor și condiționarea vieții normale de acte medicale”. \nAvând în vedere campania de vaccinare a minorilor cu vârste cuprinse între 12 și 18 ani, în \ncondițiile în care la minori nu au fost prezente forme de grave de COVID-19, precum nu există niciun \ncopil decedat din cauza acestui virus, campanie care a adus în media reclame la vaccin, fapt fără \nprecedent, făcute de către copii, care fără niciun discernământ, fără a se menționa efectele adverse \nposibile ale acestor vaccinuri anti-COVID-19, îndeamnă copiii să se vaccineze, fiind unica țară din \nUniunea Europeană care a acceptat vaccinarea minorilor, deși acest vaccin este în fază experimentală \npână în decembrie 2023. \nMai mult, Normele din 23 februarie 2015, adoptate prin Ordinul nr.194/23.02.2015 de către \nMinisterul Sănătății, interzic folosirea copiilor în astfel de campanii și limitează drastic astfel de \napariții, publicitatea medicamentelor fiind în sarcina ANMDMR, ordinul menționând obligativitatea \nprezentării atenționărilor și precauțiilor speciale și contraindicațiile medicamentului, ceea ce nu este \nprezentat nici în reclame, nici în zona de vaccinare. \nDin cauza acestor reclame la vaccinare și inducerea în eroare a opiniei publice, nenumărate \ninstituții, inclusiv grădinițe, școli, licee, universități, societăți comerciale, au început campania de \ndiscriminare  a  cetățenilor  care  nu  se  vaccinează,  condiționând  viața  normală  de  acte  medicale: \nvaccinare, testare sau adeverință care să ateste că ai avut COVID. \nOamenii  sănătoși  sunt  condamnați.  Instituirea  obligativității  unui  act  medical  constituie  o \nîncălcare gravă a drepturilor omului și ale pacientului. \nÎn contextul ilegalității obligativității unui act medical, precum și al condiționării acestuia, vă \nadresăm următoarele întrebări: \n1. Având în vedere faptul că boala COVID-19 nu este periculoasă pentru niciun copil și niciun \nadolescent, de ce se impune acestor categorii de vârstă vaccinarea anti-COVID-19? \n2. Vă solicit să prezentați statistica mortalității la copii și adolescenți din cauza COVID-19 care \njustifică necesitatea acestei vaccinări. \n3.  Știindu-se  faptul  că  vaccinarea  cu  ARN  mesager  este  în  fază  experimentală  până  în \ndecembrie 2023, care este rațiunea injectării copiilor și adolescenților din România cu aceste seruri \nmodificatoare genetic, în condițiile în care celelalte țări ale Uniunii Europene nu o fac? \n4. Fiind de notorietate că pe site-ul Pfizer-BioNTech se specifică în mod clar că trei sferturi din \nreacțiile adverse ale așa-zisului vaccin sunt avorturi spontane și sterilitate, care sunt instituțiile statului \nromân care se ocupă de verificarea acestor date, când au început propriile studii independente ale \nfirmei producătoare și când vor prezenta opiniei publice rezultatele lor? Se suspendă injectarea copiilor \nși adolescenților până la publicarea acestora? \n- 17 - \n   \n5. Sunt prevăzute clase separate pentru elevii injectați, care să-i separe pe aceștia de cei ai căror \npărinți aleg să nu accepte experimentul vaccinării pentru copiii lor? \n6. În cazul în care nu există clase separate, înțelegem că experimentul presupune ținerea \nlaolaltă în vederea culegerii de date noi privitoare la reacția lor în fața eventualelor îmbolnăviri ce \npot surveni ulterior? \n7. Există o statistică, informare, studiu etcetera al autorității medicale pediatrice din România \nprivind cazurile de COVID-19 înregistrate la copii în perioada martie 2020 – iunie 2021, tratamentul \naplicat și succesul terapeutic? Vă solicit să mi le comunicați. \n8. Există o informare, studiu, statistică etcetera a autorității medicale pediatrice sau a altor \ninstituții privind studiul serurilor vaccin anti-COVID-19 propuse pentru copii, studiul documentat al \nefectelor adverse asupra copiilor cu privire la oportunitatea vaccinării acestora în fază experimentală \nsau este recomandată vaccinarea după încheierea fazei experimentale, adică după decembrie 2023? Vă \nsolicit să mi le comunicați. \n9. Există un punct de vedere documentat al Comisiei de bioetică din cadrul ministerului sau din \ncadrul altor instituții cu privire la vaccinarea copiilor, efectele pe termen scurt, mediu și lung al acestui fapt? \n10. Care este scopul condiționării copilului la școală de test, vaccin pentru participarea la \ncursuri, serbări, activități în comun, având în vedere rata extrem de mică a incidenței bolii la copii? \n11. Care sunt criteriile aplicate, din perspectiva rezonabilă a logicii, adevărului medical și a \ndrepturilor copilului, ce au condus la luarea acestor măsuri? \n12. Care sunt rațiunile justificate de lege, raportări statistice, în concret, la copii pe incidența \nbolii în perioada martie 2020 – iunie 2021? \n13. Care sunt criteriile aplicate, din perspectiva rezonabilă a logicii, adevărului medical și a \ndrepturilor copilului, ce au condus la luarea acestor măsuri? Care sunt studiile de specialitate, în \nconcret, consultate și apreciate în acest caz? \n14. Care sunt persoanele/companiile implicate și responsabile pentru campania publicitară a \nvaccinării copiilor anti-COVID-19? \n15. Care este implicarea ANMDMR în campania publicitară de vaccinare anti-COVID-19 \npentru copii, cine a permis ca minori să apară pe toate canalele de televiziune să facă reclamă unui \nvaccin, menționând că, în caz contrar, nu se vor mai juca, nu se vor mai lua în brațe, nu vor mai trăi \nnormal etcetera? Unde este prezentat consimțământul informat, deci efectele adverse pe care le poate \nsuporta un minor și cine a permis desfășurarea unei campanii manipulatoare, de inducere în eroare a \ncopiilor, în condițiile în care copiii nu au discernământ și este interzisă folosirea lor pentru publicitatea \nactelor medicale? Ce știe un copil despre acest act medical? \n- 18 - \n   \n"
    },
    "23": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 43193,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 43274,
        "text": " \nVă rog să vă apropiați de încheiere, doamna senator. \n"
    },
    "24": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 43274,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 43830,
        "text": " \nDa. Imediat. \n16. Care este baza legală în virtutea căreia ANMDMR și celelalte instituții implicate au permis \nastfel de campanii de publicitate ale unui act medical, în speță vaccinarea anti-COVID-19 a copiilor, \nrealizată de copii, în condițiile enunțate? \n17. Care sunt sancțiunile pe care le vor primi persoanele care au manipulat copiii în această \ncampanie publicitară, folosindu-se de lipsa lor de discernământ și de ce nu este oprită difuzarea \nimaginilor cu copiii militând pentru vaccinarea anti-COVID-19? \n18… \n"
    },
    "25": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 43830,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 43901,
        "text": " \nDoamna senator, \nVă mulțumesc foarte mult. \n"
    },
    "26": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 43901,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 43960,
        "text": " \nOK. Vă mulțumesc și eu. \n"
    },
    "27": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 43960,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 44106,
        "text": " \nVă mulțumesc. \nDomnule senator Cristescu, aveți cuvântul, după care vom încheia sesiunea de întrebări și interpelări. \n"
    },
    "28": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 44106,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 46724,
        "text": " \nMulțumesc, domnule președinte de ședință. \nInterpelarea se adresează domnului Cseke Attila, ministrul dezvoltării, lucrărilor publice și \nadministrației, și domnului Nazare Alexandru, ministrul finanțelor. \nObiectul interpelării: „Proiectele înțepenite pe lista sinteză a Companiei Naționale de Investiții, \nfără sursă de finanțare, din județul Teleorman”. \nDupă cum bine știm, foarte multe proiecte au fost depuse la Compania Națională de Investiții și \ncele mai multe au fost depuse în anul 2020. De ce au fost depuse în anul 2020 foarte multe obiective \nde investiții? Pentru că era un an electoral. \nVreau să vă spun că Partidul Social Democrat a finanțat mii de obiective de investiții din \nProgramul național de dezvoltare locală 1 și Programul național de dezvoltare locală 2 și nu au fost \npromisiuni, ci au fost semnate acele contracte de finanțare. \n- 19 - \n   \nDe aceea, domnilor miniștri, vreau să vă spun că aveți o grea moștenire, pentru că, la vremea \nrespectivă, am făcut vorbire de faptul că dezvoltăm România, că dezvoltăm județele, că dezvoltăm \njudețul Teleorman. Și ce se întâmplă acum? De ce nu finanțăm aceste obiective de investiții? \nDe  aceea,  peste  170  de  obiective  de  investiții  depuse  de  autoritățile  locale  din  județul \nTeleorman zac fără sursă de finanțare. Proiectele sunt depuse la Compania Națională de Investiții. \nVă dau câteva exemple de proiecte depuse la nivelul județului Teleorman: \n- Reabilitare și modernizare drumuri sătești în comuna Botoroaga; \n- Modernizare drumuri de interes local în comuna Bragadiru; \n- Modernizare drumuri de interes local în comuna Călmățuiu de Sus; \n- Modernizare drumuri de interes local în comuna Peretu; \n- Modernizare drumuri de interes local în comuna Slobozia Mândra; \n- Modernizare drumuri de interes local în comuna Năsturelu; \n- Modernizare drumuri de interes local în comuna Olteni; \n- Modernizare drumuri de interes local în comuna Rădoiești; \n- Construire dispensar uman în comuna Suhaia; \n- Refacere strada Canalului, afectată de calamități în martie 2018, sat Orbeasca de Jos, \ncomuna Orbeasca; \n- Reabilitare, extindere, modernizare și dotare Școala Gimnazială sat Băbăița, comuna Băbăița; \n- Reabilitare, amenajare și extindere piață agroalimentară, municipiul Alexandria, județul Teleorman; \nAvând în vedere cele menționate, domnilor miniștri, vă rog să-mi comunicați următoarele: când \nvor fi finanțate cele 177 de obiective de investiții aflate pe lista sinteză a Companiei Naționale de \nInvestiții pentru județul Teleorman? \nVă mulțumesc. \nSenator de Teleorman, Ionel-Dănuț Cristescu \n"
    },
    "29": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 46724,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 47718,
        "text": " \nMulțumesc, domnule senator. \nVă mai informez, stimați colegi, de faptul că au depus întrebări în scris domnii senatori: Florian \nBodog, Gabriela Firea, Siminica Mirea, Angel Tîlvăr, Constantin-Bogdan Matei – de la Grupul PSD, \nde la Grupul PNL – domnul senator Sorin-Ioan Bumb, de la Grupul AUR – domnul senator Ionuț \nNeagu și doamna senator Rodica Boancă. \nDe asemenea, au depus interpelări: domnul senator Mihail Genoiu, doamna senator Gabriela \nFirea, domnul senator Ion Prioteasa, domnul senator Angel Tîlvăr, domnul senator Marius Dunca, de \n- 20 - \n   \nasemenea, domnul senator Sorin-Ioan Bumb, doamna senator Rodica Boancă, domnul senator Ionuț \nNeagu și domnul senator Sorin-Cristian Mateescu. \nAcestea fiind zise, încheiem sesiunea de întrebări și interpelări. \n* \nȘi vom continua cu sesiunea de declarații politice. \nAm să invit la microfon pe domnul senator Popa Marcel. \nSe pregătește domnul senator Marius-Gheorghe Toanchină. \nVă rog, domnule senator. \n"
    },
    "30": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 47718,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 51710,
        "text": " \nBună ziua, domnule președinte de ședință! \nBună ziua, dragi colegi! \nStimați colegi parlamentari din Moldova, vă cer sprijinul: \n„Zona Moldovei are nevoie de un nou Spital de Boli Cardiovasculare!” \nModernizarea sistemului de sănătate a fost una dintre prioritățile mele în  mandatul de la \nConsiliul Județean. În cei patru ani de guvernare locală social-democrată de la Iași, am alocat fonduri \nconsistente pentru dotarea tuturor spitalelor din subordine, am pregătit toată documentația necesară \npentru Spitalul Regional de Urgență și am adus prin PNDL fondurile necesare pentru construcția și \nreabilitarea a zeci de dispensare medicale din mediul rural, 46 la număr, dintre care 16 construite de la \nzero. Am atras fonduri europene pentru modernizarea completă a Spitalului de Copii „Sf. Maria” din \nIași, cea mai mare unitate medicală de specialitate, de pediatrie, din regiune: deservește aproximativ 60 \n000 de copii din întreaga Moldovă. Am contribuit decisiv la deschiderea Clinicii „Marele Ars” de la \nIași, după 15 ani de construcție. Avem cel mai modern spital de neurochirurgie din țară și din estul \nEuropei, cu centru de excelență. După investiții majore, rata de operații pe creier a fost de 100% \nreușite. Avem  un centru de excelență…  (Neinteligibil.) ultimă  generație din  țară. Asta și-a spus \ncuvântul și a fost de utilitate prin salvarea vieților a numeroși pacienți care, în alte condiții, ar fi fost \npierduți. Sunt fapte importante, și nu vorbe! \n În mandatul de senator mi-am propus să susțin orice inițiativă care vizează modernizarea sau \ndezvoltarea Iașiului, indiferent de culoarea politică a celor care inițiază demersuri. Din acest motiv, îmi \ndoresc foarte mult ca proiectul reputatului medic Grigore Tinică să se concretizeze, și anume Iașiul să \naibă un nou Institut de Boli Cardiovasculare. \nActualul sediu este în clădirea unei alte unități medicale, iar numărul de potențiali pacienți este \nmult mai mare decât capacitatea actuală a spitalului. În prezent, la Institutul de Boli Cardiovasculare \ndin Iași sunt tratate peste 32 000 de cazuri pe an – beneficiază de servicii medicale clinice în regim de \n- 21 - \n   \nspitalizare continuă. Vorbim de regim de spitalizare de zi pe specialitățile cardiologie, cardiologie \nintervențională, chirurgie cardiovasculară și alte specialități. \nConstrucția unui nou sediu dedicat Institutului de Boli Cardiovasculare Iași se impune prin \nnecesitatea deservirii populației cu afecțiuni cardiovasculare provenite din întreaga regiune a Moldovei \n– peste 5,5 milioane de locuitori –, reducerea numărului de copii și adulți care accesează anual unități \nmedicale din străinătate sau din alte zone ale țării, scăderea cheltuielilor logistice legate de transportul \npacienților către alte centre de specialitate și a sumelor decontate către instituții private. Obiectivul \nmajor  al  demersului  vizează  reducerea  mortalității  persoanelor  cu  afecțiuni  cardiovasculare  din \nteritoriul Moldovei, care în momentul de față sunt obligate să se adreseze altor centre, asistență \nmedicală din țară și străinătate. \nEste foarte important ca sursele de finanțare să fie identificate cât mai rapid. Fie că va fi vorba \nde PNRR sau de alocare bugetară națională sau de orice altă formă de finanțare, Institutul de Boli \nCardiovasculare de la Iași trebuie să devină o prioritate pentru toți decidenții politici. \nVă reamintim, stimați colegi, indiferent câți bani veți avea, un infarct sau o criză de inimă, în \ncâteva minute, ne face să dispărem și să ne urcăm spre ceruri. \nRecuperarea decalajelor dintre regiunile țării se face prin fapte concrete, nu prin înșiruiri de \ncuvinte goale. Din acest motiv, vă rog să susținem împreună finanțarea acestei unități medicale de la \nIași. Dacă va fi nevoie, fac un apel la dumneavoastră, voi iniția inclusiv un proiect legislativ prin care \nSpitalul de Boli Cardiovasculare să primească sumele necesare pentru construirea spitalului la Iași. \nDoamne-ajută! \n"
    },
    "31": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 51710,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 51978,
        "text": " \nVă mulțumim, domnule senator. \nDomnule senator Toanchină, vă invit la microfon. \nSe pregătește domnul senator Lucian Trufin. \nȘi vă rog să aveți intervenții de maximum patru minute fiecare, pentru a ne putea încadra în timp. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 51978,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 55431,
        "text": " \nDeclarație politică: „Ziua Eroilor, o zi sfântă prin definiție”. \nDomnule președinte, \nStimate doamne, \nStimați domni senatori, \nJoia trecută am sărbătorit o zi pe care mulți dintre noi nu avem cum să o uităm niciodată, Ziua \nEroilor noștri, zi importantă, care coincide cu Înălțarea Domnului din calendarul nostru creștin ortodox. \n- 22 - \n   \nUnii dintre noi am cunoscut români care au luptat la Stalingrad și pot spune că suntem norocoși \ncă  i-am  cunoscut  pe  foarte  puținii  supraviețuitori  ai  măcelului  de  la  Cotul  Donului.  Alți  eroi, \nnecunoscuți sau cunoscuți, au murit și ei departe de țară, în lagărele de concentrare din Franța, care la \nvremea Primului Război Mondial erau în zona care aparținea Germaniei. Oricui i-ar fi aparținut atunci \nAlsacia, cert este că pe acești români, pe care diaspora noastră îi onorează an de an la cimitirul \nromânesc din Soultzmatt sau pe alte meridiane străine unde și-au pierdut viețile, nu i-a ajutat nimeni \ncând au fost ținuți prizonieri și unii dintre ei au pierit de inaniție, nu de glonțul inamicului. \nCert este că toate războaiele prin care am pierdut și recâștigat temporar părți din trupul sfânt al \nțării au adus atâta jertfă de sânge, cât ar putea transforma Marea Neagră în Marea Roșie. \nPentru străbunii care și-au sacrificat viața, pentru cei care nu s-au dezis de crezul lor și au \nînfundat închisorile comuniste, au fost trimiși în fața plutonului de execuție sau s-au săvârșit de boli, \nfoamete și neajunsuri în închisori sau lagăre, ziua de 10 iunie ar trebui să fie o zi de adâncă reculegere \nși ispășire. Ar putea fi și ar trebui să fie un model de virtute pentru mulți dintre noi, atunci când nu \ngăsim cheia înțelegerii, răbdării, toleranței pentru semenii noștri. \nDacă azi trăim în libertate, lor le-o datorăm! Dacă trăim în democrație, ei sunt artizanii primei \npietre de hotar pentru libertatea de a alege! Elitele politice de atunci aveau curajul atitudinii, elitele \npolitice de azi evită capcana rinocerizării de care vorbea Eugen Ionesco. \nUneori nu găsesc sensul celor ce ni se întâmplă, nu înțeleg de ce avem nevoie ca să oferim \nsemenilor noștri siguranța traiului decent și lipsa grijii pentru ziua de mâine. Asta aș vrea să găsesc de \nZiua Eroilor Neamului, în afară de gesturi formale și coroane de flori „in memoriam”: bunăstarea \nneamului nostru! \nEste greu să vezi că azi nu am eradicat încă probleme care în alte state nu mai există de zeci de \nani: analfabetismul, că îi spunem efectiv sau funcțional, mi-e egal, el există, lipsa infrastructurii rutiere \nși de orice fel, care ne întârzie de mai bine de 30 de ani să intrăm de-a binelea în rândul economiilor \nprospere, sistemul medical pe butuci, asistența socială precară, bătrâni singuri fără plasa de siguranță a \nstatului care să-i onoreze și să îi mențină în viață neumiliți și neobidiți după o viață de muncă. \nMi-am dorit prea mult de Ziua Eroilor? Cred că o țară curată și reglementată legislativ în cele \nmai mici detalii și protocoale, de la cum te întâmpină funcționarul mulțumit de la ghișeul poștal sau al \nprimăriilor, până la servicii de calitate și cu zâmbetul pe buze în orice domeniu, este ceea ce ne dorim \nfiecare dintre noi, este modul cel mai simplu și onest de a ne aprecia și omagia strămoșii. Și sper să nu \nmă credeți naiv când afirm că se poate și la noi și încă mai sper! \nVă mulțumesc. \nSenator PSD, Marius-Gheorghe Toanchină \n- 23 - \n   \n"
    },
    "33": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 55431,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 55609,
        "text": " \nDomnule senator, vă mulțumesc foarte mult. \nDomnule senator Lucian Trufin, vă invit la microfon. \nSe pregătește domnul senator Călin-Gheorghe Matieș. \n"
    },
    "34": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 55609,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 60428,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației politice de astăzi: „Terenul agricol se vinde în România suprafață cu suprafață \nîn notariatele publice, iar în Senatul României a fost vândută suprafața totală de către notarii senatori \naflați la guvernare, prin nerespectarea regulamentului”. \nStimați colegi, \nDoresc să vă atrag atenția asupra unei inițiative legislative de modificare a Legii nr.17/2014, \nL107, semnată de senatorii USR și PNL, care, teoretic, relaxează nejustificat criteriile de vânzare a \nterenurilor agricole. Legea în cauză a fost modificată în anul 2020 de Partidul Social Democrat, cu \nscopul de a opri specula imobiliară cu terenuri agricole. Totodată, varianta propusă de social-democrați \ndădea, în sfârșit, întâietate fermierilor interesați să achiziționeze teren agricol la ei acasă. \nTimp de doi ani, un important subiect al dezbaterilor Legislativului din mandatul trecut l-a \nconstituit proiectul pentru modificarea Legii nr.17/2014 privind măsurile de reglementare a vânzării \nterenurilor agricole situate în extravilan, menit să prevină specula cu terenuri agricole, să reducă și să \ncombată fenomenul de acaparare a terenurilor agricole din România, aspect negativ sesizat până și de \nUniunea Europeană. \nCred  cu  toată  tăria  că  pentru  asigurarea  securității  alimentare  și  suveranității  teritoriale  a \nRomâniei este foarte important să menținem toate obligațiile, inclusiv obligația cumpărătorilor și/sau a \nacționarilor  persoanelor  juridice  care  intenționează  să  achiziționeze  teren  extravilan  agricol  în \nRomânia de a avea domiciliul pe teritoriul național de cel puțin cinci ani înainte de tranzacție, urmând \nastfel  bunele  practici,  cum  ar  fi,  de  exemplu,  modelul  francez,  în  care  această  obligație  este \ncondiționată la un minimum de șapte ani. \nUn alt exemplu elocvent este Germania, țara în care, pentru a preveni specula cu terenuri \nagricole preluate de către fondurile de investiții, s-a introdus obligația impozitării cu 80% a diferenței \nde preț în situația în care terenul se vinde mai devreme de zece ani. În România, legea în vigoare \nimpune obligația impozitării cu 80% a diferenței de preț dacă terenurile se vând mai devreme de opt \nani, de la momentul achiziției la momentul vânzării, condiție care se pare că, din păcate, dă bătăi de \ncap notarilor publici, cărora le este greu să aplice o formulă simplă matematică. \n- 24 - \n   \nPiața agricolă, piața terenurilor agricole nu trebuie să revină la una de tip bazar, pentru că \npământul este un bun național de care depinde siguranța alimentară. Varianta în care doar cei cu bani \nmulți pot face agricultură și pot cumpăra teren va goli satul românesc, care oricum se află într-un \ndeclin demografic accentuat. \nStimați colegi, \nLegea nr.17/2014 a fost modificată în 2020 prin Legea nr.175. Normele de aplicare ale noilor \ncondiții impuse sunt în vigoare de la 8 februarie a acestui an. Așadar suntem la aproximativ trei luni de \nla aplicarea efectivă a noilor prevederi legale menite a-i lăsa pe fermieri să răsufle ușurați și să nu fie \nsufocați de cei cu bani mulți dispuși la speculă cu terenuri agricole, iar aceste modificări succesive pe \ncare le propuneți în termen atât de scurt vor bulversa și mai mult domeniul agricol. \nÎn  Comisia  de  agricultură  din  Senatul  României  am  găsit  înțelegere  din  partea  tuturor \nmembrilor săi și am îmbunătățit semnificativ propunerea legislativă, ba chiar mai mult, legea aflată în \nvigoare. Zeci de ședințe, ore întregi de dezbateri cu asociațiile reprezentative din domeniul agriculturii \nromânești. Doar că propunerea legislativă L107 are raport comun cu Comisia juridică din Senat, iar \nstimata colegă președinte al Comisiei juridice, onor doamna Scântei Laura, pur și simplu a refuzat să \nsupună la vot raportul întocmit de Comisia de agricultură. Cu alte cuvinte, a ales să-și bată joc de \nComisia pentru agricultură, comisie care are cea mai mare responsabilitate, cunoscând cel mai bine \ndomeniul dezbătut. Propunerea legislativă, dat fiind faptul că nu s-a depus raportul comun, va trece de \nSenat prin adoptare tacită, adică în forma inițiatorului, fără amendamente și neîmbunătățită, variantă \ncare elimină toate condițiile restrictive cerute de către fermierii români, variantă care lasă la liber \ntranzacționarea terenului, activitate care aduce profit… ghiciți cui: notarilor din România. Se pare că \nașa își doresc marii latifundiari ai României, în frunte cu notarii țării, tagmă reprezentată aici, în Senat, \ncu onor de doamna notar Scântei, să salveze agricultura României. \nCe fac de fapt PNL și USR prin modificările la legea vânzării terenurilor agricole? Pur și \nsimplu îi sufocă pe românii care au afaceri în agricultură, scopul lor fiind unul personal și de grup… \n"
    },
    "35": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 60428,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 60510,
        "text": " \nVă rog să vă apropiați de încheiere, domnule senator. \n"
    },
    "36": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 60510,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 61393,
        "text": " \n… în timp ce românii noștri sunt constrânși să lucreze în străinătate și să dezvolte fermele \noccidentale. Ceea ce nu înțeleg ei și nu înțelegeți dumneavoastră, domnilor parlamentari aflați la \nguvernare, sau nu vreți să vedeți este că românii întorși în țară ajung tot la mâna străinilor, cărora statul \nromân, prin dumneavoastră, le pune pe tavă pământul național. \n- 25 - \n   \nModificările actuale propuse de partidele aflate acum la putere îi vor lăsa pe fermierii mici și \nmijlocii români fără posibilitatea de a se dezvolta la ei acasă și-i vor strivi sub presiunea exercitată de \ncei cu bani mulți, pentru care câteva mii de euro în plus la achiziționarea unui teren agricol nu \nînseamnă decât mărunțiș și totodată reprezintă exact comisionul pe care-l încasează birourile notariale. \nVă mulțumesc. \nSenator Lucian Trufin, Circumscripția nr.7 Botoșani \n"
    },
    "37": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 61393,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 61515,
        "text": " \nVă mulțumesc, domnule senator Trufin. \nDomnule senator Matieș Călin-Gheorghe, aveți cuvântul. \n"
    },
    "38": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 61515,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 65397,
        "text": " \nMulțumesc, domnule președinte. \nMulțumesc, stimați colegi. \nDupă colegul meu Trufin, care a vorbit de vânzarea și bătaia de joc la adresa românilor, \nvânzarea terenurilor, vin cu o altă problemă foarte mare: „Deschiderea târgurilor de animale, o epopee \nfără sfârșit…” \nDupă ce ne batem joc și vindem ca pe o pereche de ciorapi uzați terenul României, îl mai și \nîngrădim să-și mai poată desfășura viața normală țăranul român. \nDoamnelor și domnilor senatori, \nStimați colegi, \nM-ați auzit în nenumărate rânduri, atât aici, în plenul Senatului, cât și în cadrul Comisiilor \nagricole  sau  de  specialitate,  spunând  foarte  des  că  târgurile  de  animale  trebuie  deschise  urgent. \nNiciodată în istoria recentă a țării noastre fermierii nu au fost atât de hăituiți, batjocoriți de propriii \nguvernanți. Niciodată crescătorii de bovine sau ovine sau legumicultorii nu au fost așa batjocoriți – \nsubvenții de un euro, bătaie de joc! Niciodată nu s-a pus problema să le interzicem românilor să-și mai \ncrească animale în propriile gospodării, ceea ce face acest guvern. Bătaie de joc la adresa țăranului român! \nAsaltul la agricultura românească și la viața tradițională trebuie să se oprească astăzi, acum, nu \nmâine! Târgurile nu reprezintă doar un loc de desfacere a mărfurilor producătorilor tradiționali, ci \nchiar inima comunității locale, păstrarea tradițiilor românești, domnilor guvernanți, iar închiderea lor \npe termen atât de lung a pus în pericol chiar existența satului românesc. \nStimați colegi, \nAm depus eforturi susținute la toate instituțiile implicate cu atribuții speciale în domeniu, \ndomnul Oros, domnul ministru Oros, domnul președinte Robert Chioveanu – ANSVSA, și vreau să vă \nspun că vorba „de la Ana la Caiafa” se întâmplă acum, în acest trio mortal: ministrul Oros, președintele \n- 26 - \n   \nANSVSA Robert Chioveanu și prefectul județului la noi, la Alba, domnul Albu. Fiecare te pasează de \nla unul la celălalt, fiecare spune că este vina… ministrul agriculturii spune că este vina ANSVSA, \nANSVSA spune că este vina prefectului, prefectul te trimite înapoi la ministru. \nDragi români, \nCa senator al României, eu nu mai știu cui să mă adresez ca târgurile de animale să fie \ndeschise. Îmi închipui ce durere are un simplu om al României, dacă un senator nu reușește să facă \nacest trio criminal să deschidă ochii. \nBineînțeles că este mult mai ușor să închizi absolut tot, fără să-ți pese de consecințe, decât să \nelaborezi o strategie națională care să identifice focarele și să stabilească scenarii diferite de funcționare a \ntârgurilor pentru fiecare localitate în parte, așa cum i-am propus domnului ministru Oros în nenumărate \nrânduri, dar care a refuzat să-și asume responsabilitatea, sub pretextul pandemiei de coronavirus. \nDomnule ministru, \nS-a încheiat pandemia! Acum ce pretext mai aveți să nu vă apucați de treabă? Ce motiv mai \nputeți invoca, domnule ministru Oros, ca să țineți lacătele pe târguri? De ce nu-i lăsați nici măcar pe \nlegumicultori să participe? Ați identificat cumva la nivelul Ministerului Agriculturii o pandemie la \nroșii și la castraveți? Sau asta mai urmează, domnule ministru Oros? Acest meci de ping-pong cu \nviețile și destinele oamenilor, țăranilor români sau satului românesc trebuie să ia sfârșit! \nSusținerea producătorilor locali trebuie să fie o realitate, trebuie să se transforme într-o strategie \ncu  aplicabilitate  urgentă,  cu  măsuri  concrete,  programe,  subvenții  adecvate  unui  stat  membru  al \nUniunii Europene, și nu la nivelul unei țări africane subdezvoltate. \nVă aduc aminte și să vă intre bine în cap, domnule ministru, că nu avem securitate alimentară: \nimportăm 80% din produse din afara țării. \nDomnilor guvernanți, România plânge că țăranul român este în moarte clinică de când acest \ntrio malefic este la guvernare. \nSenator PSD Alba, Călin Matieș \n"
    },
    "39": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 65397,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 69578,
        "text": " \nMulțumesc, domnule senator. \nCu permisiunea dumneavoastră, voi susține și eu o declarație politică, din partea Grupului PSD, \ndupă care va urma la microfon domnul senator Cristian Bordei. \nStimați colegi, \nDeclarația politică pe care o voi susține se numește „«Cele două Românii» – criza medicilor de \nfamilie din zona rurală”. \nDoamnelor și domnilor senatori, \n- 27 - \n   \nLa finalul primului tur al alegerilor prezidențiale din toamna lui 2014, un sociolog de la \nUniversitatea din București a publicat un articol intitulat „Două Românii și o diasporă?”. Autorul \nacesta prezenta o hartă electorală a României care, deși inițial polariza opțiunile politice spre stânga \nsau spre dreapta, în final avea șase tipuri de modele teritoriale de vot, cu o cromatică diferită. \nNoi,  oamenii  politici,  înțelegem  foarte  bine  această  hartă  a  României,  indiferent  cum  se \ncolorează  la  fiecare  ciclu  electoral.  Datorită  ei  suntem  astăzi  în  Parlament  și  reprezentăm \ncircumscripțiile electorale în care am fost aleși. Pentru că sunt și medic, astăzi atrag atenția asupra unei \nhărți diferite, în care coexistă din nou cel puțin două Românii. \nInformațiile  furnizate  de  către  președintele  Consiliului  Medicilor  din  România,  profesorul \nDaniel Coriu, ne spun în felul următor: avem 55 942 de medici cu liberă practică în țară, dintre care 29 000 \nsunt în București, în județele Cluj, Timiș, Iași, Dolj și Mureș. În celelalte 36 de județe sunt aproximativ \n27 000 de medici. 12 județe au sub 500 de medici, iar în trei județe sunt mai puțin de 300 de medici. \nÎn România sunt aproximativ 14 000 de medici de familie și medicină generală. Aproximativ \n700 de localități nu au medic de familie, iar în unele județe, în ultimii zece ani, nu au mai intrat medici \ntineri în sistemul de medicină primară. \nRata nevoilor de asistență medicală nesatisfăcute din cauza distanței mari până la o unitate \nmedicală a fost a treia ca mărime din UE în 2017. Dezechilibrele teritoriale în furnizarea serviciilor de \nasistență  medicală  sunt  mari  și  se  amplifică.  Nivelul  nevoilor  medicale  nesatisfăcute  este  cu \naproximativ 28% mai mare în zonele rurale decât în întreaga țară. \nDecizia Guvernului României de a investi fonduri substanțiale pentru accesul la sănătate al \npersoanelor din mediul rural și din zonele defavorizate ar putea reprezenta un pas înainte, dacă ar fi \nfundamentată. Din păcate însă, în prezent nu este. Nu s-au făcut demersuri pentru determinarea și \nremedierea adevăratelor cauze care au dus la deficitul cronic de medici de familie care activează în \nmediul rural. Care sunt principalele dificultăți de natură profesională și de natură umană cu care se \nconfruntă  aceștia?  Sunt  cu  adevărat  susținuți  de  administrația  locală  și  centrală?  Ce  facilități  și \nstimulente financiare și nonfinanciare acordă autoritățile locale în acest sens pentru medicii de familie \ncare aleg zonele rurale? Cum pot fi motivați absolvenții de Medicină să opteze pentru specialitatea \nmedicină de familie și cum pot fi atrași să-și practice meseria în mediul rural? \nMircea Vulcănescu a vorbit despre existența „celor două Românii” într-un articol publicat în \n1932.  Această  formulă  a  fost  și  este  controversată,  poate  părea  exagerată,  polemică  sau  chiar \nreducționistă. Nu vrem să acceptăm că două sau mai multe Românii, structural diferite, coexistă într-una \ngenerică, unică. Totuși, când vorbim despre o situație dramatică din sistemul de sănătate care se \nagravează de la un an la altul, și anume distribuția neomogenă a medicilor de familie din România, să \n- 28 - \n   \nnu uităm că sunt concetățeni pentru care dreptul la ocrotirea sănătății rămâne un deziderat greu de \natins. PNRR promite investiții și reforme, dar seamănă mai degrabă cu un program electoral, care va \naccentua clivajul dintre asistența medicală primară din mediul urban și cea practicată în comunitățile \nrurale sau în zonele defavorizate ori greu accesibile. Acest lucru trebuie să-l evităm. \nVă mulțumesc. \nDomnule senator Bordei Cristian, aveți cuvântul. \nDomnul senator Zob Alexandru-Robert va urma la microfon. \nVă mulțumesc. \n"
    },
    "40": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 69578,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 73184,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice este „Planul național de redresare și reziliență, o șansă unică \npentru România”. \nDragi colegi, \nUnul din subiectele preferate ale distinșilor colegi din opoziție din această perioadă este PNRR-ul. \nMai exact, în universul lor paralel, acest program este unul al austerității. Dar cum este posibil să \npunem semnul egal între austeritate și un plan care aduce în țară 29,2 miliarde de euro? Unele acuzații \nde acest gen sunt bazate pe frânturi de adevăr, altele sunt pur și simplu dezinformare și fake news. Dar, \nde multe ori, modul în care pun problema te face să crezi că vreo boală ciudată le-a șters memoria \ncelor 30 de ani în care au guvernat țara în diverse formule. \nCare este consecința acestor mulți ani de guvernare? Este aceea că suntem printre puținele state \neuropene care au cerut fonduri pentru infrastructură rutieră și feroviară și fonduri pentru racordări la \nutilitățile de bun-simț: apă curentă și canalizare. Adică pentru ceea ce nu s-a făcut în ultimii 30 de ani, \ncând exact cei care astăzi urlă pe toate vocile contra PNRR au fost la putere. Eugen Ionescu și Urmuz \nar fi invidioși pentru o atât de reușită comedie a absurdului. \nO altă marotă a opoziției este aceea că PNRR-ul ar fi fost respins de mai multe ori de Comisia \nEuropeană, ultima dată chiar acum câteva zile. Nimic mai aberant. Așa cum s-a tot explicat, procesul \nde aprobare a PNRR este unul iterativ, în care Comisia Europeană face evaluări de etapă, solicită \ninformații  suplimentare  statului  membru,  au  loc  întâlniri  sectoriale  între  ministere  și  Comisia \nEuropeană, în cadrul cărora se analizează neclaritățile. Unele întrebări își găsesc răspunsul pe loc, iar \naltele urmează să-l primească în cel mai scurt timp. Ce-i drept, ca să înțelegi acest proces, trebuie să ai \nhabar despre metodologia programelor cu fonduri europene. Or, miliardele de euro care au rămas neabsorbite \nîn precedentele exerciții financiare stau mărturie despre expertiza fabuloasă cu care avem de-a face. \n- 29 - \n   \nÎntr-un final apoteotic, după ce inițial colegii din PSD au țipat că am cerut prea puțini bani, \nacum întreabă acuzator de ce o parte din PNRR reprezintă împrumuturi. Pentru că așa este gândit acest \nprogram  și  toate țările  din  Uniunea Europeană primesc o parte  granturi și  o parte împrumuturi. \nRomânia are nevoie acută de investiții, iar aceste împrumuturi pe care le vom lua prin PNRR se vor \nduce doar în investiții, și nu în consum. Noi oricum aveam nevoie să ne împrumutăm pentru a construi \nautostrăzi, spitale, școli, iar împrumuturile pe care le luăm prin PNRR sunt la o dobândă foarte mică. \nEste la fel ca dobânda la care se împrumută țări ca Germania, Franța, Spania. Pentru România este un \nmare avantaj să se poată împrumuta la aceste dobânzi. \nDragi colegi din opoziție, \nPNRR-ul este despre România anului 2026, o Românie verde, digitală, cu transport curat, cu \nșcoli moderne și medicină performantă. Conform spuselor voastre, până și voi vă doriți o țară fără \nsărăcie, modernă, cu o dezvoltare unitară și coerentă între regiunile sale. PNRR este o șansă reală \npentru toate acestea, este un adevărat Plan Marshall al anului 2021. \nAcum este și momentul, și posibilitatea să facem acele reforme și transformări esențiale care au \nfost mereu amânate, este momentul să schimbăm unele lucruri de la rădăcină, să eliminăm deficitul de \ndezvoltare și să începem să ținem pasul cu Europa modernă. \nVă mulțumesc. \nCristian Bordei, senator USR PLUS, Circumscripția electorală nr.13 Cluj \n"
    },
    "41": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 73184,
        "end_text": "Domnul Alexandru-Robert Zob:",
        "end_index": 73344,
        "text": " \nMulțumim domnului senator. \nDomnule senator Zob Alexandru-Robert, vă invit la microfon. \nSe pregătește domnul senator Sorin Lavric. \n"
    },
    "42": {
        "start_text": "Domnul Alexandru-Robert Zob:",
        "start_index": 73344,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 76073,
        "text": " \nBună ziua, domnule președinte de ședință! \nBună ziua, doamnelor și domnilor senatori! \nVorbim des despre antreprenori, despre afacerile mici și mijlocii și despre sprijinul pe care noi, \nîn calitatea noastră de demnitari, ar trebui să-l oferim. Cunoaștem cu toții micile afaceri: de regulă, \nsunt înființate și crescute de familii dornice să construiască ceva aici, acasă, în țara lor. În majoritatea \nsocietăților, pătura de mijloc este formată din micile afaceri, iar România nu face excepție, cu toate că \nrămânem departe de nivelul european. Potrivit unei analize recente a Comisiei Europene, valabilă la \nnivelul anului 2018, România are aproape 500 000 de IMM-uri. Mai exact, circa 99,7% din totalul \nfirmelor din economie. \n- 30 - \n   \nAvând în vedere acest lucru, stau și mă întreb dacă ne-am îndreptat destul de mult atenția \nînspre ei. Ține de noi să le oferim toate pârghiile necesare pentru a reuși să-și dezvolte afacerile și \npentru a le face să prospere. Astfel, la final, cei mai câștigați vom fi tot noi. Românii noștri nu vor mai \npleca în străinătate, economia, pe plan local și național, va fi mult mai îmbunătățită, iar deficitul forței \nde muncă va fi diminuat considerabil. În prezent, antreprenorii din România se lovesc de prea multe \nblocaje birocratice și legislative. Întreprinderile mici și mijlocii se găsesc vulnerabile unei legislații \ncare de multe ori este incertă, punându-i astfel în dificultate, dar și într-o postură de inferioritate. \nȘtim că în acest moment un sprijin esențial pentru întreprinderile mici și mijlocii este cel \nfinanciar, însă nu trebuie să uităm că nevoile lor sunt și mai mari de atât. Antreprenorii trebuie \nprotejați de posibilele abuzuri venite din diferite părți. Uneori, chiar angajații sunt cei care caută \ndiverse tertipuri pentru a-și păcăli angajatorii sau chiar legea, iar cei care ies în pierdere sunt tot \nantreprenorii. Relația angajat – angajator ar trebui să se bazeze pe respect și încredere. Încrederea că, \nindiferent de situație, drepturile și obligațiile deopotrivă vor fi respectate, iar îndeplinirea atribuțiilor \nreprezintă o prioritate. \nAvem nevoie pentru ei de o legislație concretă și specifică, care să nu lase loc de interpretări și \ncare să apere drepturile și obligațiile atât ale angajaților, cât și ale angajatorilor. În loc să ne agităm \npentru legi care să ne favorizeze pe noi, obicei practicat de colegi de-ai noștri mai vechi, haideți să ne \npunem  să  căutăm soluții.  IMM-urile sunt unul dintre principalele motoare  ale  economiei  și  este \nobligația noastră să ne asigurăm că acestea dau cel mai bun randament posibil. \nSenator Alexandru-Robert Zob, Circumscripția nr.32 Satu Mare \nVă mulțumesc. \n"
    },
    "43": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 76073,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 76235,
        "text": " \nVă mulțumesc, domnule senator. \nDomnule senator Sorin Lavric, aveți cuvântul. \nSe pregătește domnul senator Rică Valentin Cioromelea. \n"
    },
    "44": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 76235,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 78612,
        "text": " \nVă mulțumesc, domnule președinte. \nDragi colegi, \nTema declarației mele politice de astăzi este „Deținutul politic Nicolae Stroescu-Șovarna”. \nNicolae Stroescu-Șovarna a făcut  parte din  categoria încrâncenaților: bătaia nu-l  intimida, \nfoamea nu-l îmblânzea, izolarea nu-l înmuia, durerea nu-l dobora. Era cerbicia în persoană, model de \nîncrâncenare fără scăderi, întruchiparea fidelă a ideii de voință. \n- 31 - \n   \nA trecut prin șirul clasic de închisori din România postbelică, în intervalul 1948 – 1953: de la \nJilava până la colonia Periprava, de la Uranus până la Capul Midia. \nPeste tot a încorporat efigia căposului iremediabil: a sfidat ordinele, a refuzat să muncească, s-a \nluat la harță cu gardienii. Un rebel cu predispoziții colerice ripostând verbal la orice jignire. Un \ninstigator dând peste cap randamentul echipelor de muncă, un răzvrătit oferind deținuților un exemplu \nviril de demnitate bătăioasă. Un cârcotaș intratabil căruia i s-a dus buhul pretutindeni, dar mai ales în \nlagărele de muncă de la Canal, unde și-a croit o reputație de lider neoficial. A fost o adevărată pacoste \npentru orice director de penitenciar. \nMemoriile lui, intitulate „Nuda Veritas”, par a fi scrise de un spartan care s-a născut cu două \nmilenii prea târziu. \nCăposul s-a născut în comuna Șovarna, din județul Mehedinți, pe 2 mai 1921. A fost arestat pe \ncând era student în anul II la Facultatea de Drept din București. Din cauza torturilor la care a fost \nsupus, Șovarna a fost un schilod inapt a se ține pe propriile picioare, trebuind să recurgă mereu la un \nbaston. Vulnerabil sub unghi fizic, schilodul era de neînvins în plan psihic, dovadă verdictul de \n„foarte, foarte periculos” de pe coperta de dosar. Că un estropiat poate ajunge lider în mijlocul \ndeținuților de la Canalul Morții spune totul despre fibra acestui rebel. Un cal breaz, luându-se în clonț \ncu toți comandanții. Pe deasupra, o piază rea: era îndeajuns să fie încorporat într-o brigadă de muncă, \nca peste câteva luni unitatea să fie dizolvată din cauza nesupunerii colective. Nici cei mai crunți dintre \nbrigadierii Canalului nu l-au putut îngenunchea. Nu se născocise încă metoda prin care cineva putea \nsă-i vină de hac căposului. \nSunt mândru ca, sub cupola Senatului României, să pronunț numele lui Nicolae Stroescu-Șovarna. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "45": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 78612,
        "end_text": "Domnul Valentin-Rică Cioromelea:",
        "end_index": 78770,
        "text": " \nMulțumesc, domnule senator Lavric. \nDomnule senator Cioromelea, aveți cuvântul. \nSe pregătește doamna senator Iovanovici-Șoșoacă. \n"
    },
    "46": {
        "start_text": "Domnul Valentin-Rică Cioromelea:",
        "start_index": 78770,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 81315,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nDeclarația mea de astăzi poartă titlul „Recensământul întârziat al populației”. \n- 32 - \n   \nPe ordinea de zi de luni a fost proiectul de lege L165/2021 privind aprobarea Ordonanței de \nurgență  nr.39/2021  pentru  modificarea  Ordonanței  de  urgență  nr.19/2020  privind  organizarea  și \ndesfășurarea recensământului populației și locuințelor. \nDupă cum se știe, recensământul este un instrument foarte important în vederea elaborării unor \nstrategii în toate domeniile, îndeosebi economice, al administrației locale, al natalității, pentru trasarea \nunor planuri de acțiune pe termen apropiat și lung. \nCoaliția de la putere ne cere amânarea cu un an. Era nevoie de respectarea termenului, pentru \ncă fostul recensământ s-a desfășurat în anul 2011. \nÎn  conformitate  cu  Regulamentul  nr.712/2017,  UE  stabilește  anul  de  referință  al \nrecensământului. Astfel, era prevăzut să se desfășoare în mod obligatoriu, ca moment de referință, în \niulie – noiembrie 2021. Acum Guvernul ne cere amânarea, mai precis colectarea datelor să se facă \nefectiv în intervalul 16 mai – 17 iulie 2022. \nS-a  înființat  Comisia  Centrală  pentru  Recensământul  Populației,  președinte  fiind  ministrul \nafacerilor interne, secondat de un secretar de stat, de președintele Institutului Național de Statistică și \ndirectorul STS. \nEste încă o dovadă clară a incapacității coaliției de guvernare de a face ceea ce este îndrituită: \nsă conducă țara. Nici popularizarea lui nu s-a făcut, că mass-media e sufocată de clipuri cu vaccinarea. \nSe invocă molima COVID – un mod comod, facil de a scăpa de răspundere. În expunerea de \nmotive la proiect nu se argumentează convingător care anume este situația extraordinară care necesită \nurgența modificării, de vreme ce înșiși guvernanții și-au prelungit propriile termene. \nSe spune că România a informat Comisia Europeană – Eurostat, pentru ca UE să poată declanșa \nprocedura de infringement în caz de depășire a termenelor și neinformare a Comisiei Europene. La \nasemenea prelungiri, probabil că rezultatele recensământului din 2021 se vor stabili în 2022 și vor fi \npublicate în 2023. În fața acestei slabe organizări, pur și simplu rămânem uimiți. Practic, se cere ca \nacum, printr-o lege, să aprobăm o ordonanță de guvern de modificare a unei alte ordonanțe de guvern, \nacelași guvern, guvern care nu-și respectă propriul program! \nVă mulțumesc. \nSenator Valentin-Rică Cioromelea, AUR, Circumscripția nr.38 Tulcea \n"
    },
    "47": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 81315,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 81443,
        "text": " \nMulțumesc, domnule senator. \nDoamna senator Diana Iovanovici-Șoșoacă, vă rog să veniți la microfon. \n"
    },
    "48": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 81443,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 89981,
        "text": " \nVă mulțumesc. \n- 33 - \n   \nDeclarația mea politică de astăzi se intitulează „În atenția SRI – Unitatea pentru Apărarea \nConstituției: Constituția în pericol!”. \nStimați colegi senatori, \n„Douăzeci și patru de organizații ale unei așa-zise societăți civile au cerut demisia membrilor \nCurții  Constituționale  a  României  pentru  motivul  că,  printr-o  decizie  recentă,  aceasta  a  stabilit \npreeminența Constituției române asupra dreptului Uniunii Europene și hotărârilor Curții de Justiție a \nUniunii Europene. Este vorba, așadar, despre un atac împotriva Constituției și, prin aceasta, a statului, \ncare excede dreptului la liberă exprimare. \nA cere demisia unor demnitari nu este, în sine, un act nepermis sau suspect. În speță însă, \ndemisia este cerută pentru vina de a fi apărat Constituția și este o recunoaștere a intenției de \nrăsturnare a ordinii create de aceasta, prin metode care nu au legătură cu procedura legală de \nrevizuire a legii fundamentale. \nPe de altă parte, aparența creată prin numărul mare de entități colective solicitante (care la o \ncercetare chiar și sumară se va dovedi că în realitate nu adună mai mult decât câteva sute de membri) \neste menită să inducă în populație sentimentul iminenței unei vaste confruntări civile și să-i pună sub \nteroare pe membrii CCR, dar și pe magistrații români care acționează în respectul Constituției. \nÎn același timp, inventând un conflict între CCR, garantul Constituției și, prin aceasta, al \nsuveranității statului în cadrul ordinii europene, și instituțiile Uniunii Europene, inițiatorii cererii de \ndemisie încearcă să împingă România într-un litigiu cu Uniunea Europeană, implicând-o pe aceasta \nîntr-o luptă având ca obiect deposedarea statului român de atributele suveranității sale. \nAceastă acțiune care, în mod evident, tinde să deruteze opinia publică, și așa puțin informată pe \ntema  delicată  a  raporturilor  dintre  Constituțiile  naționale,  legislația  internă  și  dreptul  european, \nasmuțind-o împotriva unei instituții constituționale, se coroborează suspect cu gestul procurorului \ngeneral al României, Gabriela Scutea, care, printr-o scrisoare adresată tuturor parchetelor, încălcând \ngrav principiul autonomiei procurorilor, de care altminteri se face atâta caz, le-a indicat să sfideze \nConstituția României și deciziile Curții Constituționale, în acest sens punând în instanțele de judecată \nconcluzii împotriva actelor de urmărire penală săvârșite de Secția pentru investigarea infracțiunilor din \njustiție, pe motivul (mincinos) că desființarea acesteia ar fi fost decisă de CJUE. Alături de caracterul \nantistatal al acestui demers, transformarea controlului ierarhic al procurilor în ordin de a trece peste \nconștiința lor profesională pentru a susține, de fapt, o agendă politică străină de interesul națiunii o face \nincompatibilă pe doamna Scutea cu funcția pe care o deține în fruntea Parchetului General de pe lângă \nÎnalta Curte de Casație și Justiție. \n- 34 - \n   \nInstigările anticonstituționale ale procurorului general, care ar trebui să determine Consiliul \nSuperior al Magistraturii la scoaterea sa imediată din magistratură (în orice țară civilizată o asemenea \nmăsură ar fi fost luată deja), se asociază cu o recentă hotărâre definitivă a Curții de Apel Pitești, prin \ncare, de asemenea, sub cuvânt că s-ar pune în aplicare o decizie CJUE, altminteri abuziv interpretată, \ns-a  urmărit  subminarea  ordinii  constituționale  a  statului  prin  negarea  supremației  Constituției \nRepublicii în raport cu dreptul UE și, totodată, negarea statutului constituțional al Parlamentului \nRomâniei de reprezentant suprem al poporului și unică autoritate legislativă. Pretinzând că aplică o \ndispoziție a CJUE, în realitate inexistentă, respectivul judecător a încercat, și în mare măsură a reușit, \nsă dea o dublă lovitură: să confiște puterea judecătorească punând-o în slujba unei agende politice \nantinaționale străine ei și să aducă puterea legislativă în subordinea acesteia. \nÎn aceste condiții, avem în fața ochilor suficiente date din care să rezulte că se pune în aplicare \nun plan de acțiuni bine concertate având ca scop inducerea haosului în sistemul judiciar național, \ndetronarea Constituției din rangul de lege a legilor, menită a circumscrie întreaga ordine de drept \nnațională și, astfel, subminarea suveranității naționale și falimentarea statului. \nIată  suficiente  rațiuni  pentru  ca  Serviciul  Român  de  Informații  să  treacă  de  îndată  la \nidentificarea și luarea în evidență a tuturor membrilor celor douăzeci și patru de organizații așa-zis \ncivice care au declanșat campania împotriva Curții Constituționale a României, urmând să stabilească \nsursele  de  finanțare  ale  acestora  și  legăturile  lor  cu  orice  alte  entități  terțe  susceptibile  a  viza \nvulnerabilizarea siguranței naționale a României. Opinia publică ar trebui apoi informată cel puțin în \nlegătură cu identitatea organizațiilor fictive, precum și cu aceea a liderilor acestei acțiuni. Evident, \noriginea fondurilor lor financiare este o altă informație de interes public. \nTotodată,  SRI  este  obligat  să  identifice  magistrații  care  alcătuiesc  mișcarea  împotriva \nConstituției României din cadrul sistemului judiciar. Avem toate motivele să credem că, în contextul \nrăzboiului hibrid început de ceva vreme la scară mondială, o coloană a cincea a forțelor având interese \ndivergente cu interesul național românesc acționează în justiția română. Prejudiciile create României \nde această mișcare subversivă sunt imense și deja evidente. Deconspirarea și anihilarea ei sunt priorități \nurgente pentru sistemul imunitar al statului, respectiv pentru comunitatea română de informații. \nEste momentul ca SRI să dea testul public al loialității față de națiunea română, fiind imposibil \nca toți patrioții să fi dispărut din cadrul acestei instituții. \nCalitatea de membru al Uniunii Europene trebuie onorată, inclusiv prin asigurarea priorității \ndreptului Uniunii în cazul necorelărilor cu legislația internă infraconstituțională, dar nu și atunci când \naceasta contravine legii fundamentale a statului român sau când hotărârile instanțelor judecătorești ale \nUniunii Europene sunt pronunțate cu depășirea competențelor acestora și a celor atribuite de statele \n- 35 - \n   \nmembre Uniunii. Or, organizarea justiției naționale nu este de competența Uniunii Europene, iar \naplicarea în  acest domeniu a principiilor generale care circumscriu conceptul  «statului de drept» \n(respectiv al «guvernării legii» adoptate de legiuitorul legitimat democratic), înscrise atât în tratatele \nconstitutive  ale  Uniunii  Europene,  cât  și  în  Constituția  României,  cade  în  răspunderea  puterii \nlegislative române, aflate sub controlul de constituționalitate al CCR. \nPrioritatea dreptului Uniunii Europene, la care sunt ținute să vegheze și instanțele judecătorești, \nprivește normele infraconstituționale de drept material și procesual intern, iar nu organizarea internă a \nstatului, stabilită exclusiv prin Constituție și care este prezumată ca fiind conformă cu ordinea Uniunii \nEuropene, căci de ar fi fost altfel România nu ar fi putut fi admisă în Uniune, respectiv nu ar fi putut \nratifica Tratatul de aderare la Uniune. \nLibertățile și drepturile cetățenești trebuie respectate, dar în cadrul ordinii constituționale, iar nu \nîmpotriva ei. Nu putem acorda inamicilor Constituției drepturile pe care ei ne cer să li le recunoaștem \nîn numele principiilor noastre, dar pe care ei ni le refuză în numele principiilor lor. \nNeîndoielnic, în ordinea europeană actuală, a fi bun român înseamnă a fi bun european, dar și a \nfi bun european înseamnă a fi bun român, în același timp și sub același raport. Cei care încearcă să se \nacrediteze ca buni europeni acționând ca antiromâni sunt și adversari ai României, și adversari ai \nUniunii Europene. Iar cei care acționează împotriva Constituției României amenință atât siguranța \nstatului român, cât și pe aceea a Uniunii Europene. De aceea, cei care apără Constituția României \napără și interesele Uniunii Europene. \nEste deci indispensabil ca instituțiile statului român însărcinate cu apărarea Constituției să intre \nîn acțiune. Cu fermitate, fără ezitări și fără jumătăți de măsură. Cu toate mijloacele de care dispun și cu \ntot devotamentul față de țară și popor. Acum, iar nu mai târziu. Astăzi, iar nu mâine. Se aude și în \npădurea Băneasa?!” – profesor doctor Adrian Severin. \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \n"
    },
    "49": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 89981,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 90036,
        "text": " \nMulțumesc, doamna senator. \n"
    },
    "50": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 90036,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 90078,
        "text": " \nȘi eu. \n"
    },
    "51": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 90078,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 90913,
        "text": " \nVă mai informez asupra faptului că au depus în scris declarații politice în sesiunea de astăzi \ndomnii senatori: Paul Stănescu, Mihail Genoiu, Florian-Dorel Bodog, doamna senator Gabriela Firea, \ndomnul senator Ion Prioteasa, doamna senator Siminica Mirea, domnul senator Ioan Stan, doamna \n- 36 - \n   \nsenator  Ionela-Cristina  Breahnă-Pravăț,  domnul  senator  Angel  Tîlvăr,  domnul  senator  Matei \nConstantin-Bogdan, domnul senator Mutu Gabriel, domnul senator Vasile Dîncu, de asemenea domnii \nsenatori Sorin-Ioan Bumb și Nicolae Neagu, domnul senator Marius Bodea, domnul senator Sebastian \nCernic, doamna senator Rodica Boancă, domnul senator Sorin-Cristian Mateescu și doamna senator \nAelenei Evdochia. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \nVă mulțumesc. \n* \nPAUZĂ \n"
    },
    "52": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 90913,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 93351,
        "text": " \nZiua bună, stimați colegi! \nRugămintea este să începem ședința, pentru că la ora 13.00 avem deja plenul reunit pe un vot \nimportant pentru viitorul democrației românești. \nDeclar  deschisă  ședința  plenului  de  astăzi,  16  iunie  2021,  a  Senatului  României,  ședință \ncondusă de Robert Cazanciuc, vicepreședinte, ajutat de domnii senatori Sorin Lavric și Dan Ivan. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor, au fost distribuite și afișate pe pagina de internet a Senatului. \nStimați colegi, \nVă reamintesc că, potrivit dispozițiilor art.111 și 136 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului se desfășoară prin mijloace electronice, iar dezbaterea și adoptarea \ninițiativelor legislative se vor face printr-o procedură simplificată. \nÎn cadrul dezbaterilor generale, poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, în ordinea mărimii grupurilor. Senatorii neafiliați pot \ninterveni pentru maximum un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor  existente  la  secretarii  de  ședință…,  fiind  întocmită  pe  baza  comunicărilor  prealabile \nefectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audioconferință și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi, iar votul final va avea loc într-o ședință consacrată acestui scop conform programului de \nlucru stabilit de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare. \n- 37 - \n   \nStimați colegi, \nIntrăm în ordinea de zi propriu-zisă. \nRugămintea este să luați loc. \nPunctul 1 al ordinii de zi. Avem Propunerea legislativă pentru modificarea Ordonanței de \nurgență a Guvernului nr.75/2005 privind asigurarea calității educației. (L175/2021) \nRaportul Comisiei pentru învățământ, tineret și sport este de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nDin partea Grupului USR, doamna senator Silvia Dinică. \nVă rog. \n"
    },
    "53": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 93351,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 94039,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nStimați colegi, \nNu se justifică propunerea ca locurile alocate studenților în Consiliul ARACIS să fie determinat \nîn funcție de câte federații studențești există în România, asta pentru că, după cum știți bine, acest \nnumăr poate fi unul dinamic. Știți bine că activitatea acestor federații, a unora dintre ele, este una de \nnișă. Nu toate au reprezentativitate, au structuri, au scop diferit și ceea ce contează în acest consiliu \neste experiența candidaților în vederea asigurării calității educației universitare. \nPrin urmare, Grupul parlamentar USR PLUS susține raportul de respingere. \nVă mulțumesc. \n"
    },
    "54": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 94039,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 94477,
        "text": " \nStimați colegi, \nDacă mai sunt intervenții la acest punct al ordinii de zi… \nDacă nu mai sunt, mergem la punctul 2. \n* \nPropunerea legislativă privind desfiinţarea Institutului Revoluţiei Române din Decembrie 1989. \n(L182/2021) \nRaportul Comisiei juridice este de admitere, cu un amendament respins, a propunerii legislative. \nLegea face parte din categoria legilor ordinare. \nVă rog, domnule Romașcanu. \n"
    },
    "55": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 94477,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 95412,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimați colegi, \n- 38 - \n   \nZic ce am mai zis, din păcate, îmi răspunde doar ecoul. Există demisii anunțate deja ale unor \noameni, din onoare date, ale unor oameni care au fost blamați, confundându-se persoanele cu menirea \nacestui institut. \nMai  spun  o  dată:  e  mai  ușor  să  dărâmi  decât  să  construiești.  E  mult  mai  ușor  pentru \ndumneavoastră, stimați colegi din partea dreaptă a sălii, să legiferați, plecând de la umori personale și \nnegândind la ceea ce trebuie să se întâmple cu adevărat. Aveați instrumentul corectării legii, îl aveam \ncu toții, ați ales să desființați un institut care putea, care poate și putea să facă foarte multe pentru \nmemoria Revoluției Române. Este o rușine ceea ce se întâmplă. Nu e prima și probabil că nu va fi nici \nultima, iar Partidul Social Democrat se opune oricărui act de asemenea manieră. \nVă mulțumesc. \n"
    },
    "56": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 95412,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 95541,
        "text": " \nMulțumesc, domnule senator Romașcanu. \nDin partea Grupului USR, domnul senator Cristian Berea. \n"
    },
    "57": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 95541,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 97150,
        "text": " \nDomnule președinte de ședință, mulțumesc. \nCă tot vorbim la acest punct despre crimele lui Ion Iliescu, mi se pare că am trecut foarte repede \npeste cei 31 de ani pe care îi aniversăm de la Mineriada din 13 – 15 iunie 1990. Atunci, potrivit organelor \nabilitate, și-au pierdut viața șase persoane. Potrivit ONG-urilor și-au pierdut viața peste 100 de persoane. \nStimați colegi, \nSuntem astăzi pentru a doua oară aici, în Senat, în sesiunea asta puși să votăm desființarea \nInstitutului Revoluției Române din Decembrie 1989. \nTrebuie să recunosc faptul că m-am apucat să scriu proiectul ăsta de lege imediat ce onor \nCurtea a admis cererea PSD-ului și a picat legea anterioară pe care o votasem. \nTotuși, am decis să o depunem, împreună cu colegii de la PNL, astfel încât să creăm un proiect \ndur, un proiect inatacabil de data asta la Curte. Din păcate pentru România, Ion Iliescu trăiește de pe \nurma sistemului ticăloșit pe care l-a creat. Am fost cu toții martori  acum câteva luni de zile la \nîncercarea patetică a institutului de a se debarasa de Ion Iliescu. Institutul Revoluției Române nu-l mai \nrecunoaște pe Ion Iliescu drept președinte, lucru care nu se întâmplă și cu PSD-ul. Am văzut că în \ncampanie PSD a spus că s-a reformat, s-a lepădat de Liviu Dragnea, în momentul ăsta pe Liviu \nDragnea nu-l mai vizitează în închisoare decât un titirez care ne anunță o dată la două săptămâni de \nzile cât de tare îl doare pe Liviu Dragnea în spate, acolo, în pușcărie. \nTotuși întrebarea mea este următoarea: PSD, te lepezi de Iliescu? \nMulțumesc. (Aplauze.) \n- 39 - \n   \n"
    },
    "58": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 97150,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 97211,
        "text": " \nDomnule Romașcanu, vă rog. \n"
    },
    "59": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 97211,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 97773,
        "text": " \nDoar un scurt drept la replică. Scurgerea timpului are drept consecință inevitabilă crearea unui \ntrecut care îndeobște se cheamă istorie. Dumneavoastră n-aveți istorie. Din fericire sau din nefericire \nn-aveți un trecut la care să vă raportați cu regret, cu învățătură sau cu acceptare. Noi ne-am asumat \ntrecutul cu toate ale sale și încercăm să ne îndreptăm pe cât posibil. \nDumneavoastră  în  schimb  construiți,  prin  prezentul  de  azi,  un  trecut  pentru  care  mâine, \npoimâine vă va fi foarte rușine. \nMulțumesc. (Aplauze.) \n"
    },
    "60": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 97773,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 97837,
        "text": " \nO scurtă intervenție, vă rog. \n"
    },
    "61": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 97837,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 98514,
        "text": " \nMulțumesc, domnule președinte. \nNoi, USR PLUS, avem istorie. (Rumoare, discuții.) \nAcum 31 de ani, pe 13 și 15 iunie, eram în Piața Universității… (Rumoare, discuții.) \nAproape am fost bătut de mineri la facultatea de unde ieșeam de la examen și știm foarte bine \nce înseamnă Ion Iliescu și ce au făcut acei oameni împotriva noastră până acum. Da? \nTrecutul acela ne-a făcut ca într-un final să ne hotărâm să intrăm în politică, dar nu puteți nega \nfaptul că noi suntem cei care am stat și am muncit, am plătit impozite și acum vrem să scăpăm de Ion \nIliescu și tot ce înseamnă… rămas după el, din păcate, și în această sală. \nMulțumesc. (Aplauze.) \n"
    },
    "62": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 98514,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 98622,
        "text": " \nDin partea Grupului USR, domnul senator Claudiu Târziu, vă rog. USR… AUR. \n"
    },
    "63": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 98622,
        "end_text": "–",
        "end_index": 99084,
        "text": " \nStimați colegi, \nNe aflăm în dezbaterea unui proiect de lege care urmărește să desființeze și să nu înființeze. Vă \nreamintesc  că,  la  o  primă  încercare,  Grupul  AUR  a  votat  pentru  desființarea  acestui  Institut  al \nRevoluției Române, explicând atunci de ce ne poziționăm așa. Între timp nu s-au schimbat nici situația, \nnici argumentele, însă trebuie să facem câteva precizări. O inițiativă legislativă, domnule lider "
    },
    "64": {
        "start_text": "–",
        "start_index": 99084,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 101180,
        "text": " dacă \nsunteți atent, un pic respectuos cu cine vorbește la tribună –, nu trebuie să fie cu țintă pe o persoană sau \npe alta. Nu mă poate nimeni bănui că îl iubesc, că îl stimez și că îl apreciez foarte tare pe fostul \npreședinte al României din multe pricini, și prima este pentru că îl consider vinovat de stagnarea țării \n- 40 - \n   \ncel  puțin  un  deceniu.  De  asemenea,  îl  consider  vinovat  pentru  toată  pletora  mafiotică  și  ticălos \nstângistă pe care a ocrotit-o, a promovat-o și pe care a lăsat-o să se manifeste în plenitudinea ei în \nstructurile de putere ale țării. \nDe asemenea, fiind un anticomunist fără rest, nu pot să mă poziționez cumva cu simpatie față \nde Domnia Sa. Dar asta este una, este chestiunea mea personală. Nu poți să legiferezi în funcție de \nsimpatii și de antipatii. Trebuie să te gândești care este rostul pentru societate al acestui proiect de lege. \nVăzând ce a reușit institutul cu pricina să facă de când există, trag concluzia că el trebuia, într-adevăr, \ndesființat mult mai de mult, pentru că are realizări foarte puține, în condițiile în care a fost destul de \ngeneros finanțat și mobilat, că altfel nu pot să spun, cu mulți angajați. \nCe mă deranjează pe mine și ceea ce ne face pe noi un pic rezervați față de acest proiect de lege \neste faptul că s-a refuzat în comisiile de raport un amendament de bun-simț, și anume că, dacă tot se \nface transferul unor angajați către Institutul de Investigare a Crimelor Comunismului și a Memoriei \nExilului,  trebuia  să  se  prevadă  în  mod  expres  și  că  activitatea  acestui  institut  va  fi  preluată  de \nIICCMER. Era cinstit să se facă lucrul acesta, pentru că, într-adevăr, avem nevoie să știm adevărul \ndespre Revoluție. Nu se putea afla adevărul despre Revoluție, stimați colegi, cu o conducere care \nprovenea, era emanată, să zic așa, de lovitura de stat care s-a suprapus pe Revoluție. Era în mod \nevident că nu putem aștepta… (Discuții.) \nVă  rog  frumos,  că  eu  nu  vorbesc  în  timp  ce  dumneavoastră  vorbiți,  da?  Știu  că  sunteți \ncomunistă. Foarte bine. Eu sunt anticomunist. \n"
    },
    "65": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 101180,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 101266,
        "text": " \nDomnule Târziu, vă rog, ați depășit cu mult timpul. \n"
    },
    "66": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 101266,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 102055,
        "text": " \nBun. Revenind, cred că inițiatorii au avut argumente pentru a determina, pentru a face acest \nproiect, dar că și dânșii sunt mânați prea mult de ideologie în desființarea acestei instituții, precum sunt \nmânați și cei care o apără. \nBineînțeles că ne vom gândi la binele cetățeanului și vom vota pentru desființarea acestui \ninstitut, pentru economisirea unor bani, dar am vrea să fim asigurați că activitatea de cercetare asupra \nRevoluției Române va continua și că vom avea roade, pentru că Institutul de Investigare a Crimelor \nComunismului poate să facă cercetări și în acest domeniu, având în vedere că Revoluția a fost cumva \npunctul culminant al acestui regim ilegitim și criminal, instaurat la noi pe tancurile sovietice. \nVă mulțumesc. (Aplauze.) \n"
    },
    "67": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 102055,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 102134,
        "text": " \nDin partea Grupului PNL, vă rog. \n- 41 - \n   \n"
    },
    "68": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 102134,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 103455,
        "text": " \nMulțumesc. \nStimați colegi, \nHaideți să o luăm ca atare. Văd că se duce discuția către o persoană, care a fost președintele \nRomâniei, și că această lege ar fi fost promovată pentru a-l îndepărta pe Ion Iliescu sau pentru a… nu \nștiu, o răzbunare, o…, cum vreți să o numiți. Nu. Credeți-mă, Partidul Național Liberal a venit cu acest \nproiect, sprijinit de ceilalți colegi din coaliție, pentru a începe odată un lucru care ar trebui să înceapă \nîn România: să renunțăm la instituții care nu-și ating scopul și care consumă bani. Și sunt destule. Știți \nfoarte bine, de-a lungul timpului, s-au înființat tot felul de instituții de genul acesta, într-un fel, serviți, \nașa, cum s-ar spune la… aservite, pentru ca unii să aibă o activitate, să aibă un serviciu. Și aici, credeți-mă, \nîncerc să fiu obiectiv: toți cei care au guvernat au făcut acest lucru, nu neapărat doar PSD-ul. \nAșa că de undeva trebuie să începem, s-a nimerit să începem de la acest institut, dar cred că \ntrebuie să analizăm toți ce este eficient în România, unde se duc bani direcționați și eficienți și unde se \npierd bani doar pentru ca unii să aibă un serviciu călduț, fără să realizeze nimic pentru țară și fiind \nplătiți din bani publici. \nPartidul Național Liberal va vota pentru desființarea institutului. \nVă mulțumesc. \n"
    },
    "69": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 103455,
        "end_text": "Domnul Ioan Deneș:",
        "end_index": 104484,
        "text": " \nMulțumesc domnului senator Guran. \nStimați colegi, \nCred totuși că la 30 de ani de la Revoluție a venit și timpul să ne ascultăm unii pe alții. \nMulțumesc. \n* \nMergem mai departe. Punctul 3, Propunerea legislativă pentru modificarea alin.(11) și alin.(12) \nale art.29 din Legea nr.263/2010 privind sistemul unitar de pensii publice. (L177/2021) \nNu sunt intervenții. Avem o intervenție. \nDomnule Pălărie, vă rog. \nDomnule Pălărie, interveniți sau nu? Sistemul de pensii. Nu. \nMergem mai departe. \n* \nPunctul 4, Propunerea legislativă pentru modificarea Legii nr.263/2010 privind sistemul unitar \nde pensii publice. (L173/2021) \nAvem două propuneri. Acesta este L173, iar cel anterior a fost L177. \n- 42 - \n   \nDacă nu sunt intervenții, mergem mai departe. \n* \nPunctul 5, tot referitor la sistemul unitar de pensii, Propunerea legislativă pentru modificarea și \ncompletarea Legii nr.263 din 16 decembrie 2010 privind sistemul unitar de pensii publice. (L174/2021) \nDomnule senator Deneș, vă rog. \n"
    },
    "70": {
        "start_text": "Domnul Ioan Deneș:",
        "start_index": 104484,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 107642,
        "text": " \nDomnule președinte de ședință, \nStimați colegi, \nM-aș fi bucurat dacă cei de la Comisia de muncă m-ar fi invitat la ședința în care s-a dezbătut \naceastă inițiativă pentru a oferi câteva explicații în calitate de inițiator. \nCu siguranță, după aceste explicații o parte dintre colegi ar fi votat altfel, iar argumentele din \nmotivația raportului de respingere nu ar mai fi creat confuzie între pensia de urmaș, existentă în lege, și \npensia moștenită, cea pe care o propune această inițiativă legislativă. De fapt, cred că actuala putere a \nfăcut un laitmotiv din a respinge orice inițiativă legislativă ce vizează Legea privind pensiile publice \nsau a alocațiilor. Nici nu e surprinzător dacă stăm să analizăm că, de fapt, nici legile în vigoare privind \npensiile și alocațiile nu mai sunt respectate de actuala putere. \nȘi acum, doresc să dau câteva explicații legate de această inițiativă. \nDe fapt, ce este pensia? Pensia este contribuția mea, a dumneavoastră sau a tuturor angajaților \ndin  România la Pilonul  I  sau Pilonul  II de pensii pe perioada în  care suntem  angajați.  Această \ncontribuție este, de fapt, un împrumut pe care îl acordăm, toți angajații din țară, fondului de pensii \npublice sau unor fonduri private de pensii. Cuantumul cu care împrumutăm aceste fonduri este, de fapt, \nproprietatea celui care a contribuit la aceste fonduri. Or, fiind o proprietate, avem dreptul ca această \nproprietate să fie moștenită ca și orice proprietate a oricărui titular din țara aceasta. \nCare sunt beneficiarii pensiei moștenite? Beneficiarii pensiei moștenite sunt moștenitorii legali \nsau urmașii legali, o diferență foarte mare între ce înseamnă pensie de urmaș și pensie moștenită. \nCare este cuantumul și în ce condiții se beneficiază de pensia moștenită și cât timp? Cuantumul \neste de 100%, nu de 50%, 75% sau, în anumite condiții, 100% pensie de urmaș, așa cum e în legea în \nvigoare, iar aceasta se alocă în următoarele condiții: \n- titularul să fi avut stagiu complet de cotizare; \n- titularul a decedat cu doi ani înainte de a ieși la pensie sau a decedat până la doi ani după \nce a ieșit la pensie; \n- pensia moștenită se va acorda moștenitorilor legali sau urmașilor legali pe timp de doi ani de \nzile, după care bineînțeles că vor beneficia, conform legii, de pensia de urmaș. \n- 43 - \n   \nUnde se mai aplică acest tip de pensie moștenită? Nu propun să inventăm apa caldă, ci luăm \nmodelul și altor țări europene, iar dacă v-ați fi uitat pe site-ul oficial al Bruxelles-ului privind sistemul \nde pensii, ați fi observat că acest tip de pensie moștenită se mai regăsește în Austria, în Norvegia, în \nPortugalia, în Franța, deci nu am fi prima țară care să avem o astfel de pensie. \nDupă aceste explicații speranța mea este ca o parte dintre colegii din Comisia de muncă și, \nbineînțeles, o mare majoritate din plenul Senatului, luni, să schimbe, prin votul pe care îl vom da, acest \nraport de respingere dat în Comisia de muncă, total eronat, confundând – încă o dată subliniez – pensia \nde urmaș din legea existentă cu pensia moștenită pe care o propune această inițiativă legislativă. \nVă mulțumesc. (Aplauze.) \n"
    },
    "71": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 107642,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 107847,
        "text": " \nMulțumesc, domnule senator Deneș. \nDacă nu mai sunt intervenții, stimați colegi, încheiem dezbaterile aici. \nMergem mai departe. Punctul… \nDomnule Ștefan Pălărie, vă rog. \n"
    },
    "72": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 107847,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 109979,
        "text": " \nMulțumesc, domnule președinte al ședinței. \nStimați colegi, \nÎn 2016, PSD-ul venea să aibă un Guvern și majoritate în Parlament… \n(Intervenție neinteligibilă din sală.) \nNe place foarte mult. \n…făcând promisiuni în diferite domenii, dar nemenționând nimic legat de justiție. Apoi, din \nprima zi de guvernare, ați început un atac ingenios, în diferite forme, împotriva justiției. \nAcum, când sunteți în opoziție, aveți nenumărate idei năstrușnice și ingenioase pe sistemul de \npensii. Când erați în Parlament cu majoritate și ați fi putut să faceți tot ceea ce propuneți acum, \ninsinuând sau criticând că nu sunteți chemați la consultări, când agenda Comisiei de muncă este \npublică pe site-ul Senatului, mi se pare pur și simplu scandalos. Nu știu ce putem vorbi aici. \nPe scurt, ce faceți dumneavoastră este și subiect de critică al Consiliului Legislativ, și anume: \nadăugați o nouă instituție de drept – atenție! – instituția moștenirii unei pensii viitoare și transferul ei \ncătre moștenitorii viitori, o chestiune care pur și simplu strică echilibrul moștenirii legale reprezentate \nastăzi în Codul civil. \nDacă aveți nevoie să lămurim acest subiect – sigur că îl puteți face prin consultări cu propriii \ndumneavoastră juriști –, cu mare drag vă așteptăm la comisie oricând, nu aveți nevoie de covor roșu și \n- 44 - \n   \nnici de altă culoare ca să puteți veni. Noi întotdeauna am fost deschiși dialogului, dar haideți să nu mai \nclamăm aici lucruri neadevărate. \nDacă îmi pot permite o metaforă, o aparentă mică schimbare în sistemul de moștenire, ar putea \nfi văzută ca o chestiune în care ai un pod și doar scoți o mică cărămidă din podul… din piciorul \npodului. Nu e mare lucru. Dar, în esență, vulnerabilizează o instituție îndelung reglementată printr-un \ncod, așa cum spuneam, Codul civil. Evident că, în cazul podului, nu doar că, doar scoțând-o, îți cade \ntot podul în cap, dar în cazul acesta, ca să lămurim, noi, cei de la USR PLUS, nu vom vota niciodată \nașa ceva și solicităm, de asemenea, colegilor din plen să nu dea raport de admitere pe prezenta \ninițiativă PSD. \nMulțumesc. (Aplauze.) \n"
    },
    "73": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 109979,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 110075,
        "text": " \nDomnule Romașcanu, vă rog. \nScurt, vă rog, domnule Romașcanu. \n"
    },
    "74": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 110075,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 110664,
        "text": " \nDoar o singură remarcă pentru domnul președinte al Comisiei de muncă. Și în Codul civil se \nmoștenește o mașină viitoare pe care eu n-am cumpărat-o încă. \nÎn al doilea rând, pensia pe care o dăm la Pilonul II se moștenește, este tot o contribuție. Deci, \nprin voința legiuitorului, acest lucru poate deveni lege, fiind, cum a spus și colegul meu, copie a \nlegislației europene. \nO să revenim, dacă nu va trece această lege, deși noi sperăm să treacă, o să revenim cu o lege \ndiscutată cu dumneavoastră, dar care să acopere și acest lucru. \nMulțumesc. (Aplauze.) \n"
    },
    "75": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 110664,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 110747,
        "text": " \nDin partea AUR, domnul senator Dăneasă. \nVă rog. \n"
    },
    "76": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 110747,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 112252,
        "text": " \nVă mulțumesc, domnule președinte. \nMi-au plăcut foarte mult cele două poziții. Cred că ar trebui să facem pace în Parlament, pentru \ncă ambele idei sunt sustenabile în felul lor. \nEu admir ideea PSD-ului. Din păcate, nu poate fi aplicată în sistemul de pensii astăzi, deoarece \npentru a fi aplicabilă o astfel de lege – mă rog, Codul civil se poate modifica, nicio problemă –, nu \nputem găsi sustenabilitate pentru o pensie moștenită. Ca să fie sustenabilă o astfel de pensie, ar fi \ntrebuit ca fondul de pensii din România să-și fi făcut datoria, așa cum își fac fondurile de pensii \n- 45 - \n   \nprivate: să investească în zone profitabile, cum investesc, de exemplu, fondurile de pensii din Austria \nîn agricultura românească și, bineînțeles, în momentul în care ai un capital al fondului de pensii, ai pe \nce să contezi. \nAș propune să se investească în Hidroelectrica, în Portul Constanța, în parteneriat cu statul și \nvor fi resurse pentru un fond de pensii de stat, astfel încât să existe și această instituție, cum spunea \ndomnul Pălărie, nouă, care poate fi înființată prin lege. Important e să aibă resurse. Portul Constanța ar \nputea genera resurse, dacă fondul de pensii din România ar ști să investească și să gospodărească banii \npe care îi ia din impozitele pentru pensii. \nAș propune o discuție mai amplă pe tema asta și să găsim o rezolvare interdisciplinară, că \nmerită, așa cum spuneați mai înainte, un prezent care generează viitorul. \nVă mulțumesc. (Aplauze.) \n"
    },
    "77": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 112252,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 112375,
        "text": " \nMulțumesc, domnule senator. \nStimați colegi… \nDoamna Șoșoacă, senator neafiliat, vă rog. \n"
    },
    "78": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 112375,
        "end_text": "Din sală:",
        "end_index": 112629,
        "text": " \nMulțumesc. \nExistă bază legală pentru adoptarea acestei inițiative. Zilele trecute m-am întâlnit cu foarte mulți \npensionari și m-au rugat să vă transmit următoarele lucruri: de ce nu vă gândiți niciodată la ei, de ce… \n"
    },
    "79": {
        "start_text": "Din sală:",
        "start_index": 112629,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 112661,
        "text": " Lasă!... (Discuții.) \n"
    },
    "80": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 112661,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 113521,
        "text": " \nNu, nu, nu, niciun „lasă”, că sunt și părinții voștri. (Rumoare, discuții.) \nDe ce nu vă este rușine de faptul că nu vă gândiți niciodată la ei? De ce vreți să le scurtați \nviața? Da? De ce nu trăiți voi cu 800 de lei pe lună sau 1200 de lei pe lună? De ce nu vă gândiți \nniciodată la ei? Care este motivul pentru care acești oameni, care au contribuit o viață întreagă, nu sunt \nrespectați acum? Nu, acum le dați vaccinare să moară mai repede, acum le dați pensii din ce în ce mai \nmici să nu mai aibă din ce trăi, le limitați dreptul la viață, le limitați dreptul la medicamentație. De un \nan și ceva n-au avut nici dreptul să intre în spitale să își trateze bolile. \nȘtiți  ce  mi-au  spus  pensionarii  din  România?  Rușine  Parlamentului  României!  Rușine \nGuvernului României! \n(Intervenție neinteligibilă din sală.) \n"
    },
    "81": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 113521,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 113615,
        "text": " \nStimați colegi, (Discuții.) \n- 46 - \n   \nProcedură, vă rog. \n"
    },
    "82": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 113615,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 113978,
        "text": " \nStimați colegi, \nSuntem în formula asta de șase luni de zile. Am rugămintea la colegii de la tehnic, care deja au \nînceput să ne cunoască, să ajusteze volumele în funcție de vorbitori. Sunt unii colegi care se aud prea \nîncet, sunt unii colegi care se aud foarte tare. \nMulțumesc. (Aplauze, intervenții neinteligibile din sală.) \n"
    },
    "83": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 113978,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 114536,
        "text": " \nStimați colegi… (Discuții.) \nStimați colegi, \nCred că după șase luni de zile, după șase luni de zile redescoperim plăcerea dezbaterilor, ceea \nce este foarte important. \nMergem mai departe. Acestea fiind spuse, punctul 5 l-am încheiat, nu mai sunt intervenții. \n* \nPunctul  6  se  referă,  de  asemenea,  la  Propunerea  legislativă  pentru  completarea  Legii \nnr.263/2010 privind sistemul unitar de pensii publice. (L179/2021) \nDacă la acest punct sunt intervenții. Nu sunt. \nDa, domnul… Vă rog. \nDomnul Guran, de la PNL. \n"
    },
    "84": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 114536,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 115209,
        "text": " \nEste o inițiativă a Partidului Național Liberal. Foarte simplu, pentru debirocratizare, pentru a \ntrece la o tehnică informatică este vorba despre informarea celor care primesc pensiile pe card. \nPână acum, în stilul nostru românesc, dacă aveau nevoie de informații, trebuiau să se deplaseze \nla oficiul respectiv să-și ia datele, să vadă de ce a primit atâta, de ce n-a primit, e… prin lege, sunt puși, \ncei care se ocupă de pensii sunt obligați să le trimită și în format electronic. \nPoate începem să extindem astfel de inițiative și în alte domenii, să nu mai purtăm oamenii pe \ndrumuri, să piardă timpul și să fie informați la timp. \nMulțumesc. \n"
    },
    "85": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 115209,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 115320,
        "text": " \nMulțumesc, domnule Guran. \nDin partea Grupului USR, domnule Pălărie, vă rog. \n"
    },
    "86": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 115320,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 116433,
        "text": " \nMulțumesc. \n- 47 - \n   \nStimați colegi, \nAm trecut prin Comisia de muncă, inițiativa L179/2021, într-adevăr, propunerea colegilor de la \nPNL – o propunere absolut admirabilă. \nPentru a fi puțin mai specifici, în momentul de față, poștașii României se duc să dea un talon de \npensie mov chiar și celor cărora nu li se mai dă pensia prin… în numerar, ci doar prin transfer bancar \nsau depunere într-un cont. \nOr,  acest  lucru  este…  această  inițiativă  este  cât  se  poate  de  bine-venită.  Ea,  într-adevăr, \nconstruiește către obiectivele coaliției de guvernare, și anume debirocratizare și eficientizarea statului. \nȘi de data asta – iar, mă uit la colegii de la PSD –, dacă ultima oară, în vot în plen, au făcut rocadă și \nau hotărât să nu mai susțină utilizarea semnăturii electronice în raporturi de muncă, sper că măcar de \ndata asta, înțeleg că este spre binele tuturor, inclusiv binele pensionarilor, să nu-i mai țină pe drumuri \nnici pe poștași și nici să nu mai aștepte prin alte mijloace un document care poate fi trimis – celor care \nau – simplu, prin e-mail. \nMulțumesc. \n"
    },
    "87": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 116433,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 117596,
        "text": " \nDacă nu mai sunt intervenții, stimați colegi, încheiem dezbaterile aici. \nMergem mai departe. \n* \nPunctul  7,  Propunerea  legislativă  pentru  modificarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.57/2019 privind Codul administrativ. (L246/2020) \nNu sunt intervenții. \nÎncheiem dezbaterile. \n* \nMergem mai departe. \nPunctul 8, Legea pentru modificarea şi completarea Legii nr.143/2000 privind prevenirea şi \ncombaterea  traficului  şi  consumului  ilicit  de  droguri,  precum  şi  a  Legii  nr.194/2011  privind \ncombaterea  operaţiunilor  cu  produse  susceptibile  de  a  avea  efecte  psihoactive,  altele  decât  cele \nprevăzute de acte normative în vigoare. (L372/2019) \nEste vorba de o reexaminare la solicitarea Președintelui României. \nRaportul suplimentar al Comisiei juridice este de admitere, cu amendamente admise, a legii \ntrimise la promulgare, în sensul admiterii în parte a obiecțiunilor din cererea de reexaminare formulată \nde Președintele României. \nLegea este organică. \n- 48 - \n   \nDacă sunt intervenții. Nu sunt intervenții. \nÎncheiem dezbaterile… Da, vă rog. (Discuții.) \nDomnule Maricel Popa, vă rog. \n"
    },
    "88": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 117596,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 119258,
        "text": " \nDragi colegi, \nSănătatea și bunăstarea națiunii nu depind de culoarea politică a noastră. \nSpere deosebire de actuala putere, Partidul Social Democrat nu se uită cine este inițiatorul unui \nproiect, ci la cum poate acesta efectiv să îmbunătățească actuala legislație și, bineînțeles, spre binele \ncetățeanului. De aceea, susțin acest proiect și vreau să felicit pe inițiatoare. \nDupă cum știm cu toții, fenomenul drogurilor este, din nefericire, din ce în ce mai întâlnit în \nrândul tuturor generațiilor, în special în rândul tinerilor care, ulterior, ajung adulți. Substanțele care se \ngăsesc pe piață determină creierul să trăiască într-o nouă realitate și este clar că starea unei societăți, \ncare, din ce în ce e mai confuză, are repercusiuni la nivelul economic, educațional, cultural, al sănătății \nși al siguranței cetățeanului. \nSă ne amintim acum, dragi colegi, și despre atitudinea în PNRR a unor stimați guvernanți. Aș \nputea  spune  că  acest  fenomen  reprezintă  boala  societății  actuale,  de  aceea  trebuie  îmbunătățită \nlegislația prin crearea unor norme, legi precise, și prin completarea acestuia conform noilor tendințe \nsociale. Comportamentul, după cum foarte bine cunoașteți, este într-o continuă schimbare și acest \nlucru trebuie să se reflecte în legislație. Sunt de acord cu înăsprirea pedepselor și cred că aspectul \npunitiv al legislației, alături de mediatizarea în masă, îi poate descuraja pe mulți din a lua prima doză, \npentru că aici este problema, prima doză, care duce la rutină. Trebuie să schimbăm aceste obiceiuri. \nDragi colegi, vă invit la un vot favorabil adoptării acestei legi. \nVă mulțumesc. \n"
    },
    "89": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 119258,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 120118,
        "text": " \nMulțumesc domnului senator Maricel Popa. \nSper că acest apel a fost recepționat. Într-adevăr, traficul și consumul de droguri, mai ales în \nrândul tinerilor, devine din ce în ce mai îngrijorător și avem cu toții obligația de a găsi cele mai \neficiente instrumente. \nDacă mai sunt intervenții la acest punct. \nDacă nu, încheiem dezbaterile. \nVotul, ședința viitoare. \n* \nMergem mai departe, punctul 9, Legea pentru modificarea şi completarea Legii nr.9/1991 \nprivind înfiinţarea Institutului Român pentru Drepturile Omului. (L266/2020) \n- 49 - \n   \nReexaminare ca urmare a Deciziei Curții Constituționale nr.772/22.10.2020. \nRaportul  comun  al  Comisiilor  pentru  constituționalitate  și  drepturile  omului  și  Comisiei \njuridice este de respingere a legii. \nLegea este ordinară. (Discuții.) \nDoamna senator Crețu, vă rog. \n"
    },
    "90": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 120118,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 122096,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nAceastă lege a ieșit din Parlament cu niște neclarități care fac decizia Curții Constituționale \nrațională, justificată. Grupul PSD este de acord. \nMotivul  neclarităților  îl  reprezintă  însă  mai  curând  limitele  cunoștințelor  juridice  ale \ninițiatorilor și lipsa de suport tehnic în secretariatele celor două Camere, secretariate pe care ar trebui \nsă le întărim, nu doar să le criticăm ideologic. \nLegea  de  înființare  a  IRDO  însă  trebuie  modificată.  IRDO  este  prima  instituție  dedicată \ndrepturilor omului, înființată prin lege în 1991, pe vremea în care drepturile omului nu erau un moft \nsau un lux, cum spunea un membru al Guvernului cu puțin timp în urmă, la 30 de ani după ce niște \noameni au murit pentru ca drepturile omului să conteze. \nExistau în ’91 credința și voința de a le apăra, dar nu exista experiența parlamentară necesară \npentru a face o lege care să asigure funcționalitatea instituției și responsabilitatea părților implicate. \nLegea din ’91 nu corespunde nici măcar normelor de tehnică legislativă actuale, celor legate de \nincompatibilități, dar are bune intenții. Cred că e singura lege care n-a suportat în 30 de ani – și unul – \nnicio modificare, dar de data asta nu e semn de stabilitate legislativă, nu e de bine. \nComitetul ONU pentru Drepturile Omului, în succesive rapoarte anuale, subliniază că instituția \nare nevoie de clarificări și garanții suplimentare prin lege. IRDO este instituția națională abilitată în \nrelațiile cu Organizația Națiunile Unite. \nFac apel la un consens pe care să-l construiască liderii grupurilor politice pentru a trece o nouă \npropunere legislativă care va veni în viitorul apropiat. Fac asta în calitate de fostă membră în consiliul \ncare supervizează activitatea IRDO, conștientă că instituția ar lucra mult mai eficient, dacă ar avea \nstatut clar, personal suficient și responsabilități bine definite. \nVă mulțumesc. \n"
    },
    "91": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 122096,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 122795,
        "text": " \nMulțumesc, doamna senator Crețu. \nDacă nu mai sunt intervenții, încheiem dezbaterile aici, stimați colegi. \n- 50 - \n   \nVotul, ședința următoare. \n* \nMergem mai departe, punctul 10, Legea pentru modificarea şi completarea Legii nr.272/2004 \nprivind protecţia şi promovarea drepturilor copilului. (L318/2019) \nReexaminare la solicitarea Președintelui României. \nRaportul suplimentar al Comisiei pentru muncă este de admitere a legii în forma transmisă la \npromulgare, cu amendamente respinse, în sensul respingerii obiecțiunilor formulate de Președintele \nRomâniei în cererea de reexaminare. \nLegea este organică. \nDacă sunt intervenții. \nDomnule Corlățean, vă rog. \n"
    },
    "92": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 122795,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 128933,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor senatori, \nEste o procedură de reexaminare pe o lege foarte importantă și e o dezbatere foarte importantă, \ndincolo de aspectele emoționale pe care le-am mai văzut și în spațiul public, și din partea unor \nintervenienți din partide politice sau din Senat, dar este o dezbatere necesară și care a fost blocată timp \nde 8 luni de către responsabili din coaliția de guvernare actuală. \nPe scurt, despre ce e vorba. Este vorba de o lege, nu-i un proiect de lege, este o lege, pentru că a \nfost  votată  deja  de  Parlamentul  României,  anul  trecut.  I-a  fost  refuzată  promulgarea,  Curtea \nConstituțională a declarat că este constituțională această lege, suntem în procedură de reexaminare, \nblocată de atâtea… 8 luni, de o manieră abuzivă și cu încălcarea regulilor de procedură. \nEste o lege bună, cuprinde un ansamblu de dispoziții privind protecția drepturilor copilului \nremarcabile și este o contribuție multipartinică. Vă spun de la bun început, chiar dacă proiectul de lege \na plecat  în  2019, promovat  de către Guvernul de la acel  moment,  au fost contribuții pe traseul \nparlamentar care au vizat între altele: protecția copilului împotriva violenței, fenomenul de bullying cu \ndefiniții  suplimentare,  cu  sancțiuni,  chestiunile  legate  de  copiii,  cetățeni  români,  abandonați  în \nstrăinătate, modul în care statul trebuie să intervină, să-și asume responsabilitatea. Sunt lucruri foarte \nimportante. Și există, da, există un subiect controversat care anul trecut a fost introdus ca amendament, \nvotat, subliniez, de o uriașă majoritate a Parlamentului României din ciclul parlamentar trecut, din \nmajoritatea grupurilor politice, care a apărut însă ca o necesitate. De ce? Explic foarte pe scurt. \nA existat cu două luni mai devreme un amendament promovat de o distinsă doamnă deputat \nUSR, care a introdus, cu anumită frecvență semestrială, educația sexuală pentru copii. Acum, au fost \n- 51 - \n   \ndiscuții foarte aprofundate, unele profesioniste, altele foarte populiste și foarte emoționale. Vreau să \nfac câteva precizări. Unele au fost făcute în Comisia de muncă de la Senat, cu mare întârziere, din \npăcate, dar într-o discuție sobră, cu argumente, civilizată, și personal am apreciat această modalitate. \nLegea pe care Parlamentul a votat-o anul trecut și pe care o avem acum în reexaminare a \nintrodus două elemente pe care unii dintre noi, mulți dintre noi, le considerăm importante. Pe de o \nparte, pentru acest tip de educație… Atenție, subliniez, este vorba de dimensiunea extracurriculară, nu \ntrunchiul  principal,  curricula  care  este  gestionată  de  Ministerului  Educației,  ci  aspectele \nextracurriculare, având o experiență profund negativă constatată anterior, atunci când în extracurricular \nau fost tot felul de parteneriate, cu tot felul de personaje, persoane, ONG-uri care au promovat și pe \nbaza unor manuale alternative pentru copii de clasa a treia și a patra, pe niște chestiuni absolut \nabominabile,  lucruri  care  nu  sunt  cuvenite  a  fi  discutate  pentru  copilașii  respectivi.  Vorbim  de \nnecesitatea de a prezerva totuși inocența minorilor.  Și atunci, s-au introdus două elemente: pe de-o \nparte,  acordul  părinților  pentru  aceste  forme  de  educație,  lucru  care  este  contestat  de  o  parte  a \nspectrului politic românesc și, pe de altă parte, a fost introdus un concept mai larg, mai generos, \neducație pentru viață, care e un concept mult complex și care acoperă și aspecte legate de viața intimă \nși ceea ce înseamnă relația sexuală, aspecte legate de educație sanitară, de igienă și așa mai departe, \nlucruri importante. Ambele au fost contestate și în procedură de reexaminare, și mai ales aici, în \nSenatul României. \nVreau să ofer două categorii de explicații privind necesitatea păstrării în text a acestor două \nchestiuni. În primul rând, acordul părinților. E un lucru pe care unii oameni nu doresc să-l înțeleagă, nu \npentru că nu sunt neapărat juriști, o spun cu respect pentru toate profesiile, dar încerc să-l mai explic o \ndată, dincolo de aspectele ideologice și viziunile diferite. \nStimați colegi, \nAvem niște obligații de natură și constituțională, și în baza unor tratate internaționale la care \nRomânia este parte. Și vă voi da un citat doar dintr-un singur alineat al Protocolului nr.1 la Convenția \nEuropeană a Drepturilor Omului, care este ratificat și face parte din dreptul intern, este o obligație \npentru statul român. \n„Art. 2. Statul, în exercitarea funcțiilor pe care și le va asuma în domeniul educației și al \nînvățământului va respecta dreptul părinților de a asigura această educație și acest învățământ conform \nconvingerilor lor religioase și filosofice.” \nEste o afirmație în termeni imperativi, este un drept internațional care este aplicabil și în \nRomânia. Mai  mult  decât  atât, potrivit  art.20 al  Constituției, Convenția Europeană  a Drepturilor \nOmului și tratatele internaționale, în general în materia drepturilor omului, fac un bloc de... formează \n- 52 - \n   \nun bloc de constituționalitate, fac corp comun cu norma Constituției în materia drepturilor omului. \nDeci orice altă modalitate, orice altă redactare care nu respectă dreptul părinților este o redactare \nneconstituțională. Și am explicat colegilor din Comisia de muncă acest lucru. Asta, pe de o parte. \nPe de altă parte, trebuie să vă spun o chestiune legată de legea pe care noi am încercat s-o \ncorectăm. Iarăși, unii se fac că nu înțeleg acea lege care stabilea educația sexuală, cu o anumită \nfrecvență semestrială pentru copii. Are și o expunere de motive. Și juriștii pot să vă confirme acest \nlucru: expunerea de motive și textul legii fac corp comun. Și este o parte care impune obligație \njuridică. Or, expunerea de motive a amendamentului USR, a legii USR de anul trecut face referire, ca \nact  fundamental  pentru  implementarea  acelei  norme  cu  educația  sexuală,  la  standardele  Biroului \nRegional OMS pentru educație sexuală. Și o mai spun o dată, dar pe scurt, pentru că dacă ar fi să intru \nîn toate textele pe care le-am văzut acolo… \n"
    },
    "93": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 128933,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 128987,
        "text": " \nPe scurt, vă rugăm. \n"
    },
    "94": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 128987,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 130721,
        "text": " \n…vă spun, ne-ar face destul de mult rău. \nVă citez la măsurile care trebuie puse în practică pentru copilașii între 0 și 4 ani. Încep cu 0 și 4 \nani. La secțiunea sexualitate, citez: „Bucuria și plăcerea de a atinge propriul corp – despre masturbarea \ntimpurie.” Este o măsură importantă care este prevăzută în secțiunea sexualitate, la categoria de vârstă \nde la 0 la 4 ani. \nAcum, dincolo de faptul că suntem persoane mature și putem să discutăm în spațiul public acest \nlucru, personal, acest tip de mizerie, ca părinte și, mai nou, ca bunic, care am niște responsabilități în \nviața socială și de familie, mie îmi generează o reacție profund contra unei astfel de modalități și de \nideologii neomarxiste de a impune călcarea în picioare a inocenței copiilor noștri. Și punct. (Aplauze.) \nO spun foarte clar. De la 0 la 4 ani, să-ți stabilești printr-o lege, să vii cu astfel de chestiuni e o \nchestiune inacceptabilă. Unii o pot accepta. Este decizia lor, dar alții, între care mă număr și eu, nu \nputem accepta acest lucru. \nE, pentru acest tip de motive spunem: da, sunt necesare lucruri care să fie făcute în școală, dar – \natenție! – nu cu încălcarea dreptului părinților, pentru că părintele este cel mai bine plasat să știe și \ngradul de sensibilitate al propriului copil și ritmul de evoluție biologică și psihologică a copilului, să \nspună în intimitatea, caracterul privat al familiei, anumite lucruri copiilor și, pe de altă parte, și statul \nare de făcut…, dar într-o formulă corectă în care psihologi, medici, oameni profesioniști, nu indivizi \ncare să-mi vină să-mi promoveze anumite ideologii de gen inacceptabile, să vină să profite și să calce \nîn picioare inocența copiilor. \n- 53 - \n   \n"
    },
    "95": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 130721,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 130793,
        "text": " \nVă rog să închideți, domnule senator. \n"
    },
    "96": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 130793,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 132342,
        "text": " \nUltimul  comentariu,  domnule  președinte  de  ședință,  pentru  că  dezbaterea  e  importantă, \ndiscutăm foarte multe lucruri pe repede înainte, ăsta e un lucru care trebuie discutat. \nS-a spus adesea – și este o jumătate de adevăr –: domnule, ce se întâmplă cu miile, zecile de \nmii de sarcini, fete tinere și așa mai departe? \nStimați domni și doamne senatori, \nDa, e o realitate și o realitate care trebuie însă tratată cu mijloacele corecte, pentru că noi știm \ncă aceste lucruri se întâmplă, din păcate, în societatea românească, cel mai adesea în medii foarte \nsărace, needucate și problema în acele comunități – nu dau dimensiune etnică, să nu fie acuzații, așa – \ne în comunitățile sărace și needucate, inclusiv în centrele în care sunt copii adăpostiți… care nu mai au \ncopii… și pleacă fetele și se întâmplă tot felul de chestiuni. Problema acolo este să-i ajutăm și statul să \nfacă, cu măsuri socio-economice concrete să facă lucrurile pentru a-i aduce pe acei copii la școală, să \nfie educați, nu educația sexuală și nu sexologii vor rezolva problemele copiilor noștri. \nPentru toate aceste lucruri vă spun că cel puțin Grupul senatorial PSD va vota în favoarea legii, \nașa cum a votat-o Parlamentul României anul trecut, și vă încurajăm, cu respect, în baza conștiinței \nindividuale, să votați în deplină libertate pentru această lege sau împotriva legii, suntem într-o democrație, \ndar pentru binele copiilor noștri trebuie să știm ce avem de făcut la momentul oportun și cu curaj. \nVă mulțumesc. (Aplauze.) \n"
    },
    "97": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 132342,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 132588,
        "text": " \nMulțumesc, domnule senator. \nDin partea Grupului USR, domnul Irineu Darău. \nVă rog, microfonul central. \nStimați colegi, \nVă rog să fiți de acord să prelungim ședința până la epuizarea acestui punct. \nMulțumesc. \n"
    },
    "98": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 132588,
        "end_text": "Din sală:",
        "end_index": 138133,
        "text": " \nMulțumesc, domnul președinte, mai ales pentru această propunere. \nSper să țineți cont că antevorbitorul, colegul dumneavoastră, a depășit 10 minute în expunere și \nsper să fiți, pe jumătate măcar, la fel de concesiv cu noi. \nÎntr-adevăr, e o discuție importantă, e o dezbatere importantă, mă bucură cumva că discutăm \nmai în detaliu și mai cu timp pe acest aspect, am făcut-o și în comisie timp de mai bine de trei ore. \n- 54 - \n   \nDe asemenea, unde sunt de acord cu antevorbitorul, e că legea în sine, corpul prevederilor puse \ninițial în inițiativa legislativă sunt ample, sunt benefice și sunt urgente. Dacă se conștientiza acest lucru \nîncă din primul moment, nu se grefa, pentru că acesta este cuvântul, un amendament fără nicio legătură \ncu corpul legii. Politicienii responsabili propun legi pe subiecte date, puteați s-o faceți, puteați să aveți \ncinci inițiative, dacă voiați, legate de educația sexuală, sanitară sau cum voiați să-i spuneți, nu să \ngrefați aceste lucruri și să duceți la întârzierea unei legi bune. \nDincolo de asta, la nivel personal, sunt foarte dezamăgit și cred că e una dintre cele mai mari \ndezamăgiri de la începutul mandatului. Pe de o parte, cum am spus, am dezbătut în ansamblu, pe de \naltă parte, am constatat o rigiditate, pe care aș cataloga-o drept superconservatoare și retrogradă, în \ncomisie, unde nici măcar un milimetru nu s-a acceptat, în ciuda tuturor argumentelor, să se deplaseze o \nanumită parte a spectrului politic către o normalitate a secolului XXI. \nȘi, pe scurt, noi, USR PLUS, una dintre cele mai noi forțe politice din Parlament, pe care unii \nne cataloghează drept neconstructivi, am venit cu patru propuneri de amendamente în acea comisie, am \navut răbdare până la sfârșitul dezbaterilor și am încercat formule de compromis deplasate de la poziția \nnoastră inițială, dar votul majoritar a afirmat următoarele – și de aceea, de aici dezamăgirea noastră –: \ncă nu se vrea educație sexuală nici măcar o dată pe semestru, că nu se vrea nici măcar numită așa, \nfiindcă în secolul XXI ne e rușine de această sintagmă și nu ne-o permitem nici măcar o dată în lege, \ncă nu ne place nici în acord cu particularitățile de vârstă ale copiilor, cum am propus noi, că nu o vrem \nnici doar din clasa a V-a, deci aberațiile legate de 0 – 4 ani nu au nicio legătură cu ce am propus în \ncomisie, că nu e bine nici să fie predată de cadre medicale și nici să fie obligatorie doar la liceu. \nAmendamentele  noastre  au  prevăzut  succesiv,  au  propus  succesiv  aceste  formule  de \ncompromis. Nimic nu a fost acceptat, ceea ce înseamnă, de facto, că politicienii noștri vor în secolul \nXXI ca până la 18 ani, în școală, educația sexuală să fie tabu. Asta a votat o majoritate în comisie. Sper \nsă nu se întâmple la fel și la Camera Deputaților, dacă ajunge legea acolo. \nDincolo de asta, îi mulțumesc președintelui Ștefan Pălărie, al Comisiei de muncă, pentru că a \ndat acest spațiu de dezbatere. Inițiatorii cred că au avut cel mai mare spațiu de exprimare, inițiatorii \nacelui amendament, s-a stat trei ore și s-au acceptat toate aceste soluții constructive. \nDe ce venim noi cu aceste propuneri, cum v-am spus, mult concesive față de propunerea \nnoastră inițială? Avem cel mai mare număr de mame minore din Europa, avem cel mai mare număr de \ntineri infectați cu HIV din Europa, avem cea mai tânără bunică din lume, de doar 23 de ani, cea mai \nmare incidență de cancer de col uterin și, respectiv, a mortalității de cancer de col uterin, cancerul la \nsân reprezintă 25 la sută din numărul de cazuri de cancer nou diagnosticat în România, unul din 4 \ntineri din România suferă de o boală cu transmitere sexuală. Ba, mai mult, apropo de mame minore, \n- 55 - \n   \naproximativ 700 de mame, în fiecare an, aproximativ 700 de femei sub 15 ani, în fiecare an, devin \nmame. Sub 19 ani sunt zeci de mame la a 4-a naștere, sunt sute de mame la a treia naștere. Dacă noi \nputem nega aceste fenomene în secolul XXI, în vremurile noastre, nu știu ce să zic. Am avut 30 de ani \nde democrație în care toate forțele politice, toate cultele, toți părinții au avut șansa să rezolve aceste \nprobleme. Nu s-a întâmplat. E inadmisibil să nu acceptăm ca, minimal, școala, statul să intre pe acest \nfir și să rezolve o problemă socială uriașă. Cauza tuturor acestor probleme, pe care nimeni nu le poate \ntăgădui, este, fără îndoială, lipsa educației sexuale, nicidecum prea multa educație sexuală, indiferent \nde sursa din care vine. Deci să nu ne temem de prea multă educație sexuală, câtă vreme noi avem zero, \ncel puțin în școli. \nCe ne dorim noi și ceea ce am propus este asigurarea sănătății copiilor și adolescenților. \nConsiderăm că ei au dreptul la educație, dreptul la a primi informații validate științific și despre corpul \nlor, și despre sexualitate. Nu am propus absolut nimic exagerat. Ba, mai mult, statisticile arată că 9 din \n10 băieți, respectiv 6 din 10 fete accesează conținut pornografic înainte de vârsta de 18 ani. Asta ne \ndorim, educație sexuală haotică de pe internet, poate, eventual, făcută de Cumpănașu cu cei un milion \nde follow-eri ai lui? Nu cred. Cred că statul și școala au datoria să intre pe acest fir și să dea informații \nvalidate științific. Nu cred că reflexul trebuie să fie de sorginte mai degrabă ceaușistă, să interzicem. \nNu îi putem împiedica pe copiii noștri și pe adolescenți să pună întrebări, să caute răspunsuri despre corpul \nlor și despre sexualitate, și le vor găsi nu pe cele potrivite, nu pe cele științifice, haotic, pe internet. \n"
    },
    "99": {
        "start_text": "Din sală:",
        "start_index": 138133,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 138157,
        "text": " Aveți copil? \n"
    },
    "100": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 138157,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 140059,
        "text": " \nAm copil, da, de trei săptămâni, să știți. (Aplauze.) \nDe aceea sunt dezamăgit. Cred că un asemenea vot ultramajoritar împotriva unor soluții foarte \nlimitate de educație sexuală în școli doar la vârsta potrivită sunt poziții retrograde, departe de secolul \nXXI și neagă toate aceste realități sociale pe care le-am descris. Nu vreau, ca tânăr tată, să trăiesc într-o țară \naflată cu secole în urmă și nu pot să accept aceste ipocrizii pe scena noastră politică. \nVorbim foarte mult de frici, frici iluzorii despre ce s-ar putea întâmpla. Repet, trăim într-o \nsocietate fără educație sexuală, nicidecum cu prea multă. Îmi doresc o țară în care să privim înainte, nu \nsă privim înapoi și să rezolvăm toate aceste probleme sociale care, poate, nu privesc copiii noștri, dar \nprivesc, așa cum v-am spus, mii, zeci de mii nu doar de copii nou-născuți, ci și de copii mame. \nCred, de asemenea, pentru că s-a făcut – și închei imediat – s-a făcut aluzie la dezbaterea \nideologică, nu cred că această discuție este despre stânga versus dreapta, este despre drepturi, este \ndespre sănătate pentru toți, despre sănătate și educație incluzivă pentru toată populația, indiferent de \n- 56 - \n   \nstarea materială, indiferent de starea intelectuală, iar când vorbim de copii, statul și școala trebuie să-i \nprotejeze minimal, trebuie să le ofere educație, indiferent de ce le pot oferi ai lor părinți. \nDe asemenea, dacă priviți acel articol 46 în ansamblu, veți vedea că este vorba și despre \nMinisterul Educației, și despre Ministerul Sănătății. Dacă se vrea implementarea corectă a acelui \narticol, cele două ministere nu au decât să elaboreze un suport de program, un curriculum sau cum \nvrem să-i spunem, care să conțină materialele și conținutul corect, adaptat vârstei. \nRaportat la discuțiile din comisie, m-aș referi la două aspecte ridicate de domnul Corlățean, și \nanume… \n"
    },
    "101": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 140059,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 140157,
        "text": " \nO să vă rog să închideți, domnule senator, au trecut 10 minute. \n"
    },
    "102": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 140157,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 140803,
        "text": " \nÎnchid imediat. \n…și anume că în niciun caz copiii nu sunt proprietatea părinților, după cum nu sunt nici \nproprietatea statului, nu putem vorbi de copii în termen de proprietate ai cuiva. Și, de asemenea, \nproblemele acestea sociale pe care le-am descris nu sunt doar la minorități. Și mă miră că o stângă \nmodernă afirmă acest lucru. \nChiar și în al 13-lea ceas eu fac un apel la toți și poate mai mult la deputați, dacă se votează \ncumva legea în această formă, să fie găsită o soluție constructivă, o soluție adaptată vârstei și fac un \napel la înțelepciunea tuturor parlamentarilor în acest sens. \nMulțumesc. \n"
    },
    "103": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 140803,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 140885,
        "text": " \nProcedură, domnul Romașcanu. \nPe scurt, vă rog. \n"
    },
    "104": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 140885,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 143863,
        "text": " \nÎn  primul  rând,  aș  vrea  să-i  spun  colegului  nostru,  părinte  fiind,  că  va  avea  ocazia  în \nnenumărate rânduri, în viața dumnealui și a copilului, să-și dea acceptul pentru ce face copilul. Pe un \nlucru atât de important, această lege nu prevede acceptul părinților, ceea ce este aberant. Eu îmi \nîncredințez copilul școlii să mi-l educe, e copilul meu și trebuie să decid în cunoștință de cauză că \ninformația pe care o primește este cea corectă. \nVreau să vă spun altceva, legat de nefericitele fetițe care sunt în situația de care ați spus. Dacă \naveați un studiu, ați fi văzut că multe dintre ele nu sunt incluse în sistemul de educație, nu merg la \nșcoală. Și-atunci, poate mai bine ne gândim la alocații, poate mai bine ne gândim la creșterea salariilor \nprofesorilor, poate găsim motivații să ducem oamenii la școală și acolo să-i educăm. \n- 57 - \n   \nDar, venind strict la această lege, vă spun că ceea ce aveți dumneavoastră ca viziune, ca \nprogram, nu zic că este un interes personal sau ghidat din afară de data asta, nu corespunde a ceea ce o \naltă parte, majoritară, își dorește. Și, în consecință, sunt convins că dacă luni vom da vot pe această \nlege, și rog pe toată lumea care înțelege exact care este situația cu această lege, să votăm ca legea să \nrămână așa cum trebuia, astfel încât părinții să poată avea un punct de vedere în ceea ce privește \neducația copiilor lor. \nDouă  referiri.  Mai  devreme,  mi-a  zis  colegul  Radu  Oprea,  vreți  desființarea  Institutului \nRevoluției, pentru că este singurul unde n-aveți om să puneți, că în rest ați pus peste tot. Legat de \ndomnul Deneș, ați zis că nu inventăm noi apa caldă. Poate că ar fi bine, că domnul Nicușor nu ne-o dă. \nLegat de procedură, alaltăieri am acceptat un vot, prin vot, mărirea duratei programului de \nlucru pentru a avea două legi care să nu treacă prin adoptare tacită. Din păcate, o lege extrem de \nimportantă, privind vânzarea terenurilor agricole, nu a fost inclusă pe ordinea de zi a Comisiei juridice \nși va trece mâine prin adoptare tacită, lăsând posibilitatea vânzării la liber, fără niciun fel de restricții \ncorecte, a restului de 60% din terenul agricol pe care îl mai are România în proprietate românească. \nEste un lucru foarte rău și cred că de data asta aici colegii nu au lucrat după conștiința proprie. Și în \nacelași timp – și îmi pare rău că doamna Scântei nu este aici –, amendamentele de bun-simț ale \ncolegilor din Comisia de agricultură ar fi influențat inclusiv, în rău inclusiv – dacă poate fi în rău la ce \nse întâmplă acolo –, inclusiv veniturile notarilor publici. O dată, influențe posibile din alte părți, o dată, \ninterese personale au făcut ca această lege să nu fie pe ordinea de zi a comisiei, să vină cu raport, \noricum ar fi fost el, și vot în plen. Mâine va trece tacit, sperăm să fie corectată în Camera Deputaților, \niar celor care uitați că românii v-au votat să fiți aici, să vă fie rușine! \nVă mulțumesc. \n"
    },
    "105": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 143863,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 143926,
        "text": " \nDomnule Radu Mihail, vă rog. \n"
    },
    "106": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 143926,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 144211,
        "text": " \nO foarte scurtă intervenție pe procedură. \nDeclarațiile politice au fost astăzi dimineață, o astfel de tiradă pe subiecte care n-au legătură cu \npunctul în dezbatere este ceva ce nu ar trebui acceptat. Sper să ne reîntoarcem la subiectul zilei. \nMulțumesc. \n"
    },
    "107": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 144211,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 144386,
        "text": " \nDomnule Claudiu Târziu, vă rog. \nStimați colegi, \nAm fost de acord tacit să prelungim ședința pe punctul 10, vă rog foarte mult. \n- 58 - \n   \n"
    },
    "108": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 144386,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 147904,
        "text": " \nDiscursurile ținute până acum, și mai ales de către un anumit coleg dintr-o anumită parte, \ndenumită în mod politicos progresistă, în fapt regresistă, arată miza ideologică a acestei legi pe care o \nvotăm astăzi, cel puțin în aspectul privitor la educația sexuală. S-au înșirat aici tot felul de motive \npentru care n-ar trebui ca această prevedere să fie conținută în corpul legii, toate false. Amânarea cu \nfoarte mult timp a raportului în comisia raportoare demonstrează, de asemenea, interesul ideologic și \nmiza imensă pe care o presupune această lege. \nAm spus că argumentele sunt false și încep cu cel care mi se pare cel mai important, pentru că \nlegea se referă la drepturile copilului, iar unul dintre drepturile copilului trebuie să fie acela de a fi bine \neducat. Bine educat nu poate fi un copil în răspăr cu ceea ce moștenește de la familia lui, de la neamul \nlui, de la societatea în care trăiește. Nu poate fi educat bine în răspărul convingerilor părinților lui și în \nrăspărul educației pe care acești părinți sunt datori, și au și dreptul, să i-o ofere, în mod constituțional. \nDeci acest fragment de lege își găsește foarte bine locul în text. \nDe asemenea, s-a spus că, vai Doamne, nu există educație sexuală în școlile din România. Fals! \nNu știu prin ce școli ați trecut dumneavoastră și nu știu dacă v-ați mai uitat prin manualele de biologie, \ndar inclusiv pe vremea comunismului se învăța despre aparatul reproductiv, despre cum se fac copiii, \ndespre igiena organelor sexuale și așa mai departe și se învață și astăzi. Nu-i niciun fel de mister, nu \ninterzice nimeni nimănui nimic. \nAlt argument fals, că se interzice. Nu interzicem, domnule, nimănui să facă nimic, să-și educe \ncopilul cum vrea. Dimpotrivă, legea prevede în mod expres, în mod intenționat, dacă vreți să vorbesc \nmai pe românește, acordul părintelui. Dar e firesc ca acest acord – și deja a fost argumentată chestiunea \nasta, nu mai insist pe ea –, este firesc să-mi dau acordul ca părinte pentru ce educație primește copilul \nmeu. Dumneavoastră vă alegeți școlile în care să învețe copiii dumneavoastră și nu v-alegeți, nu aveți \ndreptul să alegeți dacă învață sau nu învață ceva anumit… \nAlt argument fals, că din pricina lipsei de educație sexuală se întâmplă tot felul de lucruri, că \nsunt mame minore și… E fals cu totul, se vede clar! Unde se întâmplă asta? La ce nivel se întâmplă \nasta? Copiii ăia nu sunt educați deloc: nici de părinți, nici de școală, nici de stat, nici de nimic. \nA fi pentru normalitate, stimați colegi, nu înseamnă a fi retrograd și nici ultraconservator, \nînseamnă exact ceea ce înțelegem cu toții, înseamnă să fii normal. Dreptul părinților de educare a \ncopiilor după propriile lor convingeri este prevăzut în Constituție, iar noi nu putem fenta Constituția \natunci când facem vreo lege, da? \nRespectul pentru libertatea de conștiință, pentru viața intimă și familială este de asemenea \nultranecesar – ca să folosesc termeni din ăștia mai tari, ca dumneavoastră, da? –, ultranecesar într-o \n- 59 - \n   \nsocietate normală la cap. Educația sexuală, pentru cei care încă nu s-au dumirit, nu presupune doar \ncunoștințe de anatomie și fiziologie, ci și o dimensiune morală și de conștiință. \nDumneavoastră încercați, prin tot felul de acte normative, prin tot felul de poziționări publice, \nsă determinați o schimbare a mentalității, crezând că prin asta cunoaștem vreun progres. Nu cunoaștem \nniciun progres, domnule, ne întoarcem în peșteră, asta se întâmplă! \n"
    },
    "109": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 147904,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 147980,
        "text": " \nO să vă rog să încheiați, domnule Târziu. \n"
    },
    "110": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 147980,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 148280,
        "text": " \nÎn încheiere, îmi manifest satisfacția că membrii comisiei raportoare au avut înțelepciunea de a \npăstra textul în forma lui inițială, așa cum a fost adoptat de Parlamentul României, și de asemenea vă \nasigur că Grupul AUR va vota pentru această lege. \nVă mulțumesc. \n"
    },
    "111": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 148280,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 148346,
        "text": " \nDoamna senator Șoșoacă, vă rog. \n"
    },
    "112": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 148346,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 152054,
        "text": " \nMulțumesc. \nÎn luna februarie am avut discuții pe tema acestei inițiative legislative și atunci v-am adus în \nplenul Senatului un manual cu privire la standardele pentru educația sexuală în Europa, din care v-a \ncitat și domnul senator Titus Corlățean. \nÎmi pare bine că o mare parte dintre noi suntem părinți. Nimeni nu spune să nu educăm copiii \ndin punct de vedere sexual, dar raportat la vârstă, la capacitatea de a discerne, la capacitatea de a \nînțelege, cu cuvinte pe care ei să le înțeleagă și mai ales raportat la ceea ce poate un copil să facă la \nvârsta respectivă. \nA învăța un copil între 0 și 4 ani… apropo, stimate domn, să vă trăiască, felicitări! La trei \nsăptămâni, ar trebui, conform standardelor pentru educația sexuală în Europa, să predați copilului \nmasturbarea. Nu cred că v-ar conveni acest lucru. \nSunt mamă a trei copii. Nu vă supărați, vorbeați de educație. Păi, haideți să ne uităm la toți \nfactorii care contribuie la noneducația poporului român. Avem cetățeni români care nu au buletine, \nn-au certificate de naștere și nimeni nu militează pentru a le face acestora acte. Avem cetățeni români \ncare nu se duc la școală. Și avem instituții, Autoritatea Tutelară și Protecția Copilului, DGASPC-urile, \ncare, în loc să se ducă din casă în casă și să ajute părinții să îndrepte copiii către educație, să ajute \nfamiliile aflate în acest colaps al moralității, nu fac altceva decât să încaseze bani. Iar, conform raportului \ndoamnei Adriana Săftoiu, DGASPC-urile sunt rampa de lansare a adopțiilor internaționale ilegale. \n- 60 - \n   \nDacă vreți educație sexuală, în primul rând trebuie să stabiliți standardele pe care vă bazați \neducația sexuală, cine face această educație sexuală, pentru că contează foarte mult. Discutam despre \nprofesori, câți mai au tact pedagogic, câți mai au har pedagogic. Școala românească este în declin. \nV-a făcut domnul profesor Florian Colceag o propunere de modificare a Legii învățământului \npe principiul meritocrației, care avea perioadă de implementare între 4 și 8 ani, și atunci am fi avut și \nprofesori cu tact pedagogic și har, am fi avut și copii pregătiți și profesori care să educe copiii din \npunct de vedere sexual. \nContează foarte mult educația sexuală, dar contează cum o faci și pe bazele a ce faci. Nu poți să \nadopți aceste standarde date de Biroul Regional OMS pentru Europa. Am văzut ce a făcut OMS-ul cu \nplandemia – este dat în judecată acum de peste 178 de țări –, a produs haos. Haos se va produce și cu \neducația sexuală. Este foarte important și – după adoptarea acestei inițiative legislative – care vor fi \nnormele care vor impune educația sexuală. \nȘi, apropo, stimate doamne senator și stimați domni senatori, nimeni nu poate să anuleze \ndreptul părinților și obligația acestora de a apăra minorii. Copiii nu au discernământ. Copiii, conform \nConstituției României, Convenției Europene a Drepturilor Omului, trebuie să fie apărați. Codul civil \nspune că părintele decide pentru copilul său raportat la situația sa, la stadiul său de moralitate, la \nconcepțiile pe care le are. Și, nu în ultimul rând, vă rog să vă gândiți la tradiționalismul societății \nromânești. Pentru că vă veți trezi cândva cu revolte la nivel social, revoltă care a fost provocată și de \naceastă lege. Și vă rog să vă aduceți aminte de toate luările de poziții ale societății civile. Noi trebuie \nsă  respectăm  poporul  român  și  voința  sa,  iar  majoritatea  poporului  român,  în  conformitate  cu \ndispozițiile  constituționale,  care,  conform  ultimei  decizii  CCR,  prevalează  asupra  dreptului  UE, \nmenționează că numai părintele decide pentru copilul său, în cunoștință de cauză. \nVă mulțumesc. \n"
    },
    "113": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 152054,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 152161,
        "text": " \nMulțumesc, doamna senator. \nDomnule Corlățean, vă rog, o scurtă replică. \n"
    },
    "114": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 152161,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 153368,
        "text": " \nMulțumesc, domnule președinte. \nUn foarte scurt drept la replică, nu pentru că mi-a fost menționat numele, ci pentru că a fost \nrostit un neadevăr și, în general, mă deranjează interpretările denaturate ale spuselor mele, cel puțin. \nTocmai pentru că sunt social-democrat, sunt foarte atent la lucrurile legate de minorități, chiar \ndacă diferim pe opinii la anumite chestiuni. Și am subliniat în mod clar și explicit că vorbim de mediile \n- 61 - \n   \nsărace, defavorizate social, deci nu de un anumit mediu etnic. Și nu-mi plac neadevărurile care sunt \nrostite. Am vrut să fac precizarea pentru a rămâne pe bandă, cum se spune. \nȘi  un  al  doilea  neadevăr  rostit,  cu  acele  amendamente.  Amendamentul  principal  a  fost \neliminarea totală a textului legii noastre, începând cu acordul părinților. Și a fost această poziție \nconstantă  în  toate  amendamentele,  lucru  absolut  inacceptabil.  Cinste  celor  care,  indiferent  de \napartenența politică, în deplină libertate a conștiinței, au votat în Comisia de muncă pentru a păstra \ntextul legii votate de Parlament anul trecut, așa cum este ea acum, și sper ca și în plen să se întâmple la fel. \nVă mulțumesc. (Aplauze.) \n"
    },
    "115": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 153368,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 153463,
        "text": " \nMulțumesc, domnule senator. \nDomnul senator Pălărie, vă rog. \n"
    },
    "116": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 153463,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 155649,
        "text": " \nStimați colegi, \nL-am ascultat cu atenție pe domnul Corlățean vorbind 10 minute și aș fi fost foarte înclinat să-i \ndau dreptate, dacă nu aș fi ascultat exact același text în cadrul dezbaterii din ședința de comisie. Iar \npentru parlamentarii care sunt curioși și o să urmărească înregistrările din dezbaterile publice din \nLegislativul trecut, o să vadă că vor găsi exact același text a treia oară, a patra oară și a cincea oară. Și \nîn situațiile în care noi am militat pentru dezbatere autentică și discuție pe argumente, ne-am întâlnit \nmai degrabă cu un recital pe care eu personal îl suspectez că nu face parte din misiunea principală a \nreprezentantului celor din circumscripție, al poporului, în această instituție, ci de altă natură. Dar nu o \nsă intru aici cu intervenția mea. \nHaideți să fim cât se poate de cinstiți, tema atinge un subiect extrem de polarizant pentru \nsocietatea românească, extrem de polarizant. Dacă ar fi fost simplu, am fi votat într-un fel și am fi \nmers mai departe. Motivul pentru care au durat atât de mult discuțiile din comisie…, o să vă spun și de \nce au durat atât de mult, pentru că am stat de vorbă, într-adevăr, cu sute de oameni, am avut audiențe și \ncu societatea civilă, dar și cu cultele, am stat de vorbă cu părinți, cu profesori, cu preoți. Am discutat \ndespre această temă extrem de sensibilă. Ascultăm ce se discută și la radio în dezbaterile publice. \nStimați colegi, \nNu toată lumea are o singură opinie, de aceea este un vot atât de complicat. Dacă toți ar fi zis: \n„Haideți să tragem ușa la peșteră și să rămânem acolo.”, așa am fi făcut. Nu este deloc complicat…, \nadică nu ar fi fost complicat. Dar este complicat tocmai pentru că trebuie să găsim o soluție în egală \nmăsură cu ceea ce colegii mei au spus, care sunt realități, nu le puteți nega. Sigur că puteți justifica că \nele sunt doar într-un colț al țării, deși nu este adevărat. Cel puțin una dintre statistici, care spune că \n- 62 - \n   \nunul din patru tineri ai României a suferit sau suferă de o boală cu transmitere sexuală, este o chestiune \ncare nu mai ține de colț sau de pungi de sărăcie, ține de tot… toată populația tânără a României. \n"
    },
    "117": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 155649,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 155721,
        "text": " \nVă rog să închideți, domnule senator. \n"
    },
    "118": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 155721,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 156383,
        "text": " \nVreau să mai punctez doar câteva, din nou, neadevăruri care se transmit aici. Amendamentele pe \ncare noi le-am supus votului au fost cele… singurele…, USR PLUS a propus amendamente care să lase \npărintelui posibilitatea să-și retragă copilul din cursuri, dacă nu consideră că sunt utile pentru dumnealui. \n(Replică neinteligibilă din sală.) \nAm explicat de ce am invalidat sau am propus eliminarea amendamentului principal – asta era \nefectiv cererea Administrației Prezidențiale de reexaminare a legii. Am aplicat legea, stimate domnule \nsenator. Am aplicat legea! \n(Replică neinteligibilă din sală.) \nDumneavoastră, ceea ce ați făcut… \n"
    },
    "119": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 156383,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 156497,
        "text": " \nStimați colegi, \nDreptul la replică, la microfon. \nVă rog, fără dialog cu sala. \n"
    },
    "120": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 156497,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 158010,
        "text": " \nDumneavoastră ați respins, rând pe rând, orice amendament depus și am pus întrebarea la final: \ncare sunt amendamentele pe care dumneavoastră le susțineți, ca să le putem lua în discuție? Dumneavoastră și \nmai mulți colegi ați spus: „Nu luăm nimic în discuție, este așa cum este sau mergem acasă.” \nEu încă am credința și încrederea că, în al treisprezecelea ceas, putem să avem o zonă de \nrezonabilitate pentru a lua cea mai bună decizie pentru România. \nDincolo de statistici, credeți-mă, sunt părinți care iau cuvântul în spațiul public și zic așa: „M-am \ntemut de toată această educație sexuală în România, am plecat din țară și am descoperit că despre \nsănătate intimă, despre igienă, despre relații personale se poate discuta cu candoare de către oameni \ncare să-mi ajute copilul.” Am stat de vorbă cu părinți… De ce spun ipocrizie, sunt aici, în sală, colegi \nsenatori care în spatele culiselor sau în discuții private mi-au spus: „Eu știu că am greșit cu copiii mei, \nnu am vorbit deloc despre tema asta și acum regret, dar nu pot să votez altfel.” (Rumoare, discuții.) \nDeci acesta este motivul pentru care, încă o dată vreau să spun, USR PLUS a pus pe masă o \ndeschidere autentică legată de amendamentele necesare de a debloca o temă extrem de sensibilă. Or, \n- 63 - \n   \npentru a face acest lucru e nevoie într-adevăr de dialog, de propuneri, de amendamente și de găsirea \nîntr-adevăr a soluției care să reprezinte pe toți cetățenii României. \nMulțumesc tare mult. (Discuții.) \n"
    },
    "121": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 158010,
        "end_text": "Domnul Dan Ivan (de la prezidiu):",
        "end_index": 158120,
        "text": " \nStimați colegi, \nUn ultim vorbitor pe acest punct, domnul Dăneasă. \nVă rog. \n"
    },
    "122": {
        "start_text": "Domnul Dan Ivan (de la prezidiu):",
        "start_index": 158120,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 158193,
        "text": " \nPe procedură, avem drept la replică. \n"
    },
    "123": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 158193,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 158265,
        "text": " \nNu. \nDomnule senator Dăneasă, vă rog. \n"
    },
    "124": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 158265,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 159498,
        "text": " \nVă mulțumesc. \nExistă o spunere în Evanghelie: „Fericiți făcătorii de pace, că aceia fiii lui Dumnezeu se vor chema.” \nCred că trebuie să facem pace între aripile Parlamentului, nu știu…, stânga, dreapta, și aș \npropune o discuție interpartide, pentru că nu se poate vorbi la ora actuală despre educație sexuală, fără \nsă vorbim, în paralel, despre educația ascetică. \nOmul modern, spune neuroștiința, nu eu, neuroștiințele, are creierul supersexualizat datorită \ndezvoltării premature a sinapselor sexuale. Și asta e știință, nu ideologie. O dezvoltare echilibrată a \ncreierului nu poate fi făcută prin legi impuse pe criterii ideologice. \nVă invit, atât pe colegii de la USR, cât și pe ceilalți colegi din celelalte partide, PNL și PSD, \nam experiență în acest domeniu, putem vorbi în ce măsură se poate dezvolta un creier echilibrat, \nîntrucât s-a constatat că, atunci când sinapsele sexuale se dezvoltă, creierul omului nu mai este apt \npentru studiu, pentru informația complexă pe care o pune educația. \nDegeaba râdeți, nu aveți informația. Și vorbesc din prisma interdisciplinarității pe care am \nstudiat-o o viață. Dacă vreți să discutăm democratic, este bine să discutăm pe argumente. \nVă mulțumesc. \n"
    },
    "125": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 159498,
        "end_text": "Din sală:",
        "end_index": 159978,
        "text": " \nStimați colegi, \nÎncheiem dezbaterile aici. \nAici am prelungit ședința cu foarte mult timp, pentru că este o temă extrem de importantă. Sper \ncă toate grupurile parlamentare au avut suficient timp să-și exprime punctele de vedere pe fondul \n- 64 - \n   \nacestei chestiuni. Pe procedură, pe fond, toată lumea vorbit de câte ori a vrut, cred că este momentul să \nînchidem dezbaterile aici. (Discuții.) \nNu v-a rostit numele nimeni, domnule senator. \n"
    },
    "126": {
        "start_text": "Din sală:",
        "start_index": 159978,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 160003,
        "text": " Pe procedură! \n"
    }
}