{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 23 iunie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 23 iunie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 4396,
        "text": "  \n \n1.  Întrebări, interpelări.  3 \n2.  Declarații politice.  12 \n3.  Dezbaterea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  21 \nnr.448/2006  privind  protecția  și  promovarea  drepturilor  persoanelor  cu \nhandicap. (L156/2021) \n(Votul final se va da într-o ședință viitoare.) \n4.  Dezbaterea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  24 \nfondului funciar nr.18 din 19 februarie 1991. (L158/2021) \n(Votul final se va da într-o ședință viitoare.) \n5.  Dezbaterea Propunerii legislative pentru completarea Legii nr.50/1991 privind  25 \nautorizarea executării lucrărilor de construcții. (L159/2021) \n(Votul final se va da într-o ședință viitoare.) \n6.  Dezbaterea Propunerii  legislative pentru  completarea art.7 lit.h) din  Legea  25 \npoliției locale nr.155/2010. (L160/2021) \n(Votul final se va da într-o ședință viitoare.) \n7.  Dezbaterea Propunerii legislative pentru stabilirea unor măsuri de protecție  26 \nsocială  în  contextul  situației  epidemiologice  determinate  de  răspândirea \ncoronavirusului SARS-CoV-2. (L170/2021) \n(Votul final se va da într-o ședință viitoare.) \n8.  Dezbaterea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  27 \nvânătorii și a protecției fondului cinegetic nr.407/2006. (L180/2021) \n(Votul final se va da într-o ședință viitoare.) \n9.  Dezbaterea  Propunerii  legislative  pentru  modificarea  art.671  alin.(11)  din  28 \nLegea educaţiei fizice şi sportului nr.69/2000. (L205/2021) \n(Votul final se va da într-o ședință viitoare.) \n10.  Dezbaterea Propunerii legislative privind instituirea zilei de 19 iulie – Ziua  29 \nnaţională a înotului. (L206/2021) \n(Votul final se va da într-o ședință viitoare.)  11.  Dezbaterea Propunerii legislative pentru modificarea și completarea Ordonanței  31 \nde urgență a Guvernului nr.40/2015 privind gestionarea financiară a fondurilor \neuropene  pentru  perioada  de  programare  2014  –  2020,  cu  modificările  și \ncompletările ulterioare. (L201/2021) \n(Votul final se va da într-o ședință viitoare.) \n12.  Dezbaterea Propunerii legislative pentru modificarea art.18 din Legea nr.168/2020  32 \npentru recunoașterea meritelor personalului participant la acțiuni militare, misiuni \nși operații pe teritoriul sau în afara teritoriului statului român și acordarea unor \ndrepturi acestuia, familiei acestuia și urmașilor celui decedat. (L215/2021) \n(Votul final se va da într-o ședință viitoare.) \n13.  Dezbaterea Legii privind abrogarea unor prevederi referitoare la pensiile de  34 \nserviciu  și  indemnizațiile  pentru  limită  de  vârstă,  precum  și  pentru \nreglementarea unor măsuri în domeniul pensiilor ocupaționale. (L206/2019) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n(Votul final se va da într-o ședință viitoare.) \n14.  Dezbaterea  Propunerii  legislative  pentru  modificarea  şi  completarea  Legii  35 \nnr.550/2004 privind organizarea şi funcţionarea Jandarmeriei Române, a Legii \nnr.364/2004  privind  organizarea  şi  funcţionarea  poliţiei  judiciare,  a  Legii \nnr.333/2003  privind  paza  obiectivelor,  bunurilor,  valorilor  şi  protecţia \npersoanelor şi a Ordonanţei de urgenţă a Guvernului nr.20 din 11 martie 2009 \npentru  modificarea  art.13  alin.(2)  şi  (3)  din  Ordonanţa  de  urgenţă  a \nGuvernului  nr.30/2007  privind  organizarea  şi  funcţionarea  Ministerului \nAfacerilor  Interne  şi  pentru  reorganizarea  unor  unităţi  din  subordinea \nMinisterului Afacerilor Interne. (L553/2017) \n(Votul final se va da într-o ședință viitoare.) \n15.  Aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unor  37 \niniţiative legislative. \n(Voturile asupra solicitărilor se vor da într-o ședință viitoare.) \n16.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate  38 \nşi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n- Proiect  de  hotărâre  referitoare  la  Propunerea  de  Directivă  a \nParlamentului  European  și  a  Consiliului  de  consolidare  a  aplicării \nprincipiului egalității de remunerare pentru aceeași muncă sau pentru o \nmuncă de aceeași valoare între bărbați și femei prin transparență salarială și \nmecanisme de asigurare a respectării legii – COM(2021) 93 final. \n(Votul final se va da într-o ședință viitoare.) \n  - 2 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4396,
        "end_text": "şedinţei Senatului din 23 iunie 2021",
        "end_index": 4417,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 23 iunie 2021",
        "start_index": 4417,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 4492,
        "text": " \n \nŞedinţa a început la ora 10.13. \n \n"
    },
    "6": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 4492,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 5220,
        "text": " \nBună dimineața! \nÎmi cer scuze pentru întârziere! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 23 iunie 2021, conducerea fiind \nasigurată de subsemnatul, senator Ștefan-Radu Oprea, vicepreședinte al Senatului, asistat de domnul \nsenator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nÎntârzierea se datorează convocării ședinței Birourilor permanente reunite. Am aflat de acest \nlucru azi-noapte la… mă rog, aseară, la 10 și jumătate. Acum s-a finalizat această ședință și, pentru \ndumneavoastră, vom avea, cei care suntem prezenți în sală, vom avea plen reunit la ora 14.00, astăzi. \nInvit la cuvânt pe domnul senator Maricel Popa. \nSe pregătește domnul Matieș. \n"
    },
    "7": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 5220,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 6719,
        "text": " \nDomnule președinte, \nStimați colegi, \nAstăzi voi avea o interpelare adresată domnului ministru Cristian Ghinea. \n„Eliminarea depozitelor regionale agricole de la finanțarea prin PNRR” \nStimate domnule ministru, \nPlanul național de redresare și reziliență a fost prezentat Comisiei Europene și se află încă la \nnivel de implementare a recomandărilor oficialilor europeni. \nDin materialul trimis de Guvernul României lipsește prevederea cu privire la înființarea celor opt \ndepozite  regionale  agricole.  Aceste  depozite  ar  fi  reprezentat  o  adevărată  gură  de  oxigen  pentru \nproducătorii români, pentru agricultorii noștri, și așa puși la grea încercare de pandemia de coronavirus, \nde fenomenele meteorologice extreme care le-au provocat mari pierderi. Este de notorietate gestul unui \nagricultor care, în lipsa unor depozite, a ajuns la capătul răbdării și și-a distrus în direct cultura de \ncastraveți. Așa se ajunge că peste 70% din produsele consumate de români provin din import. \nMotivat de acest lucru, vă rog să-mi comunicați care au fost motivele pentru care cele opt \ndepozite regionale, depozite regionale care ar trebui să preia marfa de la producătorii agroalimentari și \nsă o distribuie mai departe către retail, către HoReCa sau către export, au fost eliminate de la finanțare \n  - 3 -  prin PNRR și dacă există alte variante pentru finanțarea acestor depozite extrem de necesare pentru \nproducătorii români. \nCu deosebită stimă, senator Maricel Popa. \n"
    },
    "8": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 6719,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 6791,
        "text": " \nInvit la microfon pe domnul senator Matieș. \n"
    },
    "9": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 6791,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 9121,
        "text": " \nMulțumesc, domnule președinte. \nBună dimineața, stimați colegi! \nO întrebare adresată domnului Florin Cîțu, prim-ministru al României. \nDomnule prim-ministru, \nAți declarat recent într-o ședință și într-o conferință de presă că ați convins România să vă \naleagă în funcția de prim-ministru. \nAvând  în  vedere  această  poziție,  vă  solicit  să-mi  răspundeți  la  următoarele  întrebări, \ndomnule prim-ministru: \n- În urma căror alegeri ați convins România să vă aleagă? \n- Confundați, cumva, statul român cu „România liberală”, fondată de lipitorii de afișe PNL care \ns-au raliat în spatele dumneavoastră pentru a prelua conducerea partidului? \n- Știți cum se numesc liderii de partid care se consideră automat și singurii lideri legitimi \npentru a conduce o țară? \n- Aveți de gând să transformați România într-un stat totalitar, într-o dictatură, ca pe vremea \ncomunismului? \nVă solicit să-mi răspundeți în scris la adresa de e-mail matiescalin@yahoo.ro, precum și la \nadresa Grupului senatorial al Partidului Social Democrat. \nȘi mai am o interpelare adresată domnului Adrian Oros, ministrul agriculturii și dezvoltării rurale. \n„Ce sume ați alocat, domnule ministru, pentru sprijinirea fermierilor ale căror culturi au \nfost afectate de inundații?” \nAșa cum se întâmplă deja în fiecare an, România a intrat vertiginos în sezonul inundațiilor. \nPagubele înregistrate nu sunt doar de ordin material, domnule ministru, și nu se rezumă doar la \ninundarea locuințelor, ci, mai grav, daunele se extind, anual, la mii de hectare de culturi distruse \niremediabil de inundații. \nDin acest punct de vedere, vă solicit să-mi transmiteți care este situația la zi privind culturile \nafectate de inundații, câte hectare au fost afectate, în ce regiuni, ce sume ați alocat pentru susținerea \nfermierilor pentru a-și salva culturile și când vor primi oamenii despăgubirile. Și nu uitați că, în luna \nimediat următoare, România va fi lovită de o secetă de sezon în care, în lipsa irigațiilor pe care nu ați \n  - 4 -  fost capabil să le introduceți în PNRR, alte mii de hectare de culturi vor fi distruse. Ați bugetat \ndespăgubiri pentru secetă? \nVă solicit să-mi răspundeți în scris pe adresa de e-mail matiescalin@yahoo.ro, cât și la adresa \nGrupului senatorial al Partidului Social Democrat. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 9121,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 9247,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Dănuț Bica. \nSe pregătește doamna senator Boancă. \n"
    },
    "11": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 9247,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 17693,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima mea întrebare este adresată domnului Sorin Mihai Cîmpeanu, ministrul educației. \nObiectul  întrebării:  „Impactul  adoptării  Proiectului  de  lege  privind  instituirea  interdicției \ncumulului pensiei cu salariul în sectorul public asupra unităților de învățământ din județul Argeș”. \nStimate domnule ministru, \nÎn data de 9 iunie 2021, Guvernul României a adoptat proiectul de lege prin care se reglementează \npensionarea opțională la vârsta de 70 de ani și se interzice cumulul pensiei cu salariul pentru cei care \nlucrează la stat. De asemenea, același proiect de act normativ prevede ca angajații din sectorul public \ncare au deja calitatea de pensionari ai sistemului public de pensii, de beneficiari ai pensiilor de serviciu \nsau ai sistemului pensiilor militare de stat au obligația ca, în termen de 30 de zile de la intrarea în vigoare \na legii, să opteze fie pentru continuarea activității până la împlinirea vârstei de 70 de ani, cu suspendarea \nplății pensiei, fie pentru încetarea raportului de muncă sau de serviciu și intrarea în pensie. \nUna dintre excepțiile de la reglementările menționate anterior se referă la personalul didactic de \npredare pensionat, care poate fi încadrat în continuare în regimul de „plata cu ora”. \nÎn acest context, chiar dacă legea propusă prezintă avantajul incontestabil de a elimina o serie \nde  inechități  din  cadrul  sistemelor  publice  de  salarizare  și  de  pensii,  există  riscul  ca  aceasta  să \ncontribuie la accentuarea deficitului de personal didactic din învățământul preuniversitar, mai ales în \nmediul rural, acolo unde tinerii absolvenți ai studiilor universitare nu manifestă un interes deosebit \npentru a se titulariza pe posturile vacante. \nCunoscând  intenția  dumneavoastră  de  a  accelera  implementarea  reformelor  sistemice  din \nînvățământul românesc și ținând cont de faptul că acest proiect de lege ar putea să fie adoptat de \nParlament chiar în perioada de început al anului școlar 2021  – 2022, vă rog să răspundeți la \nurmătoarele întrebări: \n  - 5 -  1. Câte posturi didactice de predare au fost ocupate în anul școlar 2020 – 2021 de personalul \ndidactic pensionat la nivelul județului Argeș? Dar de personal didactic care nu a promovat examenul \nde titularizare? Solicit, în măsura în care este posibil, o situație privind distribuția acestui deficit pe \nmedii de rezidență rural/urban și pe localități. \n2. Câte posturi didactice de predare vor rămâne neîncadrate în anul școlar 2021 – 2022 cu \npersonal didactic titular în localitățile din județul Argeș, dacă proiectul de lege va fi adoptat în luna \nseptembrie a acestui an? \n3. Ce măsuri intenționați să adoptați pentru a evita începerea noului an școlar cu un deficit \nmasiv de personal calificat? Aveți în vedere să impuneți conducerilor unităților de învățământ să scoată \nla concurs în această vară toate posturile disponibile, multe dintre acestea încadrate la plata cu ora? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nCea  de  a  doua  întrebare  este  adresată  domnului  Adrian  Gheorghe,  președintele  Casei \nNaționale de Asigurări de Sănătate (CNAS). \nObiectul  întrebării:  „Asigurarea  fondurilor  necesare  pentru  efectuarea  analizelor  medicale \ndecontate de CNAS”. \nStimate domnule președinte, \nÎn ultimii 10 ani, sumele colectate la bugetul Fondului național unic de asigurări sociale de \nsănătate, administrat de către Casa Națională de Asigurări de Sănătate (CNAS), au crescut constant, \najungând în anul 2021 la un maxim istoric. Chiar și așa, calitatea serviciilor și îngrijirilor medicale \ndecontate de CNAS nu s-a îmbunătățit semnificativ, iar resursele financiare destinate unora dintre \nacestea sunt în continuare insuficiente. De asemenea, decontarea analizelor medicale pentru persoanele \nasigurate în sistemul public de sănătate rămâne o problemă nesoluționată, în condițiile în care fondurile \nalocate laboratoarelor se epuizează în primele zile ale fiecărei luni. Astfel, persoane care au nevoie de \ninvestigații în lunile iunie sau iulie, în baza biletelor de trimitere eliberate de medicii de familie sau de \nmedicii specialiști aflați în relații contractuale cu casele de sănătate județene, trebuie să se înscrie pe \nliste de așteptare și, cu puțin noroc, vor putea să facă analizele medicale respective în lunile octombrie \nsau  noiembrie.  Aceste  amânări  pot  conduce  la  agravarea  afecțiunilor  și  la  creșterea  neîncrederii \ncetățenilor cu privire la modul în care sunt gestionate fondurile colectate din veniturile lor salariale. \nÎn  condițiile  în  care  prevenția  reprezintă  unul  dintre  obiectivele  principale  în  domeniul \npoliticilor publice de sănătate, iar efectuarea analizelor medicale la recomandarea medicului constituie \no componentă de bază a acesteia, vă rog să răspundeți la următoarele întrebări: \n  - 6 -  1. Care este motivul pentru care alocările financiare de la bugetul Fondului național unic de \nasigurări  sociale  de  sănătate  destinate  efectuării  de  analize  medicale  paraclinice  continuă  să  fie \ninsuficiente și în anul 2021, deși cuantumul acestora a crescut substanțial? \n2. Aveți în intenție să modificați pachetul de investigații paraclinice decontate de CNAS, astfel \nîncât să poată fi acoperite financiar și efectuate imediat acele analize urgente, prin care să se prevină \nagravarea afecțiunilor? \n3.  În condițiile în  care în  mass-media au fost prezentate numeroase  cazuri de fraudare  a \nfondurilor care ar trebui să fie cheltuite pentru decontarea serviciilor medicale prestate pacienților \nasigurați (decontări pentru pacienți fictivi sau chiar decedați), ce măsuri ați dispus pentru sancționarea \nvinovaților și pentru eliminarea unor astfel de practici ilegale. \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nȘi o interpelare adresată domnului Virgil Daniel Popescu, ministrul energiei. \nObiectul interpelării: „Menținerea gratuității prevăzute de Legea nr.290/2020 pentru racordarea \nconsumatorilor casnici la rețelele de distribuție a energiei electrice și gazelor naturale”. \nStimate domnule ministru, \nConform prevederilor Legii nr.290/2020 privind aprobarea Ordonanței de urgență a Guvernului \nnr.106/2020 pentru modificarea și completarea Legii energiei electrice și a gazelor naturale nr.123/2012, \nprecum și pentru modificarea unor acte normative, „în cazul clienților casnici, operatorul de distribuție \nare obligația racordării lor în termen de maximum 90 de zile de la data obținerii autorizației de \nconstruire”, iar „recuperarea costurilor de racordare, inclusiv proiectare, se realizează cu amortizare \naccelerată într-o perioadă de 5 ani, prin tarifele de distribuție în conformitate cu reglementările ANRE”. \nPotrivit  informațiilor  apărute  recent  în  spațiul  public,  Ministerul  Energiei  și  ANRE  ar \nintenționa să modifice, la numai câteva luni de la intrarea în vigoare a Legii nr.290/2020, acest regim \nde gratuitate pentru racordarea clienților casnici la rețelele de distribuție a energiei electrice și gazelor \nnaturale. O eventuală revizuire a prevederilor legale respective ar genera o restrângere a accesului \nconsumatorilor casnici la cele două categorii de utilități de bază. \nAvând în vedere faptul că în opinia publică există temerea renunțării la această facilitate, fapt \nreflectat și prin numărul foarte mare al solicitărilor de racordare înregistrate în ultimul timp, vă rog să \nrăspundeți la următoarele întrebări: \n1.  Intenționează  Ministerul  Energiei  și  ANRE  să  propună  modificări  legislative  care  să \nconducă la eliminarea sau restrângerea dreptului de racordare gratuită a consumatorilor casnici la \n  - 7 -  rețelele de distribuție a energiei electrice și gazelor naturale? Dacă răspunsul este afirmativ, în ce vor \nconsta aceste modificări? \n2. Care este efectul estimat al menținerii gratuității racordării prin recuperarea costurilor prin \ntarifele de distribuție asupra facturilor finale emise consunatorilor casnici? \n3.  Pentru  a  diminua  impactul  racordării  gratuite  asupra  tarifelor  de  distribuție  percepute \nconsumatorilor casnici, a fost analizată posibilitatea extinderii termenului de amortizare la o perioadă \nmai mare de 5 ani? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nMulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 17693,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 17825,
        "text": " \nMulțumesc. \nInvit la microfon pe doamna senator Boancă. \nSe pregătește doamna senator Aelenei Evdochia. \n"
    },
    "13": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 17825,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 22539,
        "text": " \nMulțumesc, onorat prezidiu. \nBună dimineața! \nStimați colegi, \nAm să dau citire interpelării. \nEste adresată domnului ministru al justiției, Stelian-Cristian Ion. \nObiectul interpelării: „Eliberarea teroriștilor maghiari”. \nStimate domnule ministru Stelian-Cristian Ion, \n„Să curgă sânge de român!” – da, sună cel puțin scandalos și grotesc, dar asta a cerut, la data de \n10  octombrie  2015,  în  cadrul  unei  ședințe  la  care  au  participat  membrii  structurilor  locale  ale \nextensiilor din România ale „Mișcării de Tineret 64 de Comitate”, președintele organizației, Szőcs \nZoltán. Acesta a cerut ca membrii celulei Târgu Secuiesc să confecționeze un dispozitiv exploziv, pe \ncare să-l detoneze în public. Pe parcursul respectivei întâlniri s-a convenit ca bomba să fie realizată de \nBeke István și urma să fie detonată în centrul localității Târgu Secuiesc, pe traseul de deplasare a \nparadei militare organizate cu ocazia Zilei naționale din 1 decembrie. \nCu alte cuvinte, urmau să moară militari și civili deopotrivă, femei, copii sau bătrâni, la ordinul \npreședintelui organizației iredentiste și extremiste, pentru singura vină de a fi români. \nÎn urma cercetărilor efectuate în vara lui 2018, cei doi menționați mai sus, cu dublă cetățenie, \nau fost declarați teroriști și au fost condamnați la câte 5 ani de închisoare. La momentul respectiv, cu \n  - 8 -  toții am considerat că, oarecum, s-a făcut dreptate, deși întreaga opinie publică a fost de acord că \npedeapsa este mult prea blândă în raport cu gravitatea faptei. \nSe pare că timpul a trecut mult prea repede și aflăm, cu stupoare, faptul că la nici 3 ani, la \npresiunea UDMR și a politicienilor din Ungaria, unul dintre cei doi teroriști este eliberat. \nPe fondul acestor evenimente, care nu pot fi contestate sau minimalizate, vă rog să răspundeți \ncu celeritate la următoarele întrebări: \n- Au fost exercitate asupra dumneavoastră sau asupra instituției reprezentate de Ministerul de \nJustiție presiuni politice pentru eliberarea celor doi teroriști dovediți? \n- Care au fost motivele pentru care teroriștii dovediți au fost eliberați după o perioadă așa scurtă? \n-  Procurorii  de  caz  urmează  a  ataca  decizia  pronunțată  de  Judecătoria  Brașov  privind \neliberarea celor doi teroriști dovediți? \n-  Organizația  extremistă  „Mișcarea  de  Tineret  64  de  Comitate”  este  sub  supravegherea \ninstituțiilor statului? \n-  S-a  revenit  asupra  măsurii  de  declarare  ca  „persoane  indezirabile”  a  membrilor \norganizației extremiste? \n- Și-a căpătat statut juridic în România organizația menționată mai sus? \n- Aveți în vedere declanșarea unei anchete în urma acestei măsuri cel puțin lipsite de moralitate, \nprivind eliberarea condiționată a celor doi teroriști dovediți? \nVă mulțumesc. \nSolicit răspuns scris. \nÎntrebarea  mea  de  astăzi  este  adresată  către  ministrul  sănătății,  doamna  Ioana  Mihăilă,  și \nvizează „Tratamentul pentru fibroza chistică”. \nStimată doamnă ministru Ioana Mihăilă, \nÎn spațiul media, de mai bine de un an, ne-au fost prezentate complicații care derivă din \ninfecțiile cu virusul SARS-CoV-2. Cele mai multe făceau referire la aparatul respirator. \nO complicație foarte periculoasă o reprezintă fibroza chistică, o boală ereditară caracterizată și \nprin probleme de respirație, infecții respiratorii de la acumularea mucusului și creșterea concentrației \nde sare din transpirație. Fibroza chistică afectează celulele care produc mucus, transpirație, sucuri și \nenzime digestive, astfel că principalele organe care conțin astfel de glande cu funcționare incorectă \nsunt pancreasul și plămânii. Este o afecțiune gravă, care te macină fără încetare. \nSemnele și simptomele fibrizei chistice variază în funcție de severitatea bolii. De obicei, doar \nunul din 10 copii cu fibroză chistică prezintă simptome încă de la naștere, dar pentru cele mai \nmulte persoane simptomele încep să apară în primii doi ani de viață. Fiecare zi din viața unui copil \ncare suferă de această necruțătoare boală, fiecare gură de oxigen depinde de achiziționarea unei \n  - 9 -  veste VibraVest (care costă aproximativ 5 000 de euro) și a unui tratament extrem de costisitor \n(aproximativ 24 000 de euro lunar). \nConsiderând aceste tratamente, vă rog să răspundeți la următoarele întrebări: \n-  Sunt  alocate  fonduri  de  la  Ministerul  Sănătății,  care  să  subvenționeze  achiziționarea \nacestui tratament? \n-  Casa  Națională  de  Asigurări  de  Sănătate  are  programe  care  sprijină  achiziționarea \nacestui tratament? \n-  Aveți  o  alternativă  prin  care  persoanele  care  depind  de  un  astfel  de  tratament  pot \nachiziționa cele necesare? \nVă mulțumesc. \nSolicit răspuns scris. \n"
    },
    "14": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 22539,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 22659,
        "text": " \nInvit la microfon pe doamna senator Aelenei Evdochia. \nSe pregătește domnul senator Cătană. \n"
    },
    "15": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 22659,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 24203,
        "text": " \nBună ziua! \nStimate domnule președinte, \nStimați colegi, \nAm  o  interpelare  adresată  domnului  ministru  al  culturii,  Bogdan  Gheorghiu,  și  domnului \nministru al administrației publice, Attila Cseke. \nObiectul interpelării este: „Podul «Ferdinand» de la Târgu Jiu”. \nOrganizația  municipală  Târgu  Jiu  a  Partidului  Alianța  pentru  Unirea  Românilor,  în  urma \nsesizărilor primite de la diverși cetățeni, vă aduce la cunoștință faptul că, în ciuda valorii istorice \nînsemnate pe care o are pentru orașul nostru obiectivul turistic Podul „Ferdinand” (acesta făcând \nlegătura între Parcul Central și Insuliță), acesta se află într-o stare avansată de degradare, rugina fiind \nvizibilă pe întreaga suprafață. De asemenea, menționăm că două elemente ale acestei comori au fost \nlăsate în paragină de foarte mult timp în apropiere, fiind împânzite de vegetație. \nPrin urmare, vă solicităm reabilitarea acestuia și includerea celor două elemente abandonate în \ndomeniul turistic, de îndată ce situația financiară a instituției pe care o conduceți o va permite. \nAvând în  vedere că acest  pod este situat  în apropierea ansamblului Calea Eroilor și  este \ntranzitat de un număr mare de cetățeni ai orașului și de turiștii ce vizitează operele brâncușiene, \nconsiderăm că acest pod istoric poate să-și recapete aspectul inițial prin intervenția dumneavoastră. \nVă mulțumesc și așteptăm răspuns scris la adresa de e-mail a Grupului parlamentar AUR. \nCu deosebită considerație, senator Aelenei Evdochia. \n  - 10 -  "
    },
    "16": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 24203,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 24275,
        "text": " \nInvit la microfon pe domnul senator Cătană. \n"
    },
    "17": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 24275,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 25596,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nÎntrebarea este adresată domnului Leonard-Florin Medrega, inspector general al Inspectoratului \nGeneral pentru Imigrări. \nStimate domnule inspector general, \nInspectoratul General pentru Imigrări, autoritate aflată în subordinea Ministerului Afacerilor \nInterne,  gestionează  problematica  primirii  sau  redobândirii  cetățeniei  române.  Este  bine-cunoscut \nfaptul că, după evenimentele istorice din 1989, foarte mulți români care în timpul regimului comunist \nși-au pierdut ori le-a fost retrasă cetățenia română au solicitat redobândirea acesteia. De asemenea, au \nexistat mulți români, urmași ai unor foști cetățeni români, care au efectuat demersurile legale în \nvederea acordării cetățeniei statului român. \nAvând în vedere toate acestea, vă rog să îmi răspundeți la următoarea întrebare: care este \nnumărul de persoane din Moldova, Serbia, SUA, Germania, Rusia, Franța, Bulgaria, Israel, Slovacia, \nPolonia, Ungaria, Ucraina, Australia, Canada, Grecia, Albania, Macedonia și Marea Britanie care, în \nperioada anilor 1990 – 2021, au solicitat dobândirea cetățeniei române sau redobândirea acesteia? \nSolicit răspuns în scris în termen legal. \nVă mulțumesc. \nCu aleasă considerație, senator AUR Gheorghe Adrian Cătană. \nMulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 25596,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 25703,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe domnul senator Maricel Popa. \n"
    },
    "19": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 25703,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 27510,
        "text": " \nAm o întrebare pentru domnul ministru Bogdan Gheorghiu. \nDomnule ministru, \nAș avea o întrebare pentru dumneavoastră, cu revenire din luna ianuarie: „Stadiul Planului \nUrbanistic General al municipiului Iași”. \nMunicipiul Iași se confruntă cu mari probleme în ceea ce privește reglementările urbanistice. \nPlanul Urbanistic General (PUG-ul) al celui mai mare municipiu din țară datează din anul 1998. De \nmai bine de 14 ani se lucrează la un nou PUG, dar până acum nu s-a reușit obținerea avizelor necesare \npentru a intra în vigoare. Ca urmare, în ceea ce privește problematica de amenajare a teritoriului și \n  - 11 -  urbanismul, în municipiul Iași domnește haosul. Mai grav este că reglementările la care se lucrează de \n14 ani se bazează pe o serie de date vechi, care nu mai sunt de actualitate. \nAcum nu există reglementări clare, astfel că se construiește fără nicio logică, de multe ori \nsfidând bunul-simț și cetățenii municipiului, iar acuzațiile și suspiciunile de corupție sunt la ordinea \nzilei. Conform unor declarații politice și publice, PUG-ul municipiului Iași se află acum în analiză la \nnivelul Ministerului Culturii. \nMotivat de acest lucru, vă rog să prezentați în ce stadiu se află documentația de Plan Urbanistic \nGeneral al municipiului Iași, care a fost problematica sesizată la nivelul instituției pe care o coordonați, \ncare sunt soluțiile și cine are responsabilitatea să le implementeze și care sunt termenele impuse sau \nasumate pentru rezolvare. \nTotodată, domnule ministru, vă rog să-mi comunicați dacă la nivelul Ministerului Culturii au \nfost sesizate probleme similare la alte documentații PUG depuse de municipii precum Timișoara, Cluj, \nConstanța și cât de repede au fost soluționate. \nCu stimă și considerație senator Maricel Popa. \nMulțumesc. \n"
    },
    "20": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 27510,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 28912,
        "text": " \nMulțumim, domnule senator. \nDau citire listei senatorilor care au depus întrebări și interpelări în scris: \n- interpelări: domnul senator Mihail Genoiu, doamna senator Bianca-Mihaela Purcărin, domnul \nsenator Marius Humelnicu, domnul senator Călin-Gheorghe Matieș, domnul senator Marius-Gheorghe \nToanchină,  domnul  senator  Angel  Tîlvăr,  domnul  senator  Nicușor  Cionoiu,  domnul  senator \nConstantin-Bogdan Matei, doamna senator Gabriela Firea, domnul senator Sorin-Ioan Bumb, domnul \nsenator Gheorghe Carp, domnul senator Adrian Costea, domnul senator Sorin-Cristian Mateescu, \ndoamna senator Diana Iovanovici-Șoșoacă; \n-  și  întrebări:  doamna  senator  Siminica  Mirea,  domnul  senator  Călin-Gheorghe  Matieș, \ndomnul  senator  Marius-Gheorghe  Toanchină,  domnul  senator  Angel  Tîlvăr,  domnul  senator \nConstantin-Bogdan Matei, doamna senator Gabriela Firea, domnul senator Florian Bodog, domnul \nsenator Sorin-Ioan Bumb, domnul senator Gheorghe Carp, doamna senator Alina-Ștefania Gorghiu, \ndomnul senator Ionuț Neagu, domnul senator Andrei Hangan, domnul senator Claudiu-Richard Târziu, \ndoamna senator Diana Iovanovici-Șoșoacă. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nDeclar deschisă sesiunea de declarații politice de astăzi. \nInvit la microfon pe domnul senator Dănuț Cristescu. \n  - 12 -  Se pregătește domnul senator Matieș. \n"
    },
    "21": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 28912,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 31677,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi senatori, \nStimați cetățeni ai României, \nAvem „Șase luni de dezastru al guvernării PNL – USR – UDMR”. \nAsistăm zilnic la dezastrul guvernării PNL – USR – UDMR, care este, de departe, cea mai \nproastă guvernare din ultimii 30 de ani. Vedem certuri zilnice, nepăsare, incompetență, minciună, \nrea-voință, nimic bun pentru români. Despre acest dezastru ar trebui să vorbesc ore întregi, voi vorbi \nînsă pe scurt despre minciunile coaliției dezastrului. \nStimați guvernanți, \nAți înghețat pensiile, ați înghețat salariile, ați tăiat alocațiile, ați concediat oameni și pregătiți \nconcedieri masive. \nNu ați mărit salariul minim și nu ați aplicat măsura impozit zero la salariul minim. \nNu ați pornit investiții noi, vă lăudați cu proiectele începute de Partidul Social Democrat. Ca \nexemple: podul de la Brăila, drumul expres Craiova – Pitești, obiectivele din Programul național de \ndezvoltare locală și multe alte obiective începute de Partidul Social Democrat. \nAți făcut bucăți Programul național de redresare și reziliență: nu irigații, nu gaze, nimic! Nu s-a \nprezentat nimic – ministrul „nimic”, zero, zero pe linie. \nAu  crescut  inflația,  prețurile  la  alimente,  la  carburanți,  materiale  de  construcții,  terenuri, \nlocuințe și multe altele. Toate s-au scumpit în România, numai dumneavoastră nu vedeți acest lucru. \nI-ați păcălit pe fermieri, legumicultori, crescătorii de animale, neacordând despăgubirile pentru \nsecetă fermierilor; acordarea la jumătate a ajutorului național tranzitoriu, atât pe sectorul vegetal, cât și \npe sectorul zootehnic, neacordarea de subvenții legumicultorilor români. \nGestionarea dezastruoasă a pandemiei, prin lipsa de paturi la ATI, testarea populației la un \nnivel  extrem  de  scăzut,  neplata  personalului  medical  din  centrele  de  vaccinare,  comunicarea \ndefectuoasă pe tema vaccinării, datele false despre pandemie, micii oferiți contra vaccinării, lucru care \nduce în derizoriu campania de vaccinare. Și, apropo, nu am văzut un spital nou, după aproape doi ani \nde guvernare dezastruoasă a PNL și a combinației politice PNL – USR – UDMR. \nNumirea directorilor de școli pe criterii politice, amânarea organizării examenului pentru \ndirectori, având ca urmare expirarea altor mandate de directori și numirea din nou pe criterii \npolitice a directorilor de școli. \nRezultatele proaste la înscrierea pentru evaluarea națională și bacalaureat: 16 500 de copii nu s-au \nînscris la evaluarea națională, aproximativ 10%, și 34 000 la bacalaureat, aproximativ 22%. \n  - 13 -  Ați stricat, în șase luni, tot ce se putea strica. Am o singură soluție pentru voi: demisia și plecați acasă! \nDănuț Cristescu, senator de Teleorman \n"
    },
    "22": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 31677,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 31813,
        "text": " \nMulțumim, domnule senator. \nInvit la microfon pe domnul senator Matieș. \nSe pregătește domnul senator Popa. \n"
    },
    "23": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 31813,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 34024,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \nDoamnelor și domnilor senatori, \nÎn câteva zile urmează să  avem  alegeri locale parțiale acolo  unde funcțiile de primar de \nlocalitate au rămas vacante din diferite motive. În județul Alba vom avea alegeri în două comune: \nCiuruleasa și Meteș. \nȘi, credeți-mă, am mers în campanie din poartă-n poartă, să mă întâlnesc cu oameni și să profit \nde această ocazie pentru a-i asculta încă o dată și a vedea dacă nevoile lor s-au schimbat sau dacă au \napărut alte probleme la nivelul fiecărei localități și, credeți-mă, e jale! \nAm constatat cu stupoare că la nivelul localităților care acum se pregătesc de alegeri, probabil \nsperiați de trendul crescător al Partidului Social Democrat, acești domni de la PNL nu au încetat nicio \nclipă să încerce să facă tot felul de matrapazlâcuri și practici nelegale, abuzive în încercarea disperată \nde a păstra puterea în județul Alba, de acolo de unde oamenii au dat semnalul că vor o schimbare. \nDragi colegi, \nÎn comuna Meteș mai exact, au apărut, ca prin magie, sute de cereri pentru acordarea vizei de \nflotant. Așa, dintr-odată, comuna Meteș s-a transformat în tărâmul făgăduinței, și tocmai înainte de alegeri. \nNu spun că este doar nelegal și că instituțiile abilitate vor trebui să cerceteze aceste aspecte – sper să-și facă \ndatoria –, dar cum putem să promitem o Românie nouă, sufocată până la refuz de practici anormale? \nCum să lăsăm ca viitorul unei comunități să fie decis de câteva sute de aplaudaci de partid care \nîși riscă libertatea doar pentru un loc în rândul căpușarilor din bani publici? Aceasta este România \neducată, dragi colegi?! O Românie în care încercăm să fraudăm viața comunităților pentru a intra cu \nbocancii în viețile oamenilor ca într-o simbioză forțată? \nAceste practici trebuie să se oprească aici, iar votul românilor din duminica aceasta să fie \ndefinitoriu. Pentru binele localității, nu pentru binele partidului, dragi colegi din PNL. \nDomnilor de la PNL, nu vă mai bateți joc de comuna Meteș, aducând sute de flotanți, iar după \nalegeri să vă bateți cum să vă umpleți buzunarele proprii și de partid pe spinarea acestor oameni! \nMulțumesc. \n  - 14 -  "
    },
    "24": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 34024,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 34114,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Maricel Popa. \n"
    },
    "25": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 34114,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 38081,
        "text": " \nStimate domnule președinte, \nStimați colegi, \n„Sănătatea nu este o marfă!” \nGuvernarea dezastruoasă a coaliției de dreapta intenționează să lovească din nou în români. După \nce au înghețat salariile, după ce nu măresc alocațiile conform legii, după ce le-a fost întors a treia oară \nPlanul național de redresare și reziliență, Cîțu și Barna s-au gândit să mai distrugă un domeniu de activitate. \nDorința lor cea mai mare este să privatizeze sistemul de sănătate. Împreună cu toți colegii mei \nsocial-democrați ne vom opune categoric privatizării sănătății publice. Solicit Guvernului să renunțe la \nordonanța de urgență care ia din banii publici aproximativ un miliard de euro pe an pentru a umfla \nconturile și profiturile unităților medicale din sistemul privat. Din păcate, așa înțeleg PNL-iștii și \nUSR-iștii să conducă țara. Astfel de măsuri îi condamnă efectiv pe cei fără posibilități la boală și \nsuferință și îi ajută pe cei bogați să plătească mai puțin. \nPrin proiectul de act normativ se reglementează posibilitatea unei majorări treptate, până la data \nde 31 decembrie 2022, a numărului de paturi pentru care casele de asigurări de sănătate pot încheia \ncontracte de furnizare de servicii medicale spitalicești în regim de spitalizare continuă cu furnizorii \nprivați. Dar cu siguranță va continua, vorba prezidențială, „pas cu pas”. \nCe se va întâmpla concret? Reducerea alocării în sistemul de sănătate publică înseamnă mai \npuține servicii medicale gratuite la unitățile medicale de stat și constrângerea pacienților să utilizeze \nserviciile private, unde vor fi nevoiți să achite taxe suplimentare, adică o coplată, peste ceea ce \nurmează să se transfere din banii publici. Mai puțini bani pentru sistemul de sănătate public în favoarea \ncelui privat înseamnă risc sporit de destructurare și, cel mai grav, de abandonare în voia sorții a \noamenilor care pur și simplu nu au bani să-și trateze problemele medicale la privat. \nEste  revoltător  și  nu  mai  putem  continua  așa.  Atitudinea  Guvernului  Cîțu  este  contrară \ninteresului public. Mă gândesc doar la faptul că la Iași, timp de patru ani, am investit peste 100 de \nmilioane de euro în spitalele din subordinea Consiliului Județean pentru a crește calitatea serviciilor și \na moderniza infrastructura sanitară. Și consecințele se văd: Centrul de neuroexcelență pe centrul și \nestul Europei, cea mai bună maternitate, cu servicii de calitate, din România, a treia oară pe primul loc \npe țară, și altele. Acum vom ajunge în situația ca toate aceste investiții să fie fără niciun folos. \nGuvernul va muta încet-încet polul de interes către unitățile medicale private. \n  - 15 -  Pandemia  a  demonstrat  cu  prisosință  necesitatea  consolidării  sistemului  de  stat,  nu  a \nvulnerabilizării sale. Este bine cunoscut faptul că, în pofida solicitărilor oficiale, sistemul privat n-a \nfost dispus să își deschidă porțile și să participe la efortul sanitar anti-COVID. Greul a fost dus tot de \nsistemul public și de personalul medical din sistemul de stat. Așa a fost și în 1996 și 2009, când a \nfost o privatizare a industriei forțată. Era nevoie de personal calificat în exteriorul țării. Dovada? Au \nplecat peste 4 milioane de cetățeni, concetățeni de-ai noștri, în exterior, oameni foarte bine pregătiți. \nA continuat în 2006 – 2009 Guvernul PNL și PD, PMP-ul de acum. La fel, au distrus tot ce a mai \nrămas din economia țării. \nCred că de data aceasta, dacă măsura se va concretiza, românii vor ieși în stradă. Este adevărat, în \ntoată lumea, în toată Europa este nevoie de personal calificat în domeniul sanitar. Oare asta urmăresc, \nceea ce au făcut în 1996 – 1999, în 2005 – 2009? Ajunge cu umilirea românilor, ajunge cu satisfacerea \nclientelei politice! Guvernați pentru români, nu pentru cei care v-au finanțat campaniile electorale! \nSă vă fie rușine, domnule Cîțu, pentru modul în care ați înțeles să guvernați România! \nVă mulțumesc. \nSenator Maricel Popa \n"
    },
    "26": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 38081,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 38229,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe domnul senator Bordei Cristian. \nSe pregătește domnul senator Lavric. \n"
    },
    "27": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 38229,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 42483,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice este „Planul național de redresare și reziliență, o ultimă șansă \npentru infrastructura rutieră a României”. \nStimați colegi, \nÎn declarația mea politică de săptămâna trecută am menționat faptul că Planul național de \nredresare și reziliență este un adevărat Plan Marshall al anului 2021. Astăzi doresc să argumentez \nsuplimentar de ce PNRR este ultima șansă pentru învechita infrastructură rutieră a României. O să \nîncep prin a reda contextul actual citând o serie de statistici și cifre îngrijorătoare. \nPotrivit Raportului Forumului Economic din 2019, România se clasează pe locul 119 din 141 de \nțări analizate în ceea ce privește calitatea infrastructurii rutiere. Conform Eurostat, România se situează \npe ultimul loc în Europa în ceea ce privește numărul de kilometri de autostradă la 100 000 de \nlocuitori, la sfârșitul anului 2020 doar 910 km de rețea de transport rutier de interes național, din \ntotalul de 17 000 km, fiind la standarde de autostradă. \n  - 16 -  România are cea mai mare rată de accidente rutiere în rândul statelor membre. În anul 2018, \nrata mortalității generate de accidentele rutiere a fost extrem de ridicată, România înregistrând un \nnumăr de 96 de decese la un milion de locuitori, comparativ cu media Uniunii Europene de 52 de \ndecese la un milion de locuitori. \nPotrivit unor studii recente realizate de EuroRAP, drumurile cu o singură bandă pe sensul de \nmers sunt cele mai periculoase, concluzionând că în Europa riscul accidentelor pentru acest tip de \ndrumuri este de patru ori mai mare decât în cazul autostrăzilor. Conform Master Planului General de \nTransport al României, aproximativ 90% din rețeaua națională este reprezentată de drumuri cu o \nsingură bandă pe sensul de mers. \nÎn prezent, una dintre marile probleme ale sectorului de transport rutier este faptul că accesul \nregiunilor la rețeaua centrală sau globală de transport este insuficient pentru a permite mobilitatea \npopulației, a mărfurilor sau expansiunea mediului de afaceri. În fapt, România are regiuni care sunt \npractic izolate din punct de vedere al conexiunilor rutiere moderne de mare viteză. Mai mult decât atât, \nmomentan cele trei provincii istorice românești sunt separate de Carpați, iar timpul de călătorie între \nprincipalele orașe ale României este exagerat de lung. \nÎn ciuda acestei situații critice și în ciuda sumelor uriașe puse la dispoziție de UE atât în \nperioada  de  preaderare,  cât  și  postaderare,  partidele  care  au  fost  la  putere  au  preferat,  în  mod \niresponsabil, eternele soluții originale, lăsând banii europeni necheltuiți și tăind panglici pentru câte \n30 – 40 km noi de autostradă pe an. Bomba a explodat în momentul discutării noului buget multianual \nal  Uniunii  Europene,  când,  odată  cu  mutarea  centrului  de  greutate  către  combaterea  schimbărilor \nclimatice și conceptul de Pact Verde, nu au mai fost prevăzuți bani pentru infrastructură, cetățenii \nRomâniei urmând să plătească prețul indolenței clasei politice. Totuși, în mod paradoxal, pandemia și \ndorința UE de a stimula redresarea statelor membre în urma efectelor acesteia ne-au adus, pe neașteptate, \nacest PNRR și balonul de oxigen al unei ultime șanse de a finanța avantajos investițiile în infrastructură. \nDe aceea, investițiile propuse pentru finanțare prin PNRR au fost prioritizate în baza unui set de \ncriterii care au în vedere asigurarea accesibilității și conectivității. Acestea sunt corelate cu Pactul \nVerde  European,  Politicile  climatice  ale  Uniunii  Europene,  Planul  Uniunii  Europene  privind \nobiectivele climatice pentru 2030 și Strategia europeană de mobilitate durabilă și inteligentă. PNRR \nînseamnă sute de kilometri de autostradă construiți, sute de hectare de perdele forestiere de-a lungul \nautostrăzilor nou construite și eliminarea a 45% din punctele cu risc major pentru siguranța circulației. \nStimați colegi de la PSD și AUR, \nUnde este austeritatea și mai ales cine sunt iresponsabilii atunci când se caută nod în papură și \nse încearcă respingerea acestui plan al ultimei șanse? \nVă mulțumesc. \n  - 17 -  Cristian Bordei, senator USR PLUS, Circumscripția electorală nr.13 Cluj \n"
    },
    "28": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 42483,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 42594,
        "text": " \nMulțumesc. \nDomnul senator Lavric. \nSe pregătește doamna senator Aelenei Evdochia. \n"
    },
    "29": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 42594,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 45308,
        "text": " \nMulțumesc, domnule președinte Oprea. \nTema declarației mele politice de astăzi este „Deținutul politic Marcel Petrișor”. \nPe 13 aprilie a împlinit 91 de ani. În privința adevărului istoric, Marcel Petrișor a fost pedagogul \nclandestin din gura căruia sute de tineri au aflat o altă variantă de interpretare a trecutului. Printre ei m-am \nnumărat și eu. De insul acesta cu alură de pilastru mătăhălos mă leagă un toptan de amintiri copioase. \nPe Petrișor l-am avut ghid în incinta Fortului 13, intrând cu el în hruba Casimcăi. Una este să \nvizitezi o bolgie cu aerul că pășești într-un muzeu în paragină, și alta e să afli în amănunte chiar din \ngura unuia care a fost la un pas să moară acolo. \nPetrișor a făcut 10 ani de închisoare. La Casimca Jilavei, în intervalul 1958 – 1959, Marcel \nPetrișor a fost închis alături de Gheorghe Calciu și Costache Oprișan. Casimca era o hrubă având \ncinci celule fără ferestre și fără altă aerisire decât aerul care se strecura pe sub ușă. La hipoxia \nînăbușitoare contribuia spațiul infim, în care deținuții stăteau în paturi suprapuse. Hârdăul cu fecale \nle ținea companie neîntreruptă și, pentru ca viitorul să nu li se pară prea încurajator, condiția \nobligatorie era ca unul dintre deținuți să fie bolnav de TBC, pentru a-i contamina pe ceilalți. În \nCasimcă, din cele 16 persoane osândite la exterminare, nu au scăpat cu viață decât cinci. \nOprișan, bolnav de tuberculoză, își scuipa plămânii sub forma unei flegme sângerânde pe care o \nlăsa să se scurgă într-o sticlă. Să stai doi ani de zile într-o etuvă în care umezeala nu e întrecută decât de \nlipsa oxigenului, și asta având alături un bolnav de TBC aflat în stadiu terminal, și totuși să ieși teafăr de \nacolo, episodul ține de o proptea divină. Marcel Petrișor avea 28 de ani, Gheorghe Calciu avea 33. \nÎn celula 2 se vor petrece două episoade memorabile. În primul episod, Gheorghe Calciu obține \no  capsulă  de  penicilină  și  o  introduce  în  anusul  lui  Petrișor  cu  ajutorul  unei  cozi  de  lingură. \nAntibioticul își face efectul și Petrișor scapă cu viață din criza de dizenterie în care nimerise. În al \ndoilea episod, Calciu își taie venele de la mână, strânge sângele într-o gamelă și i-l dă lui Oprișan să-l \nbea, în speranța descreierată că îl va putea salva. Gestul e demn de patericul carcerelor românești: un \ndeținut își taie venele pentru a salva un muribund al cărui sfârșit era oricum pecetluit. \nAstăzi, Marcel Petrișor, la vârsta de 91 de ani, este același paladin falnic pe care l-am cunoscut \nîn urmă cu 15 ani. \nSunt mândru ca, sub cupola Senatului României, să rostesc numele lui Marcel Petrișor. \n  - 18 -  Vă mulțumesc. (Aplauze.) \nSorin Lavric, senator AUR \n"
    },
    "30": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 45308,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 45390,
        "text": " \nInvit la microfon pe doamna senator Aelenei Evdochia. \n"
    },
    "31": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 45390,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 50994,
        "text": " \nBună ziua! \nStimați… stimate coleg, \nDeclarația mea politică se cheamă „Demografia României, între dramă și nepăsare”. \nÎncepând cel puțin cu anul 2007, Guvernul, Parlamentul și serviciile de informații au primit \nperiodic și constant rapoarte emise de Centrul de cercetări demografice al Academiei cu privire la \namenințarea pe care o constituie demografia în plină deteriorare a României, cauzată de prăbușirea \nnatalității și de migrația externă de dimensiuni apocaliptice. În 2009, o comisie prezidențială a declarat \ndeclinul demografic și îmbătrânirea populației drept amenințare la siguranța națională. \nTe-ai fi așteptat ca situația să determine măsuri drastice și imediate, mai ales că, așa cum \nspunea fostul cancelar german Helmuth Kohl, schimbările demografice sunt atât de lente, încât riscăm \nsă nu le observăm decât atunci când este prea târziu. \nDin păcate, lentoarea acestor schimbări, în rău sau în bine, a avut ca efect și dezinteresul politic \nal guvernelor: orice măsură ar da rezultate abia dincolo de orizontul unui ciclu electoral, ca atare nu va \nconstitui motiv de autogratulare în următoarea campanie electorală. Așa că… mai bine o amânăm. \nIată doar trei afirmații actuale cu privire la drama noastră demografică: \n- România a înregistrat anul trecut cel mai mic număr de nou-născuți vii din ultimii 90 de ani, \nmai puțin deci decât în vremea războiului; \n- populația României va scădea la 13,65 milioane de persoane până în 2070, de la 19,35 milioane \nde persoane în 2019 și de la 23 de milioane în 1990 – o pierdere de 40% în doar 80 de ani; \n- populația rezidentă de vârstă preșcolară și școlară (0 – 23 de ani) este proiectată să scadă, la \norizontul anului 2060, cu circa 40%. \nAtunci, la ce va mai fi bun programul „România educată”, cui i se va adresa? Cum vor rezolva \nviitorii conducători coșmarul ecuației „prea mulți dependenți, prea puțini oameni activi”? \nE adevărat, perspectiva transformării într-un azil de bătrâni nu bântuie doar România. Toate \nțările Europei sunt în situații comparabile, chiar dacă mai puțin grave decât România. Găsim însă, \nchiar în țări apropiate geografic și istoric de noi, o mult mai mare responsabilitate față de viitor. \nDin Polonia, spre exemplu, aflăm că Guvernul a lansat, la 16 iunie curent, consultări publice \nprivind proiectul Strategiei demografice 2040. Pentru implementarea  strategiei vor folosi  fonduri \naccesate  de  la  UE  prin  PNRR-ul  polonez.  Strategia  poloneză  are  ca  scop  creșterea  natalității  și \n  - 19 -  atingerea unui echilibru demografic. Vor continua programele realizate cu succes până acum: „500+”, \n„Cardul familiei numeroase”, „Start bun”, „Bebeluș”. \nNota bene: programul demografic polonez există deja de opt ani și a început să dea primele \nroade. La fel și cel din Ungaria, unde numărul căsătoriilor s-a dublat, iar natalitatea sporește, lent. \nÎn PNRR-ul românesc nu am găsit nimic pe această temă. Nici n-aș fi putut găsi, pentru că ar fi \nînsemnat să existe mai întâi un interes politic și apoi un plan național de redresare demografică anterior \npandemiei. Ambele – lipsă la apel. \nPopulația tânără, de la care se așteaptă copii, este o populație eterogenă din multe puncte de \nvedere: stare economică, preferințe, satisfacerea numeroaselor nevoi ale copilului, opțiuni diferite în \nformele pe care societatea s-ar cuveni să le acorde familiei tinere și alte criterii. Programe de acest \nfel nu pot fi concepute și aplicate decât atunci când vor exista cercetări științifice pe eșantioane \nreprezentative de populație tânără, dar și adultă, care vor evidenția starea economică reală a tinerilor, \na tinerelor cupluri, ce fel de asistență preferă pentru a avea copii. Vom putea astfel înțelege ce se află \nîn spatele deciziilor sutelor de mii de cupluri de a nu avea copii, ca decizie fermă, și în spatele \ndeciziilor de a avea un singur copil ale altor sute de mii. Fără modificări în astfel de decizii șansa \nredresării natalității este iluzorie. \nDar strategiile politice nu se fac pe genunchi și nici în timpul scandalurilor politice, ci necesită \ncolaborare transpartinică, profesionalism, și nu politicianism, o înaltă profunzime de spirit a celor care \nsunt puși vremelnic în fruntea națiunii. Până acum n-a fost cazul, iar acum nici atât: Guvernul refuză, \nîn mod repetat, fie și să majoreze alocațiile de stat pentru copii. E adevărat că aceasta n-ar constitui \nbaza unei redresări, în schimb refuzul este un semnal foarte clar în ce privește dezinteresul actualei \ncoaliții de guvernare pentru drama țării pe care au jurat să o servească. \nRezultatele sunt cele pe care le vedem și care transpar din cifrele sumbre de mai sus și din \nsemnale precum apropiata majorare a vârstei de pensionare, pe care Guvernul încearcă să o instituie \npe ascuns, fără consecințe politice dezastruoase. Pensionarea mai târziu este unul din semnalele \nmetastazei care a cuprins demografia românească, este o măsură atât de dureroasă, încât, dacă ar fi \nexistat o altă posibilitate pentru evitarea intrării în colaps a bugetelor de asigurări sociale și de \nsănătate, s-ar fi apelat la aceea. \nÎntr-adevăr, România are nevoie urgent de o politică demografică, poate chiar după modelul \npolonez. Dar, mai înainte de aceasta, are nevoie de alți conducători. Pe agenda viitorului președinte, a \nurmătorului guvern ar trebui să se afle, la loc de frunte, problema demografică a României, pentru ca, \ndeși bomba nu mai poate fi dezamorsată, cel puțin explozia care se produce chiar acum să nu distrugă \ncu totul națiunea română. \nVă mulțumesc. (Aplauze.) \n  - 20 -  PAUZĂ \n"
    },
    "32": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 50994,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51593,
        "text": " \nDau citire listei senatorilor care au depus declarații politice astăzi: domnul senator Stănescu \nPaul,  doamna senator  Mirea Siminica, domnul  senator Mutu  Gabriel,  domnul senator Toanchină \nMarius-Gheorghe, domnul senator Tîlvăr Angel, doamna senator Purcărin Bianca-Mihaela, domnul \nsenator  Bumb  Sorin-Ioan, domnul senator  Hatos Adrian, domnul senator Bodea Marius, domnul \nsenator Hangan Andrei. \nDeclar închisă sesiunea de declarații politice de astăzi. \nVă mulțumesc. \nO menționez și pe doamna Boancă Rodica, care a depus declarație politică astăzi. \n* \nPAUZĂ \n"
    },
    "33": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51593,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 53870,
        "text": " \nMulțumesc. \nDoamnelor și domnilor senatori, \nVă rog să-mi permiteți să declar deschisă ședința plenului Senatului de astăzi, 23 iunie 2021. \nVoi conduce această ședință, în calitate de vicepreședinte al Senatului, asistată de domnul \nsenator Lavric Sorin și domnul senator Dan Ivan, în calitate de secretari ai Senatului. \nOrdinea de zi pentru ședința de plen de astăzi și programul de lucru au fost stabilite de colegii \nnoștri din Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare. Au fost, de \nasemenea, distribuite și afișate pe pagina de internet a Senatului. \nStimați colegi, \nContinuăm lucrările și vă reamintesc că, potrivit dispozițiilor art.111 și 136 din Regulamentul \nSenatului, în situații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, \niar dezbaterea și adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nÎn cadrul dezbaterilor generale, poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul din secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audioconferință și să \napese tasta „#” de pe tastatura de apelare a tabletei. \n  - 21 -  În cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi, iar votul final asupra acestora va avea loc într-o ședință consacrată acestui scop, în \nconformitate cu programul de lucru stabilit de Biroul permanent al Senatului și Comitetul liderilor \ngrupurilor parlamentare. \nCa atare, vom trece la ordinea de zi. \nLa punctul 1 al ordinii de zi îl rog... (Discuții.) Dar v-aș fi dat cuvântul și dacă nu-l cereați, ca \nsă vă vadă plenul. Așa, domnule lider al Grupului PSD, Romașcanu, aveți cuvântul. \n"
    },
    "34": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 53870,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54668,
        "text": " \nPe unii îi vezi după costum, pe alții îi vezi după față, dar nu e o… nu e o… sub nicio formă, nu \neste o jignire să ne adresăm cu apelativul de țăran, că ei ne dau pâinea. N-o să fie o declarație politică, \ndar vă rog să mă lăsați să zic două vorbe, pentru că mâine sărbătorim Ziua Iei, suprapusă zilei \nsărbătorite de toată ortodoximea, a nașterii lui Ioan Botezătorul. \nZiua  Iei  este  o  zi  specială  pentru  poporul  român,  pentru  că,  celebrând-o,  ne  ține  trează \nconștiința națională, un lucru care nu trebuie să dispară, oricât de internaționali devenim, că vrem sau \ncă nu vrem. Și atunci, în numele tuturor, aș vrea să spun un „La mulți ani!”, din tot sufletul, iei \nromânești, spunând prin această urare „La mulți ani!” întregului… (Microfon întrerupt.) \n"
    },
    "35": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54668,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 54720,
        "text": " \nScuze! Scuzați-mă! \n"
    },
    "36": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 54720,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54903,
        "text": " \nDoi și-un sfert, da. \nDeci asta am vrut să spun: spunând „La mulți ani!” iei, spunem „La mulți ani!” poporului român. \nVă mulțumesc foarte mult. (Aplauze.) \n"
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54903,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 55738,
        "text": " \nMulțumesc, domnule senator. \nApreciez mesajul dumneavoastră, ca și colegii noștri. \nLa punctul 1 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.448/2006 privind protecția și promovarea drepturilor persoanelor cu handicap. (L156/2021) \nRaportul comun al Comisiei pentru sănătate și Comisiei pentru muncă, familie și protecție \nsocială este de admitere, cu un amendament admis și un amendament respins, a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncep dezbaterile pe această inițiativă legislativă. (Discuții.) \nDin partea Grupului USR, îl invit pe domnul senator Claudiu Mureșan să ia cuvântul. \nVă rog. \n  - 22 -  "
    },
    "38": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 55738,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56946,
        "text": " \nVă mulțumesc frumos, doamna vicepreședinte. \nPropunerea legislativă (L156/2021) are ca obiect modificarea și completarea Legii nr.448/2006 \nprivind protecția și promovarea drepturilor persoanelor cu handicap. \nPractic, această inițiativă legislativă prevede ca certificatul de handicap să fie eliberat de către \ncomisia de evaluare, cu termen permanent, fără a fi necesară prezentarea pacienților cu handicap \npermanent la reevaluări periodice. Este vorba de persoanele cu deficiențe funcționale sau structural \nanatomice într-un stadiu ireversibil și care, evident, nu pot urma programe de recuperare. \nSusținem această propunere legislativă inițiată de un grup de senatori și deputați USR PLUS, ca \nurmare a faptului că, de multe ori, în practică, comisiile nu aplică în mod unitar cadrul legal care \nprevede ca permanent termenul de valabilitate al acestor certificate. \nVom vota pentru ca aceste situații să nu se mai repete, să eliminăm această problemă din viața \nunor persoane care și așa sunt greu încercate. \nPână la urmă, este vorba de respectul pe care trebuie să-l avem unii față de alții și vă invit pe \ntoți să votați pentru normalitate. \nVă mulțumesc frumos. \n"
    },
    "39": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56946,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 57106,
        "text": " \nVă mulțumesc, domnule senator. \nÎl rog pe domnul senator Romașcanu, din partea Grupului PSD, îl invit la microfon. (Discuții.) \n"
    },
    "40": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 57106,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57641,
        "text": " \nNu vă mai jucați la butoane. Așa. \nMulțumesc, doamna președintă de ședință. \nStimați colegi, \nE o lege bună, poate singura, a USR-ului, este o lege care corectează ceva ce, iată, clasa politică \nnu a avut între priorități. E foarte important să înțelegem că acei oameni care prezintă evidența unor \nprobleme să nu fie târâți pe drumuri. Am mai avut o asemenea inițiativă, din păcate respinsă la \nmomentul respectiv. De data asta sperăm să treacă. \nGrupul Partidului Social Democrat din Senat va vota pentru. \n"
    },
    "41": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57641,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 57787,
        "text": " \nMulțumesc. \nDomnul senator Virgil Guran, liderul Grupului PNL, dorește să ia cuvântul. \nVă rog, domnule senator. \n"
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 57787,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58153,
        "text": " \nMulțumesc. \n  - 23 -  Este  evident  că  este  o  inițiativă  foarte  bună.  Se  demonstrează  că,  în  momentul  în  care \ninițiativele sunt bune, tot Parlamentul se aliază și trec aceste inițiative. Cred că este un exemplu și \ntrebuie să continuăm aceste acțiuni. \nGrupul Partidului Național Liberal votează inițiativa USR PLUS. \nMulțumesc. \n"
    },
    "43": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58153,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 58945,
        "text": " \nVă mulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi, stimați colegi. \nInițiativa va rămâne la votul final. \n* \nLa punctul 2 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii fondului funciar nr.18 din 19 februarie 1991. (L158/2021) \nRaportul comun al Comisiei pentru agricultură, industrie alimentară şi dezvoltare rurală și \nComisiei pentru comunicații și tehnologia informației  este de respingere a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncep dezbaterile. \nDomnul senator Popa Maricel este invitat la microfon, din partea Grupului PSD. \n"
    },
    "44": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 58945,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59996,
        "text": " \nDoamna președintă, \nDragi colegi, \nM-am confruntat cu prezentul proiect și în Comisia de administrație publică, unde sunt membru. \nȚin minte, și atunci, și acum s-a votat, în unanimitate, respingerea acestui proiect. Și vă explic de ce. \nNu mi se pare normal, stimați colegi, să permitem amplasarea elementelor de infrastructură \nfizică, de comunicații electronice, subterane, supraterane, în rezervații, pe monumente, în ansambluri \narheologice, în arii protejate, întrucât va contraveni în mod vădit cu directiva europeană. Nu numai că \nnu mi se pare normal, mi se pare chiar aberant să citesc aceste prevederi într-un proiect legislativ. \nJustificarea din expunerea de motive a inițiatorilor cum că acestea pot fi amplasate pe terenul \ndin extravilanul unității administrativ-teritoriale, indiferent de clasa de calitate din care fac parte, mi se \npare deplasată și total inoportună. \nNu sunt de acord cu proiectul în această formă și eu voi vota respingerea lui, așa cum am \nprocedat și în comisie. \nVă mulțumesc. \n  - 24 -  "
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59996,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 61393,
        "text": " \nMulțumesc. \nÎn măsura în care nu există alți doritori la intervenții, vom închide dezbaterile generale asupra \nacestui punct al ordinii de zi, iar inițiativa legislativă va rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi avem Propunerea legislativă pentru completarea Legii nr.50/1991 \nprivind autorizarea executării lucrărilor de construcții. (L159/2021) \nRaportul comun al Comisiei pentru comunicații și tehnologia informației și Comisiei pentru \nadministrație publică este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nDau drumul la dezbateri. \nNefiind colegi care să participe la dezbaterile generale asupra acestui punct al ordinii de zi, \ninițiativa rămâne la vot final. \n* \nLa punctul 4 al ordinii de zi avem Propunerea legislativă pentru completarea art.7 lit.h) din \nLegea poliției locale nr.155/2010. (L160/2021) \nRaportul Comisiei pentru apărare, ordine publică și siguranță națională este de respingere a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nO invit la microfon pe doamna președintă a Comisiei de apărare, Nicoleta Pauliuc. \nDoamna senator… \n"
    },
    "46": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 61393,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 63313,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nComisia de apărare din Senat a dat un raport de respingere a inițiativei legislative prin care se \nurmărește modificarea Legii de funcționare a poliției locale. Probabil că ar dura câteva ore să vă \nprezint toate problemele pe care le-am găsit în acest text de lege propus, dar dați-mi voie să vă expun \nînsă doar principalele idei care au stat la baza raportului de respingere. \nÎn  primul  rând,  inițiativa  nu  abordează  aproape  deloc  problemele  structurale  cu  care  se \nconfruntă poliția locală și pe care le cunoaștem cu toții. În schimb, inițiatorii s-au concentrat în a da \n  - 25 -  atribuții suplimentare și mai multă putere unei structuri care are nevoie, înainte de toate, de reformă și, \ndin păcate, toate acestea fără a avea justificări cât de cât credibile. \nPractic, li se dau competențe pentru care nu sunt pregătiți, în condițiile în care în prezent aceștia \nnu reușesc să-și îndeplinească eficient nici măcar atribuțiile deja existente. \nÎn plus, prin aceste noi atribuții, are loc o dublare a competențelor cu alte instituții ale statului. \nȘi cel mai bun exemplu este cel legat de creșterea atribuțiilor polițiștilor locali în domeniul circulației \npe drumurile publice. Fără o pregătire profesională corespunzătoare, aceștia nu au cum să aplice \nlegislația rutieră corect și eficient, iar pregătirea profesională este una dintre cele mai mari probleme de \nfond ale acestei instituții. Consider că rolul legilor este de a îmbunătăți cadrul de funcționare prin \nrezolvarea problemelor structurale. \nStimați colegi, \nInițiativa propusă nu face decât să creeze cadrul pentru noi probleme și acționează ca o frână în \ncalea modernizării acestei instituții. \nVă propun de a da… așa cum am și spus, comisia a dat raport de respingere, Partidul Național \nLiberal va vota împotriva acestei inițiative legislative. \nMulțumesc. \n"
    },
    "47": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 63313,
        "end_text": "Domnul Aurel Oprinoiu:",
        "end_index": 64838,
        "text": " \nMulțumesc, doamna președintă Pauliuc. \nÎncheiem dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa va rămâne la vot final. \n* \nLa punctul 5 al ordinii de zi avem Propunerea legislativă pentru stabilirea unor măsuri de \nprotecție  socială  în  contextul  situației  epidemiologice  determinate  de  răspândirea  coronavirusului \nSARS-CoV-2. (L170/2021) \nRaportul  comun  al  Comisiei  pentru  buget,  finanțe  și  activitate  bancară  și  al  Comisiei \neconomice, industrii și servicii este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu majoritatea \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nDeschid dezbaterile. \nDacă există intervenții din partea grupurilor parlamentare. \nNeexistând intervenții, vom închide aceste dezbateri generale asupra acestui punct al ordinii de zi. \nRămâne inițiativa la vot final. \n  - 26 -  * \nLa punctul 6 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii vânătorii și a protecției fondului cinegetic nr.407/2006. (L180/2021) \nRaportul comun al Comisiei pentru mediu și Comisiei pentru ape, păduri, pescuit și fond \ncinegetic este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. (Discuții.) \nDomnul senator Aurel Oprinoiu, de la Grupul USR PLUS, are cuvântul. \n"
    },
    "48": {
        "start_text": "Domnul Aurel Oprinoiu:",
        "start_index": 64838,
        "end_text": "",
        "end_index": 64838,
        "text": ""
    },
    "49": {
        "start_text": "",
        "start_index": 64838,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67294,
        "text": "Domnul Aurel Oprinoiu: \nMulțumesc, doamnă președintă de ședință. \nInițiatorul, în expunerea de motive a acestui proiect legislativ ne vorbește în mare parte despre \navantajele economico-sociale ale acestui proiect, dar nu specifică faptul că zeci de specii de păsări din \nRomânia sunt amenințate cu dispariția, dacă acest proiect legislativ va deveni lege. Acest proiect \nlegislativ ridică trei mari probleme. \nÎn  primul  rând,  este  contrar  Directivei  Comisiei  Europene  nr.147/2009,  pentru  că \nreglementează utilizarea prin vânătoare a păsărilor migratoare, fără o limitare fundamentată științific. \nEfectul modificării legislative propuse asupra biodiversității este lipsit de predictibilitate. \nAceastă propunere, de fapt, elimină obligația stabilirii de cote de recoltă pentru speciile de \npăsări  migratoare  admise  la  vânătoare.  Se  permite  astfel  vânarea  acestor  păsări,  fără  acordul \nadministratorului faunei de interes cinegetic, și anume Ministerul Mediului Apelor și Pădurilor. Cotele \nvor fi înlocuite astfel cu un număr maxim admis zilnic de fiecare specie pentru fiecare vânător, fără a \nlimita însă numărul vânătorilor. În România sunt 70 000 de vânători aproximativ, fără a-i pune la \nsocoteală pe cei străini, care vin special în România pentru vânătoare. Gândiți-vă că doar 2 000 de \nvânători ar vâna cotele zilnice, astfel s-ar putea depăși numărul exemplarelor din anumite specii. \nMai mult, în acest proiect legislativ se dorește reducerea la jumătate a duratei stagiaturii pentru \nobținerea permisului de vânătoare de la un an la 6 luni, asta în condițiile în care în doar 6 luni candidații \ntrebuie să învețe să deosebească între 36 de specii de păsări admise la vânătoare de alte sute de specii \ncare nu sunt admise la vânătoare. Este o perioadă, în opinia multora, mult prea scurtă pentru ca viitorii \nvânători să învețe să deosebească speciile, astfel încât să nu împuște din greșeală păsările protejate. \nÎncă de când a fost depus acest proiect legislativ a fost aspru criticat de toți profesioniștii din \ndomeniu. Comisiile reunite pentru mediu și pentru ape, păduri, pescuit și fond cinegetic au votat un \nraport de respingere. \n  - 27 -  Mulțumesc colegilor care au votat alături de noi pentru acest raport de respingere și sunt \nconvins că și în momentul votului vor vota la fel. Mai mult, toate grupurile parlamentare vor vota \npentru respingerea acestui proiect legislativ. \nVă mulțumesc, stimați colegi. \n"
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67294,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 68014,
        "text": " \nMulțumesc, domnule senator. \nNemaifiind înscriși la dezbaterile generale, vom închide acest punct al ordinii de zi, inițiativa \nlegislativă rămânând la vot final. \n* \nLa punctul 7 al ordinii de zi, Propunerea legislativă pentru modificarea art.671 alin.(11) din \nLegea educaţiei fizice şi sportului nr.69/2000. (L205/2021) \nRaportul Comisiei pentru învățământ, tineret și sport este de admitere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nAvând în vedere că nu există… (Discuții.) Există înscrieri la… \nVă rog, domnule senator, aveți cuvântul. \n"
    },
    "51": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 68014,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 68824,
        "text": " \nMulțumesc, doamna președinte. \nNu vreau să spun decât câteva cuvinte despre această inițiativă legislativă de modificare a \nLegii educației fizice și sportului. \nAvând  în  vedere  dinamica  cu  care  se  desfășoară  lucrurile  în  activitatea  sportivă  în  plan \neuropean, dar și mondial, este necesară o astfel de modificare care vine în sprijinul angajaților din \ndomeniul sportului de performanță. Astfel, extindem posibilitatea atât federațiilor, cluburilor sportive, \ndar și asociațiilor sportive pentru a putea încheia contract de activitate sportivă pentru toți cei care, \nîntr-adevăr, aduc un beneficiu rezultatelor din domeniul sportului de performanță. \nAșadar, stimați colegi, vă rog să votați această inițiativă pentru sportul de performanță. \nMulțumesc frumos. \n"
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 68824,
        "end_text": "Domnul  Sorin Lavric:",
        "end_index": 69561,
        "text": " \nMulțumesc domnului senator pentru intervenție. \nÎnchidem dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă va \nrămâne la vot final. \n  - 28 -  * \nLa punctul 8 al ordinii de zi avem Propunerea legislativă privind instituirea zilei de 19 iulie – Ziua \nnaţională a înotului. (L206/2021) \nRaportul comun al Comisiei pentru învățământ, tineret și sport și Comisiei pentru administrație \npublică este de admitere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. (Discuții.) \nÎl invit pe domnul senator Sorin Lavric la microfonul central. \n"
    },
    "53": {
        "start_text": "Domnul  Sorin Lavric:",
        "start_index": 69561,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70107,
        "text": " \nMulțumesc, doamna președinte. \nDragi colegi, \nAm căzut cu toții de acord că avalanșa aceasta, pletora aceasta de zile naționale va sfârși prin a \nacoperi de deriziune noțiunea de zi națională. \nHaideți să fim sobri și mult mai parcimonioși în decretarea zilelor naționale. Dacă continuăm să \nnăscocim pe bandă rulantă zile naționale, cred că în scurt timp, până la sfârșitul acestui mandat, din \n365 de zile câte are anul, ne vom căpătui cu tot atâtea zile naționale. \nGrupul AUR va vota împotriva raportului de admitere. \n"
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70107,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 70176,
        "text": " \nDomnule senator Radu Oprea, vă rog. \n"
    },
    "55": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 70176,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72337,
        "text": " \nMulțumesc, doamna președintă de ședință. \nZiua înotului – o inițiativă a unui grup de senatori și deputați PNL care sunt din Prahova și \nprobabil că lucrul acesta nu este deloc întâmplător, având în vedere performanțele pe care înotul \nploieștean le-a avut în decursul istoriei. \nAș menționa doar Tamara Costache, care este singura înotătoare care a avut un record mondial \nla proba de 50 de metri liber, în 1986. A studiat la Școala nr.25, cu profil de înot, unde, întâmplător, \nam fost colegi, dar n-am înotat atât de bine ca și ea. \nȘi citez din expunerea de motive, care spune că: „Prezenta propunere legislativă instituie data \nde 19 iulie – Ziua națională a înotului” și continuă spunând că: „În acest scop, autoritățile administrației \npublice centrale și locale, societatea civilă, precum și persoanele fizice sau juridice se vor putea \nimplica în vederea organizării și derulării în bune condiții a manifestărilor consacrate acestei zile. \nToate bune și frumoase, dragi colege și colegi, dar am o singură observație: înotul se practică în \nbazin.  Nu putem s-avem  manifestații fără să  avem  bazine și  în  Ploiești, din  păcate, acolo  unde \n  - 29 -  performanța ar trebui să fie susținută de către autoritățile locale și de către autoritățile naționale – bine, \ne o administrație PNL –, bazinul de înot este încă pe lista de așteptare la CNI, fără să se întâmple nimic \nși, la fel, în foarte multe alte localități din județele pe care le reprezentați. \nÎn loc să fim farisei și să propunem o zi a înotului care va fi practicată pe uscat, ar trebui să-i \npreocupe pe inițiatori cum să aducă bazinul de înot mai repede, acela olimpic, mai repede în Ploiești, la \nfel ca în toate localitățile pe care le reprezentați. \nPentru că avem în dezbatere o propunere legislativă care se referă la săptămâna mișcării, care \ninclude  toate  disciplinele  sportive,  Grupul  senatorilor  PSD  se  va  abține  la  votul  pentru  această \ninițiativă legislativă, pentru că noi credem foarte sincer că sportul este un… că înotul este un sport care \ntrebuie să fie practicat în fiecare zi a anului, cu condiția să avem bazine. (Aplauze.) \n"
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72337,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 72434,
        "text": " \nMulțumesc. \nDomnule senator Virgil Guran, vă invit la microfon. \n"
    },
    "57": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 72434,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72841,
        "text": " \nGrupul Partidului Național Liberal susține această inițiativă și-i informăm pe colegii noștri de \nla PSD că actuala guvernare continuă toate proiectele începute în privința construcției de bazine de \nînot. Deci, dacă au fost aceste proiecte, sigur vom avea bazine în viitor, dacă nu, ne vom ocupa să \nvedem cât mai multe bazine care se pot face de acum încolo. \nMulțumesc. (Aplauze.) \n"
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72841,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 73042,
        "text": " \nMulțumesc domnului senator Virgil Guran. \nDin partea Grupului PSD, deja a fost un vorbitor. \nDin partea Grupului USR dorește liderul USR PLUS, Radu Mihail. (Discuții.) \n"
    },
    "59": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 73042,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 74406,
        "text": " \nÎnotul este un lucru foarte serios, pentru că salvează vieți. Toți copiii din România trebuie să știe să \nînoate, și, astfel, vom avea multe tragedii evitate. Aș sublinia, importanța înotului poate fi un lucru bun. \nPentru ca niște copii să poată să învețe să înoate, trebuie să aibă unde să înoate. Și am \nascultat cu o surprindere deosebită cum reprezentanții PSD se plâng că sunt lucrări la bazine care \nnu au fost finalizate. \nAtenția privind educația fizică, înotul și baza necesară pentru ca acestea să se desfășoare cum \ntrebuie nu trebuie s-o ai doar, așa, electoral, din când în când sau să strigi de pe băncile opoziției că de \nce nu se face. Ar fi trebuit, domnilor și doamnelor de la PSD, să vă preocupați. În 2015, când se \nprevedea că la Brăila se va finaliza piscina olimpică, erau mari mișcări de mase cât de frumos va fi, \n  - 30 -  lucru care nu s-a întâmplat până  anul  trecut  absolut  deloc, a  fost complet  blocat  prin sistemele \nminunate de investiții pe care le-ați gestionat până acum. \nDeci haideți să lăsăm discursurile care dau vina pe actualul Guvern, tot ce se întâmplă, și să ne \naducem aminte că, dacă vrem, pe orice subiect, inclusiv înotul, să ajutăm, trebuie să facem în fiecare \nzi… de-a lungul activității pe care o avem, nu când ne convine, la tribună, pentru 10 minute. \nMulțumesc. (Discuții.) \n"
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 74406,
        "end_text": "Domnul  Mihail Genoiu:",
        "end_index": 75536,
        "text": " \nMulțumesc pentru dezbaterile pătimașe pe acest punct. \nVom închide dezbaterile… (Discuții.), iar inițiativa legislativă va rămâne la votul final. \nSă știți, chiar dacă îmi veți spune, pe mai multe voci, că vreți drept la replică, până n-aud un \nnume pronunțat, o să respect Regulamentul. \nMulțumesc. \n* \nLa punctul 9 al ordinii… (Discuții.) Pentru PSD să știți că nu se poate da drept la replică, dar \nmai studiați Regulamentul. \nLa punctul 9 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nOrdonanței de urgență a Guvernului nr.40/2015 privind gestionarea financiară a fondurilor europene \npentru perioada de programare 2014 – 2020, cu modificările și completările ulterioare. (L201/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de respingere \na propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDomnul senator Genoiu Mihail este invitat la microfonul central. \n"
    },
    "61": {
        "start_text": "Domnul  Mihail Genoiu:",
        "start_index": 75536,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 78534,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nAș vrea în primul rând să fac referire la faptul că raportul de respingere dat de comisia de fond, \nComisia buget, finanțe, a avut în vedere simplul motiv care se invocă de fiecare dată: nu avem bani. Pe \nfond, această propunere legislativă este mult mai profundă și, chiar dacă în ultimul timp toată atenția a \nfost îndreptată spre PNRR, un vis care este parcă din ce în ce mai departe, am neglijat și în ultimul \ntimp nu prea am mai auzit discuții despre POR 2021 – 2027 a cărui decizie de mutare a AM-ului de la \nMinisterul Dezvoltării la Ministerul Fondurilor Europene și, în final, la ADR-uri se pare că de-abia \n  - 31 -  acum este finalizată – nu mai vorbim de ghidurile solicitantului, care nici până la această oră nu au \napărut –, dar revenind la POR 2014 – 2020 despre care vorbim în această inițiativă legislativă, în care \nprobabil că cei care au propus sau cei care vor vota împotriva acestei legi nu știu realitatea, nu cunosc \nproblemele de la primarii lor din teritorii, de la președinții de consilii județene cu ceea ce se confruntă, \niar aici vorbim de proiecte de finanțare semnate, contracte de finanțare deja semnate, bani europeni în \nderulare, care riscă să blocheze datorită lipsei de cofinanțare… \nCe s-a întâmplat, pe lângă creșterile extraordinare de prețuri care au apărut în ultima perioadă? \nMarea majoritate a proiectelor și a contractelor de finanțare a proiectelor s-au depus la sfârșitul anului \n2018, pe bază de studii de fezabilitate făcute în acea perioadă, din care a reieșit o valoare aproximativă \na finanțării. Pe baza acestor studii de fezabilitate, au fost semnate contractele de finanțare. Ulterior, a \napărut Ordonanța nr.114, care a stabilit salariul minim în construcții, ceea ce a făcut ca la următoarea \netapă, acea de proiectare, care a urmat în anii 2019, diferențele să fie foarte mari între valoarea din \nstudiul de fezabilitate și valoarea din proiect, lucru care nu poate să ducă decât la creșterea cofinanțării. \nȘi în această situație sunt foarte multe UAT-uri din Țara Românească în care cofinanțarea a crescut, \npoate, de la 2% până și la 25%. Despre aceasta vorbește această inițiativă legislativă, de posibilitatea \nde a veni și de a ajuta UAT-urile cu transferuri financiare de la Ministerul Finanțelor către aceste \nUAT-uri, bineînțeles, în baza unei metodologii foarte clare și bine stabilite și mai mult decât atât de a \nda posibilitatea UAT-urilor care au excedent bugetar la sfârșitul anului, care știți bine că excedentul \nbugetar se trimite la fondul bugetar de stat, să-l poată folosi în acest scop, tocmai pentru a debloca \naceste proiecte europene, care sunt o certitudine. Chiar dacă nu veți vota această lege – da? – , vă \npropun, așa cum am văzut în ultimul timp, să preluați ideea, să veniți dumneavoastră cu inițiativa, cei \ndin coaliție și s-o promovați cât mai repede, pentru că, altfel, se vor pierde foarte mulți bani europeni. \nVă mulțumesc. \n"
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 78534,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 79532,
        "text": " \nMulțumesc, domnule senator. \nNemaifiind alte intervenții la cuvânt, închidem dezbaterile generale asupra acestui punct, iar \ninițiativa legislativă va rămâne la votul final. \n* \nLa punctul 10 al ordinii de zi avem Propunerea legislativă pentru modificarea art.18 din Legea \nnr.168/2020  pentru  recunoașterea  meritelor  personalului  participant  la  acțiuni  militare,  misiuni  și \noperații pe teritoriul sau în afara teritoriului statului român și acordarea unor drepturi acestuia, familiei \nacestuia și urmașilor celui decedat. (L215/2021) \nRaportul Comisiei pentru apărare, ordine publică și siguranță națională este de admitere, cu \namendamente admise, a propunerii legislative. \n  - 32 -  Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nDin partea Grupului PNL, o invit la microfon pe doamna președintă a Comisiei de apărare, \nNicoleta Pauliuc. \n"
    },
    "63": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 79532,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 81117,
        "text": " \nDoamna președintă, \nStimați colegi, \nAm să încep prin a spune că membrii Comisiei de apărare, în unanimitate, au dat un raport de \nadmitere a inițiativei legislative și pentru acest lucru le mulțumesc colegilor. \nReparăm  o  nedreptate  pentru  familiile  eroilor  căzuți  pe  câmpul  de  luptă.  Urmașii  eroilor \nmilitari care și-au pierdut viața pe front primesc, în prezent, o indemnizație lunară egală cu câștigul \nsalarial mediu brut, doar dacă au venituri lunare mai mici de 50% din valoarea acestuia. \nPrin această inițiativă legislativă vom elimina această nedreptate, astfel încât urmașii eroilor \nnoștri, copii, părinții, soția sau soțul să aibă dreptul la această indemnizație, indiferent de veniturile pe \ncare le realizează. \nMilitarii noștri trebuie să aibă garanția că, în cazul în care își pierd viața pentru țară, un risc \npe care și-l asumă încă din momentul în care îmbracă uniforma armatei, familiile lor vor avea un \nsprijin, măcar din punct de vedere financiar. \nAm inițiat în acest sens, împreună cu domnul ministru al apărării, senatorul liberal Nicolae \nCiucă, o inițiativă legislativă pentru modificarea Legii nr.168/2020 pentru recunoașterea meritelor \npersonalului participant la acțiunile militare, misiuni și operații pe teritoriul sau în afara teritoriului \nstatului român. \nStimați colegi, \nVă mulțumesc în numele a 53 de familii care vor beneficia de efectele acestei inițiative. Un stat \ndemn, puternic și liber nu are dreptul să fie meschin cu eroii săi. \nPartidul Național Liberal va vota această inițiativă. \nMulțumesc. \n"
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 81117,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 81266,
        "text": " \nMulțumesc, doamna președintă. \nDin partea Grupului USR PLUS îl invit la microfon pe domnul senator George Mîndruță. \n"
    },
    "65": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 81266,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82904,
        "text": " \nMulțumesc, doamnă președintă de ședință. \n  - 33 -  Doamnelor și domnilor, \nStimați colegi, \nCând patria i-a chemat, militarii români, indiferent de grad, funcție, nu au ezitat, și-au lăsat \nacasă familii, soții, copii și au plecat să-și facă datoria față de țară și să respecte jurământul pe care l-au \ndepus când au îmbrățișat cariera militară. \nDin păcate, unii dintre aceștia au făcut sacrificiul suprem, jertfindu-și viața, la mare depărtare \nde țară, având însă în minte amintirea celor de acasă. Aceștia au fost decorați post-mortem cu diverse \nordine ori medalii pentru faptele lor de curaj. Nimic însă nu poate compensa vreodată pierderea \niremediabilă suferită de urmașii acestora prin moartea lor. \nDin acest motiv, cred că datoria statului român și a noastră, a parlamentarilor, în calitate de \nputere legislativă, este de a arăta sprijin, compasiune și recunoștință pentru suferința familiilor celor \ndecedați în teatrele de operații. \nAșadar, prin această propunere legislativă se urmărește eliminarea condiției discriminatorii, \ncare stabilește că urmașii militarilor căzuți pe câmpul de luptă să realizeze venituri lunare mai mici de \n50% din salariul mediu brut. De eliminarea acestei condiții vor beneficia prin adoptarea propunerii, \n53 de familii ale eroilor căzuți la datorie. \nCu toate că, așa cum am mai spus, nimic nu poate compensa suferința acestor familii, militarii \ntrebuie să aibă siguranța faptului că urmașii lor vor avea parte de o stabilitate financiară. \nDin acest motiv vă invit să votați pentru această inițiativă legislativă. \nGrupul USR PLUS o va face. \nVă mulțumesc.  \n"
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82904,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 85083,
        "text": " \nVă mulțumesc, domnule senator. \nAm încheiat, cu această ocazie, dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă va rămâne la vot final. \n* \nLa punctul 11 al ordinii de zi avem Legea privind abrogarea unor prevederi referitoare la \npensiile de serviciu și indemnizațiile pentru limită de vârstă, precum și pentru reglementarea unor \nmăsuri în domeniul pensiilor ocupaționale. (L206/2019) \nReexaminare ca urmare a Deciziei Curții Constituționale nr.153/06.05.2020. \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări al Comisiei \npentru constituționalitate și Comisiei pentru muncă, familie și protecție socială este de respingere a legii. \nLegea face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \n  - 34 -  Există intervenții? \nNu există intervenții. \nÎnchidem dezbaterile asupra acestui punct și inițiativa legislativă va rămâne la vot final. \n* \nLa punctul 12 al ordinii de zi avem Propunerea legislativă pentru modificarea şi completarea \nLegii nr.550/2004  privind organizarea şi  funcţionarea Jandarmeriei  Române, a  Legii nr.364/2004 \nprivind  organizarea  şi  funcţionarea  poliţiei  judiciare,  a  Legii  nr.333/2003  privind  paza \nobiectivelor, bunurilor, valorilor şi protecţia persoanelor şi a Ordonanţei de urgenţă a Guvernului \nnr.20  din  11  martie  2009  pentru  modificarea  art.13  alin.(2)  şi  (3)  din  Ordonanţa  de  urgenţă  a \nGuvernului nr.30/2007 privind organizarea şi funcţionarea Ministerului Afacerilor Interne şi pentru \nreorganizarea unor unităţi din subordinea Ministerului Afacerilor Interne. (L553/2017) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și al Comisiei \npentru apărare, ordine publică și siguranță națională este de respingere a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este Cameră decizională. \nO invit la microfon pe doamna președintă a Comisiei de apărare Nicoleta Pauliuc. \nVă rog, doamna senator. \n"
    },
    "67": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 85083,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 87724,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nProiectul de lege care vizează modificarea organizării și funcționării Jandarmeriei Române este, \ndin păcate, exemplul perfect care ilustrează superficialitatea în actul legiferării. \nComisia pentru apărare din Senat, împreună cu Comisia juridică, au întocmit un raport de \nrespingere din motive pe care le voi detalia în continuare și care reprezintă pentru noi un mare \nsemnal de îngrijorare. \nPrin această inițiativă s-a încercat o schimbare din temelii a uneia dintre cele mai importante \ninstituții ale sistemului de securitate și ordine publică, fără a ține cont de cele mai elementare principii, \nmai exact, fără să aibă în spate nicio analiză strategică, nicio viziune asupra modului în care România \nabordează conceptul de ordine publică în raport cu libertățile cetățenești și apărarea națională, fără \nnicio viziune privind politica publică din aceste domenii. S-a încercat modificarea semnificativă a \ncompetențelor  Jandarmeriei.  Lăsând  deoparte  faptul  că  în  forma  propusă  au  fost  identificate \nnenumărate suprapuneri de competențe cu alte instituții, ceea ce frapează este lipsa de înțelegere a \nfaptului că această lege modifică inclusiv atribuții ale altor instituții din sistemul național de securitate. \n  - 35 -  Doar cu titlul de exemplu pentru cele afirmate subliniez faptul că extinderea competențelor \nJandarmeriei pentru intervenția contrateroristă în spațiul public se află în flagrantă contradicție cu \nLegea nr.535/2004 privind prevenirea și combaterea terorismului. La fel de surprinzătoare este și \npropunerea de a acorda personalului Jandarmeriei calitatea de organ de cercetare penală, asta în \ncondițiile  în  care  nu  doar  Curtea  Constituțională  a  României,  dar  inclusiv  Uniunea  Europeană \nrecomandă eliminarea oricăror paralelisme în domeniul instituțiilor de aplicare a legii. \nStimați colegi, \nProfit de acest prilej pentru a face un apel la responsabilitate. Nu trebuie să existe abordări \nsuperficiale sau motivate de alte interese, în niciun domeniu în ceea ce privește securitatea națională, \napărarea și ordinea publică, și nu avem voie să greșim cu niciun milimetru. \nImplicațiile  greșelilor  sau  ale  actelor  intenționate  în  acest  domeniu  pun  în  pericol  însăși \ndemocrația și suveranitatea națională. \nAtât ca senator PNL, dar și ca președinte al Comisiei pentru apărare, vreau să transmit un \nsemnal foarte clar: avem nevoie de modernizarea instituțiilor statului, dar niciodată nu vom accepta \ncompromisuri care vizează substanța și principiile democratice ale statului român. \nVă mulțumesc. \n"
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 87724,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 87823,
        "text": " \nÎl invit pe domnul senator Narcis Mircescu la microfonul central. \n"
    },
    "69": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 87823,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 88837,
        "text": " \nMulțumesc, doamna președinte. \nDragi colegi, \nÎn  2017,  când  a  fost  depus  acest  proiect  de  lege,  PSD  își  reorganiza  strategia  după \nmanifestațiile generate de Ordonanța nr.13. Prin această inițiativă au vrut să dea puteri sporite unei \ninstituții de forță pe care o controlau nemijlocit. Pe scurt, Jandarmeria devenea brațul înarmat al \npartidului, al lui Dragnea și al camarilei. \nPrin această promisiune și la adăpostul ei, în 10 august 2018, Jandarmeria a bătut, a gazat și a \narestat sute de români. „Danjarmeria” a acționat în 10 august, având în spate o inițiativă legislativă \nsemnată de zeci de parlamentari PSD. Faptul că actuala conducere a PSD nu  a retras din circuitul \nlegislativ acest proiect arată un singur lucru: vechiul PSD este același cu noul PSD, cu o foarte mică \ndiferență, fără Dragnea și Dăncilă. \nGrupul  USR  PLUS  nu  va  vota  niciodată  o  asemenea  inițiativă  și  vă  invit  și  pe \ndumneavoastră să faceți la fel. \nMulțumesc. (Aplauze.) \n"
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 88837,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 94765,
        "text": " \nMulțumesc frumos, domnule senator. \nÎncheiem dezbaterile generale asupra acestui punct al ordinii de zi. \n  - 36 -  Inițiativa legislativă va rămâne la vot final. \n* \nLa punctul 13 al ordinii de zi de astăzi avem aprobarea  procedurii de urgenţă pentru dezbaterea \nşi  adoptarea Proiectului de lege pentru modificarea și  completarea art.36 din  Legea nr.218/2002 \nprivind organizarea și funcționarea Poliției Române. (L190/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final \nde săptămâna viitoare. \nLa punctul 14 al ordinii de zi de astăzi, aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea  Proiectului  de  lege  pentru  ratificarea  Protocolului  nr.16  la  Convenţia  pentru  apărarea \ndrepturilor omului şi a libertăţilor fundamentale, adoptat la Strasbourg, la 2 octombrie 2013 și semnat \nde România la Strasbourg la 14 octombrie 2014. (L194/02.06.2021) \nAdoptat de Camera Deputaților. \nUrmează  să  supunem,  de  asemenea,  votului  aprobarea  procedurii  de  urgență  în  cadrul \nsesiunii de vot final. \nPunctul 15 al ordinii de zi. Avem aprobarea  procedurii de urgenţă  pentru dezbaterea şi \nadoptarea  Proiectului  de  lege  pentru  adoptarea  unor  măsuri  necesare  punerii  în  aplicare  a \nProtocolului nr.16 la Convenţia pentru apărarea drepturilor omului şi a libertăţilor fundamentale, \nadoptat la Strasbourg la 2 octombrie 2013 și semnat de România la Strasbourg la 14 octombrie 2014. \n(L195/02.06.2021) \nAdoptat de Camera Deputaților \nDe asemenea, votul urmează să fie pentru aprobarea procedurii de urgență în cadrul sesiunii \nde vot final. \nPunctul 16 al ordinii de zi, aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea \nPropunerii  legislative  pentru  modificarea  şi  completarea  Legii  nr.303/2004  privind  statutul \njudecătorilor şi procurorilor. (L196/02 iunie 2021)  \nAdoptată de Camera Deputaților. \nVotul pe procedura de urgență va fi în cadrul sesiunii de vot final. \nPunctul 17 al ordinii de zi, aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea \nPropunerii  legislative  pentru  modificarea  și  completarea  alin.(1)  al  art.29  din  Legea  nr.255/2010 \nprivind exproprierea pentru cauză de utilitate publică, necesară realizării unor obiective de interes \nnațional, județean și local. (L200/02.06.2021) \nVotul va avea loc în cadrul sesiunii de vot final. \nPunctul 18 al ordinii de zi de astăzi, aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea  Proiectului  de  lege  pentru  aprobarea  plății  cotizației  anuale  în  vederea  participării \nJandarmeriei Române la Comisia Internațională de Salvare Alpină, precum și pentru completarea \n  - 37 -  anexei nr.1 la Ordonanța Guvernului nr.41/1994 privind autorizarea plății cotizațiilor la organizațiile \ninternaționale interguvernamentale la care România este parte. (L209/07.06.2021) \nUrmează să supunem votului aprobarea procedurii de urgență în sesiunea de vot final. \nLa punctul 19 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru modificarea Legii nr.45/2009 privind organizarea şi  funcţionarea Academiei de \nŞtiinţe Agricole şi Silvice „Gheorghe Ionescu-Şişeşti” şi a sistemului de cercetare-dezvoltare din \ndomeniile agriculturii, silviculturii şi industriei alimentare. (L212/07.06.2021) \nUrmează votul pentru aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nPunctul  20  al  ordinii  de  zi  prevede  aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi \nadoptarea  Propunerii  legislative  pentru  modificarea  art.3  alin.(3)  din  Legea  cooperaţiei  agricole \nnr.566/2004. (L213/2021) \nUrmează să supunem votului propunerea aprobării procedurii de urgență în cadrul sesiunii \nde vot final. \nLa punctul 21 al ordinii de zi de astăzi avem aprobarea procedurii de urgenţă pentru dezbaterea \nşi  adoptarea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  nr.82/1993  privind \nconstituirea Rezervației Biosferei „Delta Dunării”. (L214/2021) \nVotul asupra aprobării procedurii de urgență – în cadrul sesiunii de vot final. \nLa punctul 22 al ordinii de zi de astăzi, aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea Propunerii legislative pentru modificarea și completarea Legii nr.220/2008 pentru stabilirea \nsistemului  de  promovare  a  producerii  energiei  din  surse  regenerabile  de  energie  și  a  altor  acte \nnormative. (L224/14.06.2021) \nVotul va avea loc în cadrul sesiunii de vot final. \nLa punctul 23 al ordinii de zi, aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea \nPropunerii  legislative  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.57/2019 privind Codul administrativ. (L227/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \n* \nLa punctele 24 – 35 ale ordinii de zi  avem Proiecte de hotărâre privind exercitarea controlului de \nsubsidiaritate şi proporţionalitate  în conformitate cu Protocolului nr.2 din Tratatul de la Lisabona, respectiv \nProiecte de hotărâre privind consultarea parlamentelor naționale în conformitate cu Protocolul nr.1 din \nTratatul de la Lisabona, care se regăsesc afișate pe pagina de internet a Senatului, după cum urmează: \nLa punctul 24 de pe ordinea de zi, Proiect de hotărâre referitoare la Propunerea de Directivă a \nParlamentului European și a Consiliului de consolidare a aplicării principiului egalității de remunerare \n  - 38 -  pentru aceeași muncă sau pentru o muncă de aceeași valoare între bărbați și femei prin transparență \nsalarială și mecanisme de asigurare a respectării legii. Vorbim de COM(2021) 93 final. \nRaport: Comisia afaceri europene. \nÎncepem dezbaterile. \nÎl invit la microfon pe domnul senator Sorin Lavric și vă atrag atenția, stimați colegi, că este \nultimul punct pe care-l dezbatem astăzi. \nVă mulțumesc. \n"
    },
    "71": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 94765,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 96053,
        "text": " \nMulțumesc, doamna președintă. \nDragi colegi, \nRemunerarea egală a bărbaților și femeilor este deja prevăzută în legislația românească și \natunci cumulul acesta, directiva aceasta este redundantă, este oțioasă, este inutilă. \nCe ne supără pe noi, cei de la AUR, nu este atât obiectul COM-ului. \nVă spuneam: remunerarea egală în condiții egale de muncă a bărbaților și femeilor este deja \nprevăzută la noi. Ce ne supără este jargonul  în care este formulat acest COM. De ce? Pentru că \njargonul este presărat cu formule amintind în mod izbitor de această ideologie cu care AUR-ul nu \npoate fi de acord, și anume ideologia de gen. \nSub paravanul bunelor intenții se insinuează mereu că există o inegalitate, o discrepanță, o \ndiscriminare între bărbați și femei și, sub acest pretext, vin aceleași formule cu care deja ne-am \nobișnuit și pe care colegii de la USR le agreează atât de mult, legate de discriminare, identitate, \nideologie, egalitate și așa mai departe, toate fiind pretexte de introducere a neomarxismului. \nDacă nu ar exista aceste formule, dacă ele ar fi chiuretate din COM-uri, atunci AUR-ul ar fi de \nacord cu toate. Dar tocmai pentru că ele există, AUR-ul privește aceste COM-uri ca pe niște cai troieni, \nca pe niște cadouri otrăvite. \nMulțumesc. \n"
    }
}