{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 25 noiembrie 2021",
        "end_index": 23,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 25 noiembrie 2021",
        "start_index": 23,
        "end_text": "S U M A R",
        "end_index": 103,
        "text": " \n \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 103,
        "end_text": "S T E N O G R A M A",
        "end_index": 480,
        "text": "  \n \n \n1.  - Prezentarea programului şi a listei Guvernului de către domnul Nicolae-Ionel  2 \nCiucă, candidatul desemnat pentru funcţia de prim-ministru; \n- Dezbateri asupra programului şi a listei Guvernului; \n- Votul asupra cererii de acordare a încrederii Parlamentului asupra programului \nşi a întregii liste a Guvernului. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 480,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaţilor din 25 noiembrie 2021",
        "end_index": 501,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaţilor din 25 noiembrie 2021",
        "start_index": 501,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 920,
        "text": " \n \nŞedinţa a început la ora 10.06. \nLucrările  şedinţei  au  fost  conduse  de  domnul  Ion-Marcel  Ciolacu,  președintele  Camerei \nDeputaților,  și  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al  Senatului,  asistaţi  de  domnul \nAndrei-Răzvan Lupu, secretar al Camerei Deputaților, și domnul Eugen Pîrvulescu, secretar al Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 920,
        "end_text": "Domnul Nicolae-Ionel Ciucă – candidatul desemnat pentru funcția de prim-ministru",
        "end_index": 6004,
        "text": " \nVă rog să vă ocupați locurile în sală. \nDoamna vicepreședinte, vă rog. \nDomnule candidat desemnat pentru funcția de prim-ministru, \nDoamna Gabriela Firea și domnilor candidați pentru funcția de ministru, \nDoamnelor și domnilor deputați și senatori, \nDeclar deschisă ședința comună a Camerei Deputaților și Senatului și vă anunț că, din totalul \nde 466 de deputați și senatori, și-au înregistrat prezența la lucrări până în acest moment 298. \nProiectul ordinii de zi și proiectul programului de lucru pentru ședința comună de astăzi, \nstabilite  de  Birourile  permanente  ale  celor  două  Camere,  cu  participarea  liderilor  grupurilor \nparlamentare, au fost distribuite. \nÎntreb dacă sunt obiecții cu privire la proiectul ordinii de zi. \nSupun votului ordinea de zi pentru ședința comună de astăzi. \nSă înceapă votul. \nCu majoritate de voturi, ordinea de zi a fost aprobată. \nDacă în legătură cu programul de lucru sunt obiecții. \nDacă nu, supun votului programul de lucru. \nSă înceapă votul. \nCu majoritate de voturi, programul de lucru a fost aprobat. \nLa ordinea de zi pentru ședința comună de astăzi avem: \n-  prezentarea  programului  şi  a  listei  Guvernului  de  către  domnul  Nicolae-Ionel  Ciucă, \ncandidatul desemnat pentru funcţia de prim-ministru; \n- dezbateri asupra programului şi a listei Guvernului; \n- votul asupra cererii de acordare a încrederii Parlamentului asupra programului şi a întregii \nliste a Guvernului. \nPermiteți-mi să reamintesc faptul că, potrivit art.103 alin.(3) din Constituția României, programul \n  - 2 -  și lista Guvernului se dezbat de Camera Deputaților și de Senat în ședință comună. Parlamentul \nacordă încrederea Guvernului cu votul majorității deputaților și senatorilor, în prezent – minimum \n234 de voturi pentru. \nTotodată, vă informez că au fost respectate prevederile constituționale și regulamentare cu \nprivire la procedurile prealabile dezbaterii, în ședința comună a Camerei Deputaților și Senatului, a \ncererii de acordare a încrederii Guvernului și a programului și listei Guvernului. \nAstfel,  în  cursul  zilei  de  marți,  23  noiembrie  2021,  a  fost  primită  scrisoarea  domnului \nNicolae-Ionel Ciucă, candidatul desemnat pentru funcția de prim-ministru, însoțită de programul și \nlista Guvernului, în vederea dezbaterii și acordării votului de încredere al Parlamentului. Documentele \nmenționate au fost distribuite și afișate pe site-urile celor două Camere, în vederea consultării de \ncătre deputați și senatori. \nÎn temeiul și cu respectarea prevederilor art.87 și ale art.88 din Regulamentul activităților comune, \nBirourile permanente, întrunite în ședința comună, au stabilit programul de desfășurare a audierilor în \ncadrul ședințelor comune ale comisiilor permanente de specialitate ale celor două Camere, precum și \ndata ședinței comune a Camerei Deputaților și Senatului pentru prezentarea programului și listei \nGuvernului, dezbateri asupra acestora și pentru votul Parlamentului privind acordarea încrederii Guvernului. \nAvizele  comune  consultative,  întocmite  de  comisiile  permanente,  referitoare  la  audierea \ncandidaților pentru funcția de ministru, toate favorabile, au fost distribuite și afișate pe site-urile celor \ndouă Camere. De asemenea, aceste avize au fost trimise candidatului desemnat pentru funcția de \nprim-ministru, potrivit art.88 alin.(3) din Regulamentul activităților comune. \nÎnainte de a începe dezbaterile, vă prezint propunerile Birourilor permanente comune privind \ntimpul  maxim  alocat  pentru  prezentarea  programului  și  listei  Guvernului  și  pentru  participarea \ngrupurilor parlamentare la dezbateri: \n- candidatului propus pentru funcția de prim-ministru i se rezervă 60 de minute, pentru a le \nutiliza la începutul și sfârșitul dezbaterilor; \n- grupurilor parlamentare din Camera Deputaților și Senat li se alocă timpul corespunzător \nnumărului membrilor lor, luându-se în calcul câte 10 secunde pentru fiecare parlamentar; \n- parlamentarilor neafiliați li se alocă 10 secunde pentru fiecare, cu posibilitatea acumulării \npentru o singură intervenție. \nTotalul minutelor alocate grupurilor parlamentare, deputaților și senatorilor neafiliați și afiliați \nse prezintă astfel: \n- Grupurilor parlamentare PSD – 26; \n- Grupurilor parlamentare PNL – 19; \n- Grupurilor parlamentare USR – 13; \n  - 3 -  - Grupurilor parlamentare AUR – 7; \n- Grupurilor parlamentare UDMR – 5; \n- Grupului parlamentar al minorităților naționale – 3; \n- deputați și senatori neafiliați – 4 minute. \nTotal – 77 de minute. \nDacă sunt obiecții. \nSupun votului aceste propuneri. \nSă înceapă votul. \nPropunerile au fost aprobate. \nRog liderii grupurilor parlamentare să depună la secretarii de ședință lista cu numele deputaților \nși senatorilor înscriși la cuvânt pentru dezbateri. \nDoamnelor și domnilor deputați și senatori, \nRog  să-mi  permiteți  să-l  invit  la  tribuna  Parlamentului  pe  domnul  Nicolae-Ionel  Ciucă, \ncandidatul desemnat pentru funcția de prim-ministru, pentru a prezenta programul și lista Guvernului. \nAveți cuvântul. (Aplauze.) \n"
    },
    "7": {
        "start_text": "Domnul Nicolae-Ionel Ciucă – candidatul desemnat pentru funcția de prim-ministru",
        "start_index": 6004,
        "end_text": "al României:",
        "end_index": 6086,
        "text": " \n"
    },
    "8": {
        "start_text": "al României:",
        "start_index": 6086,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23685,
        "text": " \nDoamnă președintă a Senatului, \nDomnule președinte al Camerei Deputaților, \nDistinși membri ai Guvernului, \nDoamnelor și domnilor parlamentari, \nNe aflăm astăzi într-un moment mult așteptat de toți românii, unul în care putem, în sfârșit, să \noferim  predictibilitate  și  să  garantăm  stabilitatea  și  dezvoltarea  României,  prin  toate  măsurile  și \ndeciziile pe care le vom lua pentru binele cetățenilor. \nÎmi doresc să fie prima zi a unei abordări în ceea ce privește guvernarea țării. Eu, alături de toți \nminiștrii din acest Guvern, ne angajăm să facem tot ce depinde de noi pentru ca situația economică, \nsocială și sanitară a României să se îmbunătățească. \nAm văzut că au fost persoane care s-au arătat surprinse de alăturarea partidelor care compun azi \ncoaliția de guvernare. Consider că au fost mai preocupate să caute motivele care ne despart, decât \nmotivele care ne apropie. \nNoi, cei care suntem azi în fața dumneavoastră pentru a vă cere votul de încredere, am trecut \npeste acele lucruri care ne separă și am găsit lucrurile care ne unesc. Am înțeles că mai presus de orice \norgoliu și de orice adversitate politică se află interesul românilor. \nPandemia ne-a învățat un lucru, acela că timpul este prețios. Suntem determinați să ducem acest \n  - 4 -  program la îndeplinire și să punem capăt situației tensionate pe care țara noastră o parcurge. \nÎn vreme ce zi de zi asistăm la discursuri acide, noi am înțeles să venim în fața dumneavoastră \ncu un program de guvernare sustenabil, care să ofere României garanția că lucrurile vor intra în normal \nși că vom avea stabilitate în perioada următoare. \nAm venit astăzi în Parlament pentru a vă cere votul de încredere. Prin programul de guvernare \npropus arătăm că punem pe primul loc interesele românilor și ne angajăm să garantăm reușita pe mai \nmulte direcții de acțiune. \nPrima se referă la investiții, cele fără de care România nu se poate redresa și nu poate atinge \nobiectivele pe care ni le dorim cu toții. Scopul nostru comun constă în modernizarea României și, \ntocmai  de  aceea,  vom  aloca  7%  din  PIB  investițiilor,  bani  care  vor  merge  preponderent  către \nproiectele de infrastructură, dar și către unitățile administrative, pentru a reuși să reducem decalajul \ndintre localități, precum și decalajul dintre urban și rural. Unul dintre programele de investiții \ndedicate  localităților  din  România,  esențial  pentru  dezvoltarea  țării,  este  Programul  „Anghel \nSaligny”. Nu putem vorbi despre un stat dezvoltat și modern dacă în continuare vom avea localități \nfără drumuri, apă, canal și gaze. \nCea de-a doua direcție de acțiune a Guvernului este legată de conectarea prin infrastructură a \nregiunilor istorice, prin continuarea investițiilor în construcția de autostrăzi, căi ferate și mijloace de \ntransport intermodal până în 2024, precum și de echilibrarea geografică a infrastructurii, întărirea \npoziției economice și strategice a Portului Constanța. Acestea sunt doar o parte din țintele principale ce \nse regăsesc în programul de guvernare. \nA treia direcție pe care o avem în vedere se referă la dezvoltarea echilibrată și coezivă a \nRomâniei. Nicio regiune nu trebuie să rămână în urmă din punct de vedere al dezvoltării infrastructurii \nde transport. Acesta este un angajament pe care ni-l asumăm în fața dumneavoastră și a românilor și \nreprezintă prioritatea Programului de guvernare 2021 – 2024. Această direcție reprezintă un amplificator \natât pentru creșterea nivelului de trai și a veniturilor oamenilor, cât și pentru stimularea investițiilor. \nUrmătoarea  direcție  are  în  centrul  său  Planul  național  de  redresare  și  reziliență.  PNRR \nreprezintă axul principal în îndeplinirea obiectivelor noastre. Folosirea acestor bani europeni este \nstrâns legată de respectarea unui calendar bine stabilit și de realizarea reformelor asumate în vederea \nîmbunătățirii capacității instituționale, guvernanței corporative, digitalizării transporturilor și creșterii \nsiguranței în domeniu, precum și atingerea țintelor europene de decarbonizare a transportului și de \nprotecție a mediului cu atenție sporită asupra schimbărilor climatice. \nProcesul de modernizare a României necesită, de asemenea, măsuri concrete și urgente pentru \ndigitalizarea serviciilor publice, în încercarea de a le aduce mai aproape de cetățeni și de a crește \ngradul de folosire a noilor tehnologii în țara noastră. Digitalizarea este un instrument important în \n  - 5 -  fundamentarea deciziilor pe baza unor date corecte și în redactarea unor politici publice bazate pe \nipoteze testate. Consumatorul se află astăzi preponderent în mediul virtual, digitalizarea transformând \nsectoarele economice, în timp ce platformele on-line vor continua să creeze noi piețe și modele de \nafaceri. Această perioadă de criză a dovedit cât de importantă este tehnologia și cum a ajutat ea la \nsupraviețuirea, redresarea și reziliența diferitelor industrii afectate de pandemie. \nÎn ceea ce privește sănătatea, vom dezvolta un program echitabil privind accesul neîngrădit și \nneîntrerupt la servicii medicale. Vom asigura reziliența sistemului de sănătate și vom accelera și \nîncuraja vaccinarea anti-COVID-19, pentru a reduce presiunea de pe spitalele publice. Reziliența \nsistemului de sănătate este un obiectiv prioritar al Guvernului, pentru care se vor face investiții în 46 de \nspitale și secții prin intermediul Planului național de redresare și reziliență. \nCetățeanul este și va fi în mijlocul actului de guvernare, fiind beneficiarul acestuia. Siguranța \ncetățeanului este prioritară și, așa cum am mai precizat, nu ne putem permite luxul animozităților \npolitice,  care  pot  cauza  noi  crize,  mai  ales  atunci  când  o  criză  vine  cu  costul  vieții  cetățenilor \nRomâniei, al nivelului lor de trai și al bunăstării lor. Vom implementa măsuri pentru protejarea \npersoanelor aflate în nevoie, prin forme de sprijin decente, inclusiv a persoanelor cu dizabilități, prin \nmajorarea pensiilor, pentru garantarea unei echități în acest sens, pentru asigurarea unui trai decent \npersoanelor vârstnice și pentru corectarea puterii de cumpărare. \nO atenție sporită trebuie acordată instituției familiei și sprijinirii acesteia. Mă gândesc în primul \nrând la familiile cu copii mici, care se confruntă cu mari presiuni financiare. Vrem să încurajăm \ncreșterea demografică și să oferim o șansă reală tuturor românilor aflați la început de drum. \nObiectivul nostru este ca prin măsurile pe care le vom implementa să asigurăm dezvoltarea și \nprosperitatea țării noastre. Avem milioane de cetățeni români în afara țării, oameni față de care avem \ndatoria să le acordăm atenție și sprijin. Față de românii din diaspora, ne angajăm să menținem un \ndialog deschis și transparent, să ne îngrijim de respectarea drepturilor acestora și să implementăm \nprograme de investiții cu implicarea tuturor. \nDoamnelor și domnilor, \nVom căuta în continuare cele mai bune soluții pentru criza generată de prețurile exagerate la \nenergie. Am dovedit până acum că, deși cu puteri limitate, am reușit să găsim, în ultimele săptămâni, \nsoluții la criza prețurilor din energie. A fost o colaborare Parlament – Guvern care a pus pe primul \nloc interesele românilor. Îmi doresc ca aceeași colaborare eficientă între cele două instituții ale \nstatului să aibă loc și în continuare. Știu că pentru mulți români există temerea legată de cum vor \ntrece iarna, cum vor putea să-și plătească facturile. Primii pași i-am făcut deja, prin adoptarea Legii \nconsumatorului vulnerabil, prin compensarea facturilor și plafonarea prețurilor. Alături de colegii \ndin Guvern, vom căuta în continuare cele mai bune soluții pentru români, pentru că obiectivul nostru \n  - 6 -  este să trecem iarna bine cu toții. \nDoamnelor și domnilor parlamentari, \nUn  stat  puternic  este  un  stat  care  sprijină  mediul  de  afaceri  și  este un  partener  corect, \npredictibil și prietenos al acestuia. Vom păstra cota unică de impozitare și suntem împotriva creșterii \ntaxelor și impozitelor. Rolul nostru este acela de a încuraja dezvoltarea antreprenoriatului, iar acest \nobiectiv nu poate fi îndeplinit prin creșterea presiunii asupra operatorilor economici deja afectați \nmajor de impactul negativ al pandemiei asupra afacerilor lor. Un mediu de afaceri prosper este unul \ncare asigură locuri de muncă. \nVom încuraja, prin măsuri concrete, capitalul autohton și vom lucra pentru crearea unei \nidentități de brand pentru România, care va contribui la creionarea unei imagini pozitive a țării \nnoastre în raport cu potențialii parteneri. Turismul trebuie să joace un rol activ în crearea imaginii \nRomâniei, ca parte integrantă a procesului de creștere a atractivității țării noastre, prin punerea mai \neficientă în valoare a patrimoniului natural, cultural și uman, prin accentuarea valorilor, talentelor, \ntradițiilor și obiceiurilor românești. \nVom implementa un parteneriat funcțional, care să contribuie la asigurarea bunei colaborări \nîntre  mediul  privat  și  cel  public.  Cooperarea  este  o  piatră  de  temelie  pentru  dezvoltare,  iar \ncooperarea tuturor părților interesate într-un parteneriat onest va asigura implicarea  acestora în \nimplementarea  unei  viziuni  și  atingerea  unor  obiective  comune,  precum  sustenabilitatea  și \ncompetitivitatea mediului economic din România. \nÎn scopul îndeplinirii tuturor obiectivelor pe care ni le propunem, este necesară reforma statului \nprin  revizuirea  Constituției  României,  reformarea  administrației  publice  prin  descentralizare  și \nreducerea birocrației, prin modernizarea marilor sisteme publice, în special în ceea ce privește pensiile \nși salarizarea, astfel încât să asigurăm servicii publice de calitate și la prețuri rezonabile. Astfel, ne \npropunem  o  guvernare  participativă  și,  alături  de  instituțiile  cele  mai  importante  ale  statului, \nPreședinția României, Parlament, ne vom angaja într-un parteneriat onest, transparent și de lungă \ndurată cu societatea civilă, cu Biserica, patronatele, sindicatele și cu alte structuri asociative. \nNe vom îngriji să finalizăm procesul de retrocedare a proprietății private. \nStimați colegi parlamentari, \nUn domeniu cheie, ce reprezintă o prioritate pentru Guvern și pentru mine personal, este cel al \neducației. Învățământul a avut de suferit extrem de mult în ultimul an. De aceea, vom lua toate \nmăsurile care se impun pentru ca elevii să nu mai aibă de suferit din cauza pandemiei. \nÎn  programul  de  guvernare,  punctul  de  plecare  pentru  construcția  în  educație  pentru \nperioada 2021 – 2024 este operaționalizarea și implementarea proiectului „România Educată”, acest \ndeziderat fiind inclus în Strategia Națională de Apărare a Țării, adoptată de Parlamentul României, și \n  - 7 -  asumat de Guvernul României. \nÎn fața problemelor generate de pandemie, Guvernul României va pune un accent deosebit pe \npregătirea sistemului de învățământ, pe următoarele cinci paliere: conectivitate generalizată, echipamente \nelectronice adecvate nivelului de învățământ pentru toți beneficiarii sistemului de educație, conținut \ndigital pentru toate disciplinele și toate nivelurile, formarea tuturor cadrelor didactice pentru pedagogie \ndigitală și platforme de evaluare dedicate și securizate. Este însă deosebit de important să asigurăm \naccesul la educație pe tot teritoriul României și să sprijinim mediile acut defavorizate. \nPentru prosperitatea statului român, deosebit de importante sunt integrarea socială a tinerilor și \nsprijinirea acestora prin accesul la studii, astfel încât să-și asigure pregătirea necesară pentru un loc de muncă. \nO contribuție importantă în scăderea șomajului în rândul populației tinere o va avea sistemul de \nînvățământ dual. Experiența profesională este foarte apreciată de companii, iar lipsa unei astfel de \nexperiențe este un obstacol major pentru cei care caută să se angajeze pentru prima oară. Majoritatea \ntinerilor se confruntă cu dificultăți în găsirea primului loc de muncă, iar practica din sistemul de \nînvățământ dual se poate dovedi atractivă pentru angajatori. \nCând ne  referim la tineri, nu trebuie să uităm importanța  culturii. Cultura este un factor \nintegrator al tradițiilor, al patrimoniului, al diversității, al creațiilor artistice și al noilor platforme de \ncomunicare  și  trebuie  tratată  corespunzător,  pentru  a  se  crea  și  consolida  instituții  pe  măsura \nbeneficiilor pe care doar acest liant al societății le poate oferi. Pentru protejarea și transmiterea ei către \ngenerațiile  viitoare,  patrimoniul  cultural  trebuie  privit  prin  prisma  specificului  fiecărui  tip  de \npatrimoniu. Trebuie abordat simultan și complementar din punctul de vedere al celor două mari \nspecificități ale sale: patrimoniul material și patrimoniul imaterial. \nTotodată, dacă vorbim despre tineri, despre educația acestora, este bine să discutăm și despre \nzona de sport. Până la urmă, sportul are un rol esențial în formarea unui stil de viață sănătos. Sportivii \nde performanță sunt adevărați ambasadori ai țării noastre peste hotare. Ne mândrim cu ei peste tot în \nlume. Din păcate, mult prea puțină atenție s-a acordat infrastructurii sportive și creșterii tinerilor \nsportivi  talentați.  De  aceea,  un  obiectiv  al  Guvernului  va  fi  asigurarea  infrastructurii  sportive, \nelaborarea de reglementări care să faciliteze voluntariatul cetățenilor, respectiv finanțarea echilibrată și \ntransparentă a activității sportive, concomitent cu crearea de legături cu mediul privat, care vor duce la \no dezvoltare accelerată și sustenabilă atât a sportului amator, cât și a celui profesionist. Este necesară o \nschimbare a modelului de implicare a autorităților publice în sport, care să conducă la reorganizarea \nacestui domeniu și finanțarea transparentă și predictibilă de la bugetele publice. \nDoamnelor și domnilor parlamentari, \nÎn  virtutea  aceleiași  bune  colaborări  între  instituțiile  statului,  este  necesar  să  asigurăm \nrespectarea statului de drept și independența justiției, având în vedere mai ales prioritățile care decurg \n  - 8 -  din obligațiile României ca stat membru al Uniunii Europene. Justiția reprezintă acea putere a statului \nchemată să realizeze un serviciu public eficient, accesibil, imparțial și independent. Un sistem de \njustiție  modern,  eficient,  accesibil  și  de  calitate,  adaptat  nevoilor  cetățenilor  și  mediului  privat, \nreprezintă o importantă premisă pentru dezvoltarea și stabilitatea economică și socială a țării. \nÎn aceeași ordine de idei, ne propunem ca politica externă a României să fie una coerentă, \npredictibilă și bazată pe trei piloni fundamentali: consolidarea rolului României în cadrul Uniunii \nEuropene, întărirea profilului NATO și consolidarea parteneriatului strategic cu Statele Unite ale Americii. \nPe dimensiunea de ordine și siguranță publică, Guvernul are drept obiectiv principal întărirea \ncapacității de a acționa în interesul cetățenilor și comunităților, astfel încât să devină un furnizor de \nîncredere în instituțiile statului. \nÎn plan intern, este important ca eforturile să se concentreze pe creșterea gradului de siguranță \nși protecție a cetățeanului, pe continuarea reformelor instituționale și pe rezolvarea unor probleme \nstructurale  care  au  vulnerabilizat  sistemul  și  l-au  expus  unor  riscuri  semnificative.  Totodată, \ntransformarea  digitală  a  serviciilor  publice  oferite  cetățenilor  de  către  structurile  Ministerului \nAfacerilor Interne reprezintă un element cheie de modernizare și transformare instituțională. \nÎn plan operațional, aderarea României la spațiul Schengen reprezintă un obiectiv strategic cu \nimplicații puternice asupra întregii arhitecturi de securitate a Uniunii Europene. \nDe asemenea, în cadrul NATO se va urmări consolidarea profilului de pilon de securitate \nregional. Rezultatul urmărit vizează creșterea credibilității strategice a României, având ca fundament \npredictibilitatea, continuitatea și angajamentul pe linia obiectivelor asumate la nivel aliat privind: \nasigurarea parametrilor stabiliți la nivel aliat pentru finanțarea apărării, dezvoltarea capacității de \napărare națională și a nivelului de reacție, participarea la inițiative și proiecte aliate vizând dezvoltarea \nde capabilități aliate comune, participarea la misiuni și operații NATO. \nÎn același timp, în plan extern, țara noastră va continua să susțină activ eforturile de integrare în \nUniunea  Europeană  a  Republicii  Moldova  și  programul  de  reforme  prodemocratice,  în  baza \nParteneriatului  strategic  pentru  integrare  europeană  a  Republicii  Moldova.  Sprijinul  nostru  este \nfundamentat pe comunitatea de limbă, istorie și cultură, precum și viziunea spațiului comun din \nperspectiva integrării europene. \nDoamnelor și domnilor parlamentari, \nNe dorim ca de astăzi să punem toți umărul și să construim o Românie mai puternică și \nprosperă, aducându-i pe români împreună în jurul unui obiectiv comun: combaterea și atenuarea \nefectelor crizei actuale, dar mai ales susținerea dezvoltării și evoluției României. \nSarcina  Guvernului  este  să  mobilizeze  acel  spirit  extraordinar  al  românilor,  să  ofere \noportunitățile necesare dezvoltării unei națiuni puternice și să pună în valoare întregul potențial al \n  - 9 -  poporului nostru. Pentru toate acestea, avem nevoie de sprijinul dumneavoastră și al tuturor românilor. \nȘi, pentru că nu peste mult timp urmează să sărbătorim Ziua Națională a României, dați-mi \nvoie să urez „La mulți ani!” tuturor românilor. \nLa mulți ani, România! \nVă mulțumesc. (Aplauze.) \n"
    },
    "9": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23685,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 23914,
        "text": " \nMulțumesc, domnule prim-ministru desemnat, pentru cuvânt. \nÎncepem dezbaterile. \nDin partea Grupului PSD, îl invit la microfon pe președintele Camerei Deputaților, domnul \ndeputat Marcel Ciolacu. \n"
    },
    "10": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 23914,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31369,
        "text": " \nStimați colegi, \nDoamnelor și domnilor, \nAstăzi România se află într-un punct critic. Este unul dintre acele momente în care deciziile pe \ncare le luăm pot schimba direcția națiunii pentru anii următori. Au fost doi ani pierduți, doi ani de \nîncercări eșuate, doi ani de instabilitate, doi ani de criză economică și sanitară, doi ani în care milioane \nde români au fost abandonați de stat. Suntem într-un punct critic care necesită o decizie fundamentală. \nPSD este cel mai responsabil și mai stabil partid din România. De aceea… (Aplauze.) de \naceea, PSD trebuie să facă o alegere în acest moment. Iar alegerea era următoarea: vom continua să \ncriticăm o guvernare ineficientă sau ne vom folosi priceperea și experiența pentru a opri chiar acum \nprăbușirea, pentru a fi alături de oameni, de români și a stabiliza țara? Am acceptat acum această \nprovocare pentru că PSD nu fuge niciodată de responsabilitate și, pentru asta, am decis să intrăm cu \nprima linie a partidului. \nAm propus oameni cu experiență politică și administrativă. Am venit cu profesioniști care au \nperformat în mediul privat. Am venit cu medici de excepție. Nu este timp de experiențe, trebuie să \naplicăm  măsurile  Partidului  Social  Democrat  încă  din  prima  zi!  PSD  știe  să  guverneze!  Am \ndemonstrat-o întotdeauna, mai ales când am venit ca să reparăm dezastrul unor alte guvernări. Le \nmulțumesc tuturor miniștrilor Partidului Social Democrat pentru că au acceptat această provocare grea \nși îi rog să fie alături de români în fiecare decizie luată. \nDoamnelor și domnilor, \nEu cred că România are nevoie de un nou drum. Un drum în care statul are grijă de cetățenii \nsăi, mai ales de cei vulnerabili, un drum în care munca este încurajată și răsplătită, un drum în care \nfamiliile cu copii sunt ajutate, un drum care să aducă beneficii tuturor, indiferent că sunt la stat sau la \nprivat. Așa ceva nu s-a mai întâmplat în România în ultimii doi ani. În pandemie, cei bogați s-au \n  - 10 -  îmbogățit și mai mult, iar statul și-a pierdut simțul responsabilității față de oamenii care muncesc din \ngreu, față de pensionari, față de familiile cu copii și firmele românești. Acest lucru trebuie să se schimbe. \nPSD intră la guvernare pentru a le fi alături celor care au luptat singuri până acum: bărbați și \nfemei, mame și tați, părinți și bunici. Este momentul să le demonstrăm românilor că pot avea o \nguvernare care să lucreze pentru ei, nu doar pentru cei bogați și privilegiați. Mulți români duc o luptă \ndură cu greutățile de zi cu zi. Multora le este din ce în ce mai greu să plătească facturile, mâncarea, \nbenzina sau medicamentele. România trăiește în sărăcie, foame și frig. S-a scumpit tot ce se putea \nscumpi. Avem o inflație record și venituri înghețate pentru oameni. Avem un drum lung în față pentru \na crește din nou puterea de cumpărare. De acum, avem datoria să stopăm prăbușirea nivelului de trai. \nPartidul Social Democrat va pune în aplicare din prima lună de guvernare pachetul social. Vom \ncrește alocațiile, pensiile, salariul minim și indemnizațiile persoanelor cu handicap. În plus, pensionarii \ncu cele mai mici pensii vor primi un ajutor pentru a-și plăti facturile în această iarnă. Și, vă spun \nsincer, m-am săturat s-aud mereu „nu sunt bani pentru oameni”! PSD a venit la guvernare în momente \ngrele și a crescut veniturile. Așa vom face și acum. Vom aduce mai mulți bani la buget, dar și în \nbuzunarele oamenilor. PSD a guvernat întotdeauna pentru oameni și așa va fi în continuare. \nStimați colegi, \nTrebuie să înțelegem că, pentru a reuși să creștem veniturile, este nevoie să punem mai întâi \ncapăt haosului sanitar. Acest Guvern trebuie să protejeze, în sfârșit, viața cetățenilor săi. A fost prea \nmultă suferință în România în această perioadă. Am pierdut prea multe persoane dragi. Am pierdut \nfrați și surori. Am pierdut părinți și bunici. Am pierdut chiar și copii și tineri cu tot viitorul în față! \nMult prea mulți! Acest lucru este inadmisibil! Iar aici statul are o mare parte din vină. \nAm venit la guvernare pentru că e momentul ca oamenii să audă, în sfârșit, adevărul! Tot \nadevărul! Doar așa se va putea restabili încrederea în autorități. Nu voi minți niciodată că am învins \npandemia. (Rumoare, râsete.) \nNu putem face asta. Și în niciun caz, singuri. \n(Intervenție neinteligibilă din sală.) \nDoar împreună, într-un parteneriat real, putem să depășim acest moment greu și să ținem \nlucrurile sub control. \nTrebuie să dărâmăm zidul de ură care s-a înălțat între vaccinați și nevaccinați. Nu există români \nbuni sau mai puțin buni. Toți suntem români! Și toți vrem să ne luăm viețile înapoi! De aceea, măsurile \nsanitare trebuie să fie luate și comunicate doar de profesioniștii în sănătate. Politicienii trebuie să facă \nun pas în spate. Guvernul are datoria să ofere sprijinul logistic și financiar de care este nevoie. Nu \ntrebuie să luăm măsuri aberante, ci măsuri de bun-simț. Iar aici mă gândesc inclusiv la soluțiile pentru \na ține școlile deschise, astfel încât copiii să aibă acces la educație în siguranță. \n  - 11 -  Dincolo de asta, nu uităm că România a fost total nepregătită pentru valul patru. Această \nguvernare trebuie să prevină și să intervină eficient în lupta cu pandemia. Trei măsuri vor fi esențiale: \naccesul la medicamentele virale, testarea extinsă și noua campanie de vaccinare. Spitalele nu trebuie \nsufocate doar cu bolnavi COVID, pentru că și pacienții cronici trebuie să aibă acces la tratament. \nVreau ca în această guvernare fiecare român să aibă acces la sănătate. \nDoamnelor și domnilor, \nEu cred că aceasta este calea corectă pentru a reuși și pe plan economic. Am venit la guvernare \npentru a fi alături de firmele românești și de antreprenorii români. Trebuie ca firmele să rămână \ndeschise și oamenii să muncească. „Cumpără românește!” va fi conceptul către care vom orienta \neconomia. Îi vom sprijini cu toată forța pe cei care produc în România, pentru că un produs fabricat în \nRomânia înseamnă locuri de muncă pentru români. 80% din programul nostru economic conține \nmăsuri pentru IMM-uri și companiile țării. Toate firmele care produc aici vor primi sprijin, indiferent \nde naționalitatea lor. Vreau ca această guvernare să fie un partener serios și sincer pentru mediul de \nafaceri, indiferent că vorbim de afacerile mici sau de marile corporații. \nLa fel cum agricultura va fi unul dintre motoarele de creștere economică. Acest Guvern va \naduce pe masa românilor mai multe produse românești. Vom crește subvențiile și vom relua toate \nprogramele de succes ale Partidului Social Democrat. Avem nevoie de siguranță alimentară, pentru că \nștim cu toții că următoarea criză mondială va fi una alimentară. De aceea, trebuie să fim pregătiți. \nDoamnelor și domnilor, \nÎntoarcerea, cât mai rapid, la normalitate depinde de noi. Trebuie să lăsăm orgoliile și mizele \npolitice mici. Trebuie să muncim din greu în această perioadă pentru a stabiliza lucrurile. România nu \na avut până acum un plan coerent de salvare. Partidul Social Democrat are un plan de bun-simț care să \nțină sub control pandemia și să ajute românii și firmele românești să treacă peste această perioadă critică. \nAvem măsuri, avem profesioniști și avem un dialog foarte bun cu partenerii sociali și mediul de afaceri. \nAvem puterea să redăm încrederea în această țară și avem puterea să o facem mai bine decât înainte. \nAșa să ne ajute Dumnezeu! \nVă mulțumesc. (Aplauze, discuții.) \n"
    },
    "11": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31369,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 31569,
        "text": " \nMulțumesc domnului președinte Marcel Ciolacu. \nDin partea Grupului parlamentar al Partidului Național Liberal îl invit la microfon pe domnul \nsenator Daniel Fenechiu. \n"
    },
    "12": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 31569,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 36344,
        "text": " \nMulțumesc, doamna președintă. \nDomnilor președinți, \n  - 12 -  Domnilor miniștri, \nDoamnă ministru, \nDragi colegi, \nNu aș fi crezut acum un an, în pragul alegerilor parlamentare, că, la niciun an de la alegeri, \nrealitățile Parlamentului nou ales vor dicta o majoritate PNL – PSD – UDMR. Nu am crezut lucrul \năsta, nu mi l-am dorit! Și spun asta cu toată onestitatea. \nDin păcate însă…, și aici va trebui să-l contrazic pe domnul președinte Ciolacu, cei doi ani \ndespre care vorbea Domnia sa nu au fost doi ani pierduți, au fost doi ani în care România a fost \nguvernată: un prim an în care a fost guvernată de un guvern minoritar căruia i se trăgea frâna de mână \nori de câte ori încerca să facă ceva, iar în cel de-al doilea an – anul de după alegerile de anul trecut de \ncare vorbeam, când spun că nu credeam că vom ajunge la această majoritate – i se trăgea frâna din \npropriul Guvern. Partenerul nostru de guvernare, în loc să susțină măsurile liberale, trăgea frâna de \nmână și astfel Guvernul a ajuns în situația în care în septembrie a picat. \nDa,  aritmetica  parlamentară  spune  foarte  clar  că,  astăzi,  singura  soluție  pragmatică, \nresponsabilă, realistă și înțeleaptă este un guvern de largă coaliție, pentru că istoria ne-a arătat că în \nvremuri complicate e nevoie să vii cu un guvern puternic, să vii cu o majoritate puternică și să iei \nmăsurile pe care românii le așteaptă. \nSuntem astăzi într-un moment care poate fi numit „momentul zero”, într-un moment în care cel \nmai important lucru nu este să clamăm care sunt măsurile liberale, protecția socială – de care vorbea \ndomnul Ciolacu, sau cei 7% investiții în economie și menținerea taxelor – cum spunem noi, ci cel mai \nimportant lucru este să le spunem românilor adevărul, cel mai important lucru este să venim cu soluții \nraționale și realiste, să le spunem ce urmează să se întâmple, să fim onești unii cu alții și să aplicăm \nacele politici publice care, în cele din urmă, să ducă la rezolvarea problemelor pe care le revendică \nromânii și la creșterea nivelului de trai al românilor. Pentru că, una peste alta, la finalul unei guvernări, \nîn momentul în care românul apreciază guvernarea el se uită la care a fost influența guvernării asupra \nnivelului de trai: dacă trăiește un pic mai bine, dacă are drumuri un pic mai bune, dacă are servicii \nsociale mai bune, dacă are infrastructură edilitară mai bună. Sunt niște lucruri care sunt comensurabile. \nSunt niște lucruri care cad în sarcina Guvernului și a majorității parlamentare. \nS-a vorbit foarte mult de inflație, s-a vorbit foarte mult de facturi, de creșterile prețurilor. \nOameni buni, pornim la drum într-o nouă guvernare, în care trebuie să le spunem românilor adevărul: \nfacturile nu au crescut datorită faptului că Guvernul a făcut sau nu a făcut, inflația nu este urmare a \nmăsurilor guvernamentale. Trăim într-un context în care lucrurile nu se întâmplă doar în România – și \nfeedback-urile care vin de afară influențează în mod serios atât economia, cât și viața de zi cu zi a \nromânilor. E adevărat, un Guvern responsabil, cu o largă majoritate, poate lua măsuri care să protejeze \n  - 13 -  românii și să le facă viața mai bună. Dar haideți, la început de drum, să fim onești, să spunem care sunt \nproblemele, să spunem care sunt soluțiile, să-i lăsăm pe oamenii ăia pe care astăzi îi votăm să lucreze, \nsă mergem pe mâna lor și să încercăm să ducem România înainte. \nN-aș vrea să închei fără să precizez că, așa cum știți fiecare dintre dumneavoastră, că am mai \navut experiența colaborării parlamentare, așa cum știm și noi, așa cum știu și cei care cunosc aceste \nprobleme din exterior, viitorul acestui Guvern și viitorul României pe termen scurt și mediu depinde \nfoarte mult de onestitatea cu care intrăm în această colaborare și de maniera în care, așa cum spunea \nfoarte bine domnul Ciolacu, trebuie să lăsăm la o parte orgoliile și interesele de grup și să susținem \nacele interese care sunt ale tuturor românilor. \nDacă vom reuși să facem asta și dacă vom reuși ca viața românilor să fie… în momentul când \nacest Guvern își termină mandatul, eu sper la sfârșitul lui 2024, atunci cu siguranță românii vor aprecia \ndemersul nostru, indiferent că sunt de dreapta, indiferent că sunt de stânga, indiferent ce au crezut la \nalegerile din 2020 și cum văd astăzi majoritatea nou creată. \n(Intervenție neinteligibilă din sală.) \nDa, dacă vom livra și dacă vorbim despre o viață mai bună. Dacă nu, nu va fi bine! \nEu vă mulțumesc, urez succes noului Guvern și, în numele Partidului Național Liberal și al \nGrupului parlamentar de la Senat, îi asigur de întreaga susținere și de totala transparență. \nVă mulțumesc. \nSucces, domnule ministru, domnilor miniștri, doamnă ministru! (Aplauze.) \n"
    },
    "13": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 36344,
        "end_text": "Domnul Ilie Dan Barna:",
        "end_index": 36428,
        "text": " \nInvit să ia cuvântul pe domnul deputat Ilie Dan Barna. \n"
    },
    "14": {
        "start_text": "Domnul Ilie Dan Barna:",
        "start_index": 36428,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 42509,
        "text": " \nDoamnă vicepreședinte al Senatului, \nDomnule premier desemnat, \nDoamnelor și domnilor, \nDomnule Marcel Ciolacu, președinte al Camerei Deputaților și președinte al PSD, \nÎncep prin a vă felicita pentru achiziție! Nu e puțin lucru să scoți PNL de la guvernare din \npoziția de vioara întâi și să-l bagi înapoi ca anexă a PSD. Nu e chiar de colo să convingi „echipa \ncâștigătoare” să smulgă înfrângerea din ghearele victoriei! Pentru că asta au făcut în aceste zile colegii \ndin PNL din „echipa câștigătoare”, au aruncat senini pe geam rezultatul alegerilor de anul trecut și s-au \nîncolonat cuminți în spatele partidului dumneavoastră. Ați reușit, domnule Ciolacu, ceea ce nici Ion \nIliescu nu a fost capabil să facă: ați scos PNL-ul din istorie și l-ați pus în buzunarul de la piept al PSD. \nȘi pentru asta meritați aprecierea. \n  - 14 -  E adevărat că nu e prima dată când partidele dumneavoastră își găsesc afinități neașteptate, dar \neste prima oară când PNL, de bunăvoie și nesilit de nimeni, predă guvernarea și, odată cu ea, urma de \ndemnitate pe care o mai aveau. Și un scenariu ideal ar fi fost ca dumneavoastră să preluați valorile \nliberale: transparența, democrația, interesul pentru cetățeni – nu? –, pentru clasa economică… din \neconomie, dar lucrul ăsta nu s-a întâmplat. Însă, ceea ce ați descoperit cu adevărat, ați descoperit \ndisperarea penelismului. Iar penelismul înseamnă ambiție fără rațiune, mult orgoliu fără bază și un salt \nabsurd în afara realităților acestei țări. Pentru că, da, este penelism atunci când abandonezi o guvernare \nreformistă în  favoarea  uneia retrograde, pe care o construiți  acum.  Penelism  este și  atunci când \ninventezi un minister pentru doamna Firea, după ce anul trecut țipai în gura mare pe toate posturile că \neste incapabilă să administreze fonduri publice. Și tot penelism este atunci când aduci înapoi în \nguvernare pe semnatarul Ordonanței nr.13 care a scos în stradă sute de mii de români. \nCum credeți, cum credeți, stimați colegi ai majorități, că vă privesc acum acei colegi, acei români \ncare au ieșit atunci în stradă? Care e mesajul pe care li-l transmiteți? Am o întrebare: de ce nu l-ați chemat \ndirect și pe Liviu Dragnea, că e liber de contract, să-i predați Ministerul Justiției? (Aplauze, rumoare.) \nAcesta ar fi fost într-adevăr mesajul corect al acestei coaliții și nu ar mai fi fost nevoie de tot \nacest balet de argumente pe care îl vedem în aceste zile. \nAți făcut acest Guvern spunând că va fi un guvern al stabilității, dar am văzut în ultimele zile \ncum deja nu vă înțelegeți pe funcții. Am văzut cum vă ștergeți pantofii cu principiile proprii și cu \nsperanțele oamenilor. Și nu am văzut-o doar eu sau noi, cei de la USR, o vede întreaga țară. Vă vede \nîntreaga țară în acest moment și așteptăm într-adevăr să vedem cum veți înghesui în bugetul acestei țări \npromisiunile fantasmagorice despre care vorbiți în aceste zile. \nNu. Nu este un guvern al stabilității. Va fi, dacă nu avem ghinion și de data aceasta, va fi, în cel \nmai bun caz, un guvern al stagnării. Dar cel mai probabil, cunoscându-i pe mulți dintre dumneavoastră, \nva fi un guvern al pașilor înapoi, pas cu pas către marginea prăpastiei. \nDomnule premier desemnat, \nAți intrat recent în politică și veți primi o responsabilitate foarte mare astăzi. Aveți de gestionat \no pandemie, aveți de rezolvat criza economică… (Intervenție neinteligibilă din sală.) și aveți să dați \nrăspunsuri concrete despre ce se va întâmpla cu justiția în această țară. Și nu o să vă cerem să \ncontrolați ce fac partidele din coaliție – știu că acest lucru va fi imposibil –, vă cerem doar să fiți sincer \nși cinstit cu românii și să le spuneți, din când în când, privindu-i în ochi, cine va lua deciziile în acest \nGuvern. Românii chiar au dreptul să știe cine va fi responsabil de ceea ce va urma. Și vă cer același \nlucru pe care noi, cei de la USR, l-am cerut și președintelui Klaus Iohannis: curajul de a explica, \nprivindu-i pe români în față, faptele și deciziile pe care le ia. Pentru că președintele României este, în \nrealitate, nașul colaborării care se naște astăzi. Și sunt surprins – recunosc, sunt surprins – să văd că \n  - 15 -  lipsește de la această cumetrie tristă. Am înțeles că, ieri, marcarea zilei naționale nu a avut loc pe \nagenda Domniei sale, dar un eveniment de familie, așa cum este astăzi botezul noului FSN… (Aplauze, \nrumoare.) în Parlament, mă așteptam să-l intereseze și să-l onoreze ca atare. \nEste a patra șansă – a patra șansă! – pe care președintele Iohannis o dă PSD. Și nu am nicio \nîndoială că, dacă va fi nevoie, o va da și pe a cincea, și pe a șasea, și oricâte vor fi necesare, pentru \ncă nu e o greșeală, cum am crezut mulți dintre noi, și nu este un accident, cum am crezut mulți dintre \nnoi. Este, pur și simplu, cinism, nepăsare și ghinionul nostru, poate, ca țară, de a nu fi observat \nsemnele care au existat de mult timp. Pentru președintele României țara este un material didactic, \neste o plastilină pe care oricum o prelucrează rezultă tot PSD la guvernare. Aceasta este drama \nacestui moment. (Aplauze, discuții.) \nAstăzi, 25 noiembrie 2021, penelismul se separă oficial de liberalism. Penelismul, vă spuneam, \na mers unde-i este locul: în buzunarul domnului Ciolacu. Fapt pentru care îl felicit! Dar, liberalismul \ntrebuie să continue în această țară, pentru că este singura speranță reală pentru a fi într-adevăr europeni \nși pentru a deveni o țară modernă. Iar rolul acesta, în acest moment, în România, îl are Uniunea Salvați \nRomânia! (Rumoare, discuții, aplauze.) \nRolul acesta îl are USR și îi invit pe toți cei care cred că liberalismul este o soluție pentru \nRomânia să vină alături de noi în perioada următoare. (Rumoare, discuții, aplauze.) \nȘi vă spun asta pentru că, da, coaliții absurde și ridicole au mai fost în această țară, toate s-au \nfăcut praf rapid și apoi a trebuit să vină cineva să repare după ele. Așa se va întâmpla, din păcate \npentru România, și de data aceasta. Și atunci când va veni acest moment, USR va fi acolo. \nMulțumesc. (Aplauze, rumoare.) \n"
    },
    "15": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 42509,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 42592,
        "text": " \nInvit să ia cuvântul pe domnul deputat George Simion. \n"
    },
    "16": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 42592,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 42752,
        "text": " \nPe procedură, domnule președinte. \nNu l-am văzut pe președintele Senatului, pe domnul Florin Cîțu. \nPe unde se ascunde? E aici? \n"
    },
    "17": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 42752,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 42872,
        "text": " \nPe procedură, nu este nicio problemă. Este doamna vicepreședinte. \nVă rog, luați cuvântul. \n"
    },
    "18": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 42872,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 45359,
        "text": " \nUnde s-a ascuns  Florin Cîțu? Îi este frică, este jenat? Poate intră în depresie. Unde  este \nmicuțul? Unde a plecat Florin Cîțu? Probabil este cu domnul Klaus Iohannis acolo… l-a trimis la \nprodus, l-a trimis la câștigat președinția Partidului Național Liberal. (Rumoare, discuții.) \n  - 16 -  Ce  s-a  întâmplat?  Domnii  de  la  Partidul  Național  Liberal,  ce  s-a  întâmplat?  Dacă  aveți \ndemnitate, un singur lucru: bila neagră în urna albă și bila albă în urna neagră, asta… \nȘi vă invit… și invit parlamentarii adevărați și național-liberalii să ni se alăture, pentru că va \nurma o opoziție la dictatura lui Klaus Iohannis. O dictatură care nu vă place nici dumneavoastră, \ndomnule Fenechiu, fost la Partidul Poporului – Dan Diaconescu. Nu vă place nici dumneavoastră \ndictatura lui Klaus Iohannis și mulți dintre voi nu îl mai suportați pe Klaus Iohannis. Și sper, cu acest \nnou Guvern, să nu ajungem să tolerăm o dictatură în care să fie numiți de la apărare și de la servicii \npână și șefii de la federațiile de fotbal și de la federațiile de sport. Sper! Că am văzut cum se împart \nportofelele în acest Guvern – portofele și inele, cam asta a fost împărțeala. I-au dat și lui Flutur \nportofelul lui – acolo, la turism, la domnu’ contabil care n-are nicio calificare pentru acest portofel, \ni-au dat și domnului Pandele…, să ajungă la toată lumea. S-au inventat portofolii noi, care nu au nici \nîn clin, nici în mânecă cu ce așteaptă țara de la noi. \nAșa că… Mi-a trimis o doamnă, Mariana Gujman, un e-mail. V-a trimis vouă, tuturor – nu știu \ndacă  vă  citiți  e-mailul.  Ne-a  rugat  un  lucru  simplu:  votați  împotriva  Guvernului  Ciucă,  votați \nsuspendarea lui Klaus Iohannis și alegeri anticipate. (Aplauze.) \nAșa că, dacă vă pasă de poporul român, votați și semnați pentru suspendarea lui Klaus Iohannis. \nAltfel, felicitări! Ar trebui să ne apreciați, ar trebui să ne mulțumiți. Am înțeles că ați luat până \nși banii de pe pieptul mortului. (Discuții, râsete.) Din păcate, în acest moment, mortul adus acolo, în \ngroapă, de către voi este țara. Și dacă vă bateți joc de România, să luați și banii de pe pieptul țării, din \npăcate, nu vă văd la o căsnicie prea trainică, de care sunteți stânjeniți și unii, și alții. \nNoi vă așteptăm alături de noi, într-o opoziție curată până în februarie-martie, după care să \nfacem ce ne cer românii: suspendarea și demiterea lui Klaus Iohannis și alegeri anticipate. \nAșa să ne ajute Dumnezeu! \n"
    },
    "19": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 45359,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 45473,
        "text": " \nVă mulțumesc. \nDin partea Grupurilor parlamentare UDMR, domnul senator Turos Lóránd. \n"
    },
    "20": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 45473,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 50170,
        "text": " \nStimată doamnă vicepreședinte al Senatului, \nDomnule președinte al Camerei Deputaților, \nDoamnelor și domnilor colegi, \nZiua de astăzi este una mult așteptată – învestim un Guvern cu puteri depline, un Guvern care \nare la bază o coaliție care și-a propus scoaterea României din criza pandemică și economică. \n  - 17 -  După  dezbateri  și  negocieri  serioase,  responsabile  și  aprofundate  s-a  ajuns  la  un  numitor \ncomun. Partidele care alcătuiesc această coaliție au pus deoparte disputele politice și au reușit să \nprioritizeze problemele reale, la care avem nevoie de răspunsuri urgente. \nAceastă coaliție este rezultatul unui proces lung de încercări de a asigura țării stabilitatea \nnecesară.  Ceea  ce  acum  câteva  luni  părea  imposibil,  astăzi  se  realizează.  Datorită  deciziilor \nresponsabile,  s-a  format  o  coaliție  mare,  un  Guvern  cu  o  majoritate  semnificativă  care,  după \nînvestire, va avea posibilitatea nu doar de a gestiona treburile țării, nu doar de a promova și de a \nrealiza  politici  publice,  dar  va  avea  posibilitatea,  după  analiza  eșecurilor  trecute,  va  avea \nposibilitatea de a regândi și de a reforma Constituția, vom putea elimina disfuncționalitățile între \ninstituții și să punem bazele unui stat stabil și rezilient. \nÎn acest moment, formarea coaliției nu este o chestiune ideologică, nu este o chestiune de \nsimpatie sau antipatie politică sau personală. Este singura soluție în urma căreia putem asigura o \nmajoritate care putea oferi stabilitate, predictibilitate și prin care putem să redăm speranța fiecărui \ncetățean într-un trai mai bun. \nAstăzi, trebuie să vorbim concret despre urgențele care trebuie rezolvate în al doisprezecelea \nceas. Putem să avem o discuție despre cum am ajuns aici, cine este de vină, cine a făcut greșeala mai \nmare, dar această discuție n-ar fi una constructivă. Astăzi, cetățenii ne cer să depășim certurile, să ne \ncomportăm ca niște politicieni responsabili – fără isterii, fără criză, fără ură. Astăzi, avem în fața \nnoastră lista cu problemele care nu mai pot fi amânate. Avem nevoie de soluții, de decizii ferme, bine \nîntemeiate, care vin în ajutorul cetățenilor în această perioadă grea. Valoarea de cumpărare a salariilor \na scăzut și sărbătorile vin cu pași repezi. Virusul face ravagii mai ales în comunitățile în care cetățenii \nrefuză singura șansă de salvare – vaccinul. Spitalele abia mai fac față, medicii sunt suprasolicitați. \nDe aceea, venim în fața oamenilor cu măsuri concrete pentru a-i ajuta să depășească această \nperioadă grea. În programul de guvernare se prevede mărirea punctului de pensie de la 1 ianuarie, de \nasemenea pensia minimă va crește la 1 000 de lei, iar salariul minim brut pe țară va fi de 2 550 de lei. \nTrebuie să adoptăm Legea bugetului de stat pe anul 2022, să venim în ajutorul administrațiilor locale, \nsă gestionăm proiectele cu fonduri europene care vor veni în perioada următoare prin PNRR – șansa de \ndezvoltare a României. \nRomânia are nevoie de un guvern stabil, care conduce țara rațional, nu haotic și nu prin decizii \npripite. Obiectivul nostru este comun, și anume bunăstarea cetățenilor. Această coaliție, care are o \nmajoritate confortabilă, trebuie să își folosească puterile, resursele și calitățile ca, la 32 de ani de la \nRevoluție, să clădim un viitor pentru copiii noștri, cei care aleg să rămână aici și să întemeieze o \nfamilie aici, în România. \n  - 18 -  Ca un prim pas, ne propunem o schimbare de paradigmă în acest sens. La propunerea UDMR, \nse va crea Ministerul Familiei, Tineretului, Egalității de Șanse. Sprijinirea familiilor nu înseamnă doar \no alocație de stat pentru copii, o sumă fixă lunară prin care statul își achită obligațiile, ci o serie de \nmăsuri, de politici publice prin care putem ajuta familiile, prin care putem stimula natalitatea și prin \ncare putem schimba situația demografică dezastruoasă. Trebuie să arătăm că oamenii care au curajul să \nîși clădească un viitor aici, să întemeieze o familie în România sunt susținuți și încurajați. \nStimați colegi, \nRealizarea acestui program de guvernare, a măsurilor care, într-un final, doresc să asigure o \nviață mai bună cetățenilor are o condiție esențială – încrederea. Încrederea unei nații în noi înșine. Doar \nastfel putem realiza ceea ce ne-am propus și doar astfel putem reclădi încrederea cetățeanului în stat. \nInteresul nostru comun, al partidelor care alcătuiesc această mare coaliție, este și va rămâne cetățeanul, \neste rezolvarea problemelor medicale, sociale și economice cu care se confruntă în această perioadă \ngrea de pandemie. Sunt convins că împreună, cu respect și încredere, vom reuși. \nVă mulțumesc. (Aplauze.) \n"
    },
    "21": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 50170,
        "end_text": "Domnul Varujan Pambuccian:",
        "end_index": 50321,
        "text": " \nȘi eu vă mulțumesc. \nUrmează liderul Grupului parlamentar al minorităților naționale, domnul Varujan Pambuccian. \nVă rog. \n"
    },
    "22": {
        "start_text": "Domnul Varujan Pambuccian:",
        "start_index": 50321,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 53798,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nSlavă Domnului, s-a încheiat! S-a încheiat un an marcat de lupte absurde, continue, cu lăcomie \nduse, cu sete de putere duse, cu tot felul de echipe, unele câștigătoare, altele câștigătoare-câștigătoare. \nDacă  mai  aveam  o  iterație,  apărea  și  echipa  câștigătoare-câștigătoare-câștigătoare  probabil.  S-a \nîncheiat, gata. \nAvem, în sfârșit, o majoritate care-și propune subiecte venite din lumea reală, nu abstracții, care \nnu interesau pe nimeni. Avem, în sfârșit, o guvernare stabilă. Și nu m-ați auzit în 25 de ani spunând \nlucrul ăsta. Pentru că niciodată în 25 de ani nu am trecut printr-un an ca cel care, slavă Domnului, s-a \nîncheiat. Guvernarea aceasta va fi una stabilă. \nApropo, o să rog pe unii dintre colegi să se obișnuiască cu ideea că majoritatea e formată \ndin patru componente, a patra fiind Grupul parlamentar al minorităților naționale, pentru că este, \niarăși, prima dată când intenționăm să avem o contribuție extrem de activă în guvernarea asta, ceea \nce n-am făcut până acum. \n  - 19 -  Este  o  guvernare  care  abordează  problemele  reale,  spuneam,  ale  națiunii  române.  Sunt \nprobleme și pe termen scurt, cum e pandemia, și pe termen mediu și lung, cum sunt deșertificarea, \ncriza alimentară, care vor urma și pe care foarte multă lume se face că nu le vede, de dragul unor \nsubiecte care nu înseamnă nimic pentru națiunea română. \nDomnule prim-ministru, \nAți făcut ca România să fie privită cu respect prin Armata Română. Acum aveți rolul de a face \nca România să fie privită cu respect prin ceea ce este ca țară și ca națiune și lucrul ăsta e mult mai \ngreu. Și lucrul ăsta va trebui să-l facem, pentru că astăzi am ajuns, după 30 de ani, o țară de lohn, asta e \nrealitatea, în care locul de muncă este cel care contează, și nu puterea pe care o are națiunea. Adică am \najuns, după 30 de ani, într-o situație absolut jalnică, din care va trebui să ieșim. Va trebui să recâștigăm \nrespectul de sine ca națiune. Și este iarăși rolul dumneavoastră, și nu sunt vorbe mari, toate astea se fac \ndin programe, din proiecte absolut concrete. \nUn singur lucru vă mărturisesc că m-a dezamăgit: faptul că cercetarea a rămas undeva lipită, \ndin niște stupidități de la formarea Guvernului anterior, de digitalizare, care oricum e pe pilot automat, \ncă aici ne împinge Uniunea Europeană și banii europeni ne împing înainte. O țară fără cercetare \nputernică, o țară care nu are niciun asset fundamental nu înseamnă aproape nimic în lumea de azi. \nDacă nu facem lucrul ăsta să se întâmple, vom continua să fim un teritoriu în care se face lohn, păzit, \ndin fericire, de alianțele în care suntem, dar în care se face doar lohn. Va trebui să ieșim din paradigma \nasta. Și ăsta e un subiect important, nu e din categoria – nu mai vreau să le caracterizez – subiectelor \ncare au fost în tot anul care s-a scurs până acum. \nEu vă fac o promisiune, în numele Grupului parlamentar al minorităților naționale, că dacă \npână acum, prin participarea noastră în tot felul de coaliții, OK, a făcut fiecare dintre noi ce a putut, \nde data asta vom face un efort conjugat, ca lucrurile astea de care vă vorbesc, proiectele mari, \nimportante, să se întâmple și ca națiunea română să-și recapete respectul de sine, ăla care a făcut \nposibil momentul din 1 Decembrie 1918, ăla care a făcut posibilă România Mare, ăla care a făcut \nposibilă o Românie puternică. \nVă mulțumesc. (Aplauze.) \n"
    },
    "23": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 53798,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 54187,
        "text": " \nȘi eu vă mulțumesc. \nDin partea deputaților, senatorilor neafiliați, sunt două solicitări: doamna Violeta Alexandru, \ndoamna Diana Șoșoacă. \nVă rog, doamna Violeta Alexandru. \nȘi încercăm, cu toate că sunt patru minute, să gestionăm astfel încât să ia toată lumea cuvântul, \nși din partea Camerei Deputaților, și din partea Senatului. \n  - 20 -  Vă mulțumesc. \n"
    },
    "24": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 54187,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 57458,
        "text": " \nBună ziua! \nNu am un discurs pregătit, am câteva lucruri să vă spun, privindu-vă în ochi și cu toată \nsinceritatea. \nCred că ați uitat – și mă refer aici mai ales la foștii mei colegi – că politica este despre onoare și \ndespre cuvânt. Când îi spui omului că PSD este „ciuma roșie”, este cel care a distrus România și ai \nsperat ca omul… și unii ți-au dat votul pentru acest lucru… ceea ce faci acum este minciună. I-am \nmințit. Iar eu nu sunt parte din această minciună. La fel a făcut și PSD, a înjurat PNL, a vorbit urât \ndespre PNL, a spus că a vândut țara și tot ce vă puteți imagina. Ați mințit electoratul atunci când le-ați \ncerut votul. Este o trădare a încrederii oamenilor în noi, în liberali, în PSD, pentru electoratul lor. \nSă știți că nu suntem toți la fel. Nu este totul despre bani și despre aruncat cu banii publici în \nstânga și-n dreapta, sub stindardul ăsta de investiții. Acei bani nu sunt ai PSD-ului și nici ai PNL-ului, \nsunt banii oamenilor care muncesc în această țară. Iar electoratul liberal știe cel mai bine că, dincolo de \naruncat cu bani în stânga și-n dreapta, contează cuvântul, contează ceea ce-i spui omului când te uiți în \nochii lui și-i ceri votul și încrederea pentru a putea face ceva în această țară. \nAți mințit, stimați colegi de la Partidul Național Liberal, i-ați mințit pe români și acest lucru ne \nva costa, pentru că și-au pierdut încrederea în guvernarea de dreapta. Și aceasta este exact ceea ce ați \nfăcut dumneavoastră, trădându-i pe români. \nAcum, mă uitam la Florin Roman cum îl aplauda pe domnul președinte Ciolacu. Această \nimagine o să-mi rămână multă vreme. Mă uitam la colegii mei liberali, cărora le spuneam… (Aplauze.) \ncărora le spuneam: „Vă place cum domnul Ciolacu, la fiecare frază, vorbește despre PSD, nu despre \nGuvern? PSD face, are grijă de antreprenori, are grijă de români, PSD este alături de dumneavoastră.” \nLiberalii de la PNL aplaudau. \nNu suntem toți la fel, stimați români, chiar nu suntem toți la fel. Există ceva ce banii publici nu \nvor putea cumpăra niciodată: coloană vertebrală, onoare și respectul pentru cuvântul dat. \nÎn final, sunt om care a stat în piață, pe frig, împotriva domnului Grindeanu, pe care PNL l-a \nacceptat în Guvern. Lucian Bode aplauda când PSD-ul ținea discurs. Florin Roman, care este lângă \nGabriela Firea. Cea care îi spunea președintelui Iohannis că nu are o familie normală pentru că nu are \ncopii primește acum portofoliu, ce credeți, culmea ironiei, Ministerul Familiei. (Aplauze.) Incredibil!  \nSunt om care a stat în piață, în frig, alături de bucureșteni și de români. Am fost la mitingul diasporei, \nmitingul unor oameni care au protestat împotriva acestui stil pesedist de a minți și de a face promisiuni \nși pe delături umplându-și buzunarele. Asta face Partidul Național Liberal. Și colegii mei stăteau cu \nochii în jos și se făceau că-și verifică telefoanele. \n  - 21 -  Nu se poate! Este urât ce se întâmplă în acest moment. Și n-aveți nicio scuză. Nu suntem toți la \nfel. Rog pe toți liberalii care au coloană vertebrală să se uite bine la ceea ce fac colegii care stau și \naplaudă PSD-ul și sunt de acord cu ce discurs ține PSD în fața oamenilor. \nNu suntem toți la fel. Îi rog pe români să aibă încredere… \n"
    },
    "25": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 57458,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 57520,
        "text": " \nÎncercați să finalizați, vă rog. \n"
    },
    "26": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 57520,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 57684,
        "text": " \n… am mai rămas o brumă de oameni cu coloană vertebrală în politică și vom lupta pentru \nacest lucru. \nVă mulțumesc. (Aplauze.) \n"
    },
    "27": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 57684,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 57761,
        "text": " \nInvit la microfon pe domnul senator Radu Oprea. \n"
    },
    "28": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 57761,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 61315,
        "text": " \nMulțumesc, domnule președinte al Camerei Deputaților. \nDoamnă președintă de ședință, \nDoamnă și domnilor miniștri, \nDistinse colege și distinși colegi, \nAm să încep prin a da o veste bună și una mai puțin bună celor care se află astăzi în stânga mea, \nîn banca miniștrilor care vor fi învestiți astăzi. Vestea bună este că se vor bucura. Vestea mai puțin bună \neste că această bucurie se va termina astăzi, pentru că provocările pe care le au în față sunt foarte mari. \nSituația economică nu este tocmai roz. Dacă ne uităm la indicatorii de bord macroeconomici, \nvedem că acea creștere economică s-a domolit, doar 0,2% de la trimestru la trimestru, că ceilalți \nindicatori cresc, și creșterea aceasta nu este bună întotdeauna. Pentru că atunci când vorbim despre \ndeficit comercial sau deficit al contului curent, se văd acolo niște dezechilibre. 17 miliarde era \ndeficitul comercial la septembrie și, din păcate, investițiile străine atrase în România erau undeva în \njur de 4 miliarde, fondurile structurale erau tot undeva la un miliard, acelea din investiții, ceea ce \nînseamnă că noi, de fapt, prin împrumuturile pe care le-am făcut ca să susținem deficitul bugetar, am \nplătit locuri de muncă din alte țări. Și mă uit spre banca USR și-mi dau seama că atât s-a putut. \nDar se mai poate face ceva? Da, se poate. \n„Yes we can”, spunea Barack Obama în 2004 și acest crez l-a făcut să fie șeful celei mai mari \neconomii, președintele celei mai mari economii naționale mondiale. \nDa, se poate, pentru că există soluții. Nu sunt simple, nu sunt imediate, dar, doamnă și domnilor \nminiștri, dumneavoastră aveți o mare provocare: trebuie să știți să retreziți speranța, crezând că aceste \nlucruri se pot întâmpla în România, să recâștigați încrederea cetățenilor. \n  - 22 -  Sunt în programul de guvernare programe, scheme de ajutor de stat dedicate, care pot face ca \nsă fabricăm mai mult în România, să procesăm mai mult în România, ca apoi să putem cumpăra \nromânește,  să  sprijinim  locurile  de  muncă  de  aici,  din  România.  Da,  se  poate  să  profităm  de \noportunitățile pe care PNRR și fondurile europene ni le aduc, să ne imaginăm că vom avea și fabrică \nde baterii, și fabrică de semiconductori, că vom reindustrializa România și că o vom pune din nou pe \nharta Europei. Da, se poate să devenim un hub tehnologic. Dacă știm, prin programele care sunt și \nschemele de ajutor de stat care sunt în programul de guvernare, să retrezim spiritul antreprenorial și \ncreativitatea oamenilor din România, România poate deveni acel hub tehnologic. Putem să devenim \nindependenți energetic, putem să exploatăm într-adevăr gazele din Marea Neagră și în același timp \nele să ajungă în gospodăriile cetățenilor sau să producem energie sau, de ce nu, să dezvoltăm noi \ncapacități de producție petrochimică. \nToate aceste lucruri, doamnă și domnilor miniștri, sunt în fața dumneavoastră. Trebuie să \ncredeți, să reușiți să treziți din nou încrederea în investitori și în cetățenii României și atunci toate \nlucrurile care sunt promise, inclusiv pachetul social… și fac acum o mențiune, pentru că, da, se \npoate, ați arătat ieri că deja este în transparență decizională rectificarea bugetară și că toate salariile \nși pensiile vor fi plătite la timp. \nPentru toate aceste lucruri pe care le-am spus și pentru cele nerostite încă, Grupul senatorilor \nPSD va vota acest Guvern. Vom susține în Parlament inițiativele Guvernului, dar să știți că vom fi și \ncritici dacă va fi nevoie. \nVă urez succes și haideți la treabă! (Aplauze.) \n"
    },
    "29": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 61315,
        "end_text": "Domnul Gabriel Andronache:",
        "end_index": 61439,
        "text": " \nVă mulțumesc. \nDomnul deputat Gabriel Andronache, liderul Grupului PNL din Camera Deputaților. \n"
    },
    "30": {
        "start_text": "Domnul Gabriel Andronache:",
        "start_index": 61439,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 66691,
        "text": " \nVă mulțumesc, domnule președinte. \nDoamna președinte interimar al Senatului, \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru desemnat, \nDoamnelor și domnilor deputați și senatori, \nÎncepând de astăzi, România va avea un guvern învestit cu puteri depline, capabil să ia măsuri \npentru limitarea efectelor pandemiei, să adopte cele mai bune decizii pentru susținerea economiei \nnaționale și să protejeze populația în fața valului de scumpiri care a lovit toată Uniunea Europeană. \nDacă ne uităm în sală, constatăm cu ușurință că va fi un guvern solid, cu o susținere parlamentară \nputernică, dar care va avea o responsabilitate politică uriașă, cel puțin pe termen scurt. Românii \n  - 23 -  așteaptă foarte mult de la dumneavoastră, domnule prim-ministru desemnat, și de la echipa de miniștri, \niar contextul sanitar și economic nu este deloc favorabil. \nStimați colegi, \nUn număr important de români sunt încă nedumeriți cum s-a ajuns la o asemenea formulă \npolitică de guvernare.  Chiar colegi  de-ai  noștri de partid își pun întrebări cum  de cei  mai mari \ncompetitori politici, unii spun chiar cei mai mari rivali politici din România, au ajuns să se pună de \nacord pe teme de interes național. Această doză de uimire este de înțeles, atâta vreme cât, în anii în \ncare tânăra noastră democrație s-a construit, partidele politice românești au săpat între ele tranșee \nadânci, fără ca acest lucru să aducă vreun beneficiu cetățenilor români. Rar am mai văzut în România \nconsens politic pe teme de interes politic major pentru români, deși Constituția ne obligă pe toți să fim \ntrup și suflet în serviciul poporului român. \nStimate colege, \nStimați colegi, \nDin punctul meu de vedere, actuala coaliție de guvernare reprezintă o soluție pragmatică și \neficientă la un context parlamentar greu de armonizat și la o situație sanitară și economică deosebit de \ndificilă. Valurile pandemice bat la ușă în continuare, iar provocările economice se succed unele după \naltele. Cui oare i-ar fi folosit încă nu știu câte luni de negocieri, de mofturi politice între cei care ar fi \nputut să genereze o coaliție de guvernare? Nimănui, vă garantez. \nApoi, nu este pentru prima dată în Uniunea Europeană când cei mai puternici competitori \ngenerează o coaliție națională de guvernare solidă, pe termen mediu, centrată în jurul unor interese \nnaționale tangibile. Să fim onești, cu toții admirăm modelul german de dezvoltare și bunăstarea de care \nse bucură cetățenii germani, însă când auzim cum au realizat ei acele obiective, pare că ne deranjează. \nDe ce nu avem curajul să recunoaștem că în ultimul deceniu economia germană s-a consolidat tocmai \ndatorită alianței dintre cei mai puternici rivali, din dreapta și stânga politicii germane? A fost un \ncompromis care s-a născut greu și în Germania, care a fost greu acceptat de politicieni, dar care a \ngenerat efecte deosebit de bune pentru populație. Oare nu asta trebuie să urmărim și noi? \nStimate colege, \nStimați colegi, \nFaptul  că  Guvernul  condus  de  domnul  Nicolae  Ciucă  se  va  baza  pe  o  largă  majoritate \nparlamentară, fără îndoială, reprezintă o oportunitate pentru a apăsa cu toată forța pe accelerarea \nreformelor esențiale ale marilor sisteme publice. Mare parte din reforme au fost deja demarate, ele însă \ntrebuie finalizate. Cred că suntem cu toții conștienți că cele peste 80 de miliarde de euro care bat la ușa \nRomâniei pentru a finanța dezvoltarea țării sunt indisolubil legate de realizarea reformelor asumate. Nu \ncred că-și mai face nimeni iluzia că mai avem timp de pierdut sau ne mai putem permite să ne dăm \n  - 24 -  ghionturi politice, când oportunitățile pe care le avem la îndemână sunt cele mai însemnate din istoria \nnoastră și cu cea mai scurtă fereastră de oportunitate. \nApoi, încrederea noastră în Guvernul pe care  îl învestim prin vot va trebui dublată de o \nîncredere corespunzătoare a românilor. Or, încrederea românilor nu se câștigă decât prin fapte, prin \ndecizii corecte și prin măsuri eficiente. \nStimați colegi, \nVreau să cred că știm cu toții că de astăzi, nu de mâine, încrederea sau neîncrederea în \nconstrucția  politică  a  celor  mai  mari  partide  politice  din  România  se  va  obține  prin  rezultatele \nguvernării. Oamenii traversează momente dificile, iar de modul în care vor fi rezolvate problemele lor \ndepind puterea și încrederea actualei coaliții de guvernare. Nici în fața partenerilor europeni sau \nstrategici nu se vor mai putea invoca scuze sau piedici determinate de competiția politică internă, \npentru că majoritatea parlamentară formată este una care poate să pună în practică cele mai îndrăznețe \nproiecte, care să aducă beneficii românilor. \nVă urez succes, domnule prim-ministru Ciucă! \nVă urez succes, stimați colegi miniștri! \nAm convingerea că știți cât de mari sunt așteptările oamenilor de la acest Guvern și că veți \nreuși să vă realizați, punct cu punct, toate obiectivele asumate. \nÎn final, aș avea și un mic comentariu pentru cineva care perora de aici, de la microfon, despre \ncât de bune sau de rele sunt voturile PNL… PSD, scuzați-mă. Acelei persoane îi amintesc faptul că a \nfost votată ca ministru, de două ori, cu voturile PSD. \nVă mulțumesc mult. (Aplauze.) \n"
    },
    "31": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 66691,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 66775,
        "text": " \nVă mulțumesc. \nDoamna senator Anca Dana Dragu, vă rog. \n"
    },
    "32": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 66775,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 68928,
        "text": " \nMulțumesc. \nDomnule președinte al Camerei Deputaților, \nDoamna vicepreședintă a Senatului, \nDoamnelor și domnilor senatori și deputați, \nDomnule prim-ministru desemnat, \nDomnilor miniștri desemnați, \nDoamna ministră desemnată, \n  - 25 -  Vă mărturisesc că în cei peste 20 de ani de activitate ca economist am parcurs zeci de programe \nde guvernare, în România, cât și în alte țări din Europa. Nu-mi amintesc să fi văzut un program atât de \nslab și incoerent. În schimb, am găsit măsuri existente în legislație, bâlbe și inadvertențe. \nEste propusă majorarea salariului minim de la 1 ianuarie, numai că această majorare este deja \nîn legislație. Este prevăzută majorarea contribuțiilor la Pilonul II de pensii până la 4,75%, după ce tot \nPSD a redus contribuția de la 6%. Se prevede reducerea cotelor de contribuții pentru sănătate, în \ncondițiile unei pandemii și ale unui sistem deja subfinanțat. Se prevede maximizarea randamentelor \neconomice în companiile de stat, dar în realitate presa a relatat cum toate companiile de stat au fost \nîmpărțite politic, cu dedicație pentru clientela de partid. Creșterea pensiilor a copiat modelul de Black \nFriday: de la o creștere de 40% promisă de PSD, a rămas un biet 10%, care va fi erodat de inflație. \nPoate o dovadă elocventă a amatorismului cu care a fost scris acest program este utilizarea denumirii \n„Ministerul Finanțelor Publice”, cât timp acest minister poartă, de un an de zile, un alt nume. Probabil \nun copy-paste dintr-un model mai vechi. \nDragi colegi, \nMă așteptam ca astăzi să fie supuse votului în Parlament o listă de miniștri și un program de \nguvernare care să cuprindă măsuri ferme de întărire a statului de drept, de luptă împotriva corupției și \nde garantare a unui sistem de justiție independent, dar și pentru dezvoltarea sustenabilă a României. \nAvem de-a face în realitate cu opera pusă în scenă de două partide cu aceleași mentalități, învechite și \nretrograde, care promovează modelul statului captivat, unite conjunctural pentru a pune mâna pe părți \ncât mai grase din ciolan și de a împărți cu lăcomie banii din PNDL 3 și PNRR. \nMulțumesc. (Aplauze.) \n"
    },
    "33": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 68928,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 69020,
        "text": " \nVă mulțumesc. \nDomnule senator Claudiu-Richard Târziu, vă rog. \n"
    },
    "34": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 69020,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 71345,
        "text": " \nStimați colegi, \nÎncerc să fiu foarte concis, pentru că deja pierdem foarte mult timp și cu acest Cabinet. \nSă le luăm pe rând. \n1. În general, generalii ajung în fruntea țării, în fruntea Guvernului, în momente de criză \nmaximă, în preajma sau în timpul războaielor sau în vremuri foarte tulburi, iar acest lucru este un \nsemnal îngrijorător pentru toată lumea. De aceea, vă întreb acum, când ni se propune un premier \ngeneral: cu cine suntem în război sau cu cine urmează să intrăm în război sau pentru cine coborâm \narmata din pod? Armata a fost pe străzi la începutul pandemiei, cu TAB-uri și arme de luptă, de asalt, \narmata a fost pusă responsabilă de vaccinarea românilor. Din aceste pricini, deja credibilitatea armatei \n  - 26 -  este în suferință. Armata urmează să plătească și lipsa de performanță a unui guvern condus de un \ngeneral. Asta vrem? Având în vedere abuzurile guvernamentale, cu aparență legală, de până acum, \nprecum și intenția de a forța vaccinarea în masă a românilor, un general în fruntea Guvernului este de \nnatură să ne mărească spaima. Este un semnal de alarmă foarte serios pe care îl dați astăzi românilor \ndacă veți vota acest Cabinet. Românii se vor întreba dacă este gata cu democrația. \n2. Armata politică din spatele generalului Nicolae Ciucă este una compromisă. PSD și PNL \nsunt responsabile de situația dramatică a României de azi, precum și de crizele multiple pe care le \ntraversează țara, de la cea sanitară, până la cea demografică, pentru că PSD și PNL au condus România \nîn ultimele trei decenii prin rotație și, uneori, în alianță. În aceste condiții, ce iluzii credeți că ne mai \nputem face în legătură cu un Guvern PSD – PNL? \n3. Nașul acestei alianțe este domnul președinte Klaus Iohannis, vinovatul principal pentru \ndezastrul din ultimii ani, marele și veșnicul absent de la datoria la care-l obligă funcția. Un președinte \ncare trebuia cel puțin suspendat până la această oră, dacă nu cumva și demis. Dar, așa ceva nu este \nposibil, pentru că o nouă și monstruoasă, nefirească coaliție s-a născut. O coaliție care stă să-l apere. \nPentru aceste trei păcate capitale, AUR – Alianța pentru Unirea Românilor, nu poate gira \nGuvernul propus azi românilor. Noi, AUR, am fost, suntem și vom rămâne de partea românilor! \nMulțumesc. (Aplauze.) \n"
    },
    "35": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 71345,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 71434,
        "text": " \nȘi eu vă mulțumesc. \nDoamna senator Diana Șoșoacă. \nVă rog. \n"
    },
    "36": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 71434,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 74470,
        "text": " \nMulțumesc frumos. \nNu m-aș fi gândit niciodată – și cred că nici dumneavoastră – că PSD și cu PNL vor reuși \nvreodată să guverneze împreună. De fapt, suntem în geometria neeuclidiană: două paralele se întâlnesc \nla un punct infinit. Este… (Discuții.) \nDacă vă spun și de Teorema lui Bézout, v-am băgat în ceață total… (Discuții.), pentru că \nsuntem în geometria hiperbolică în care literatura lui Kafka poate fi transpusă în planul realității. \nDomnule general Ciucă, \nÎntr-o cu totul altă situație sanitară, poate ar fi fost bine un pic de dictatură militară, aici, prin \nParlament. Dar, în condițiile unei dictaturi sanitare, să avem și dictatură militară… Nu mă mai gândesc \ndecât la proiectul domnului Raed Arafat, cu armata lui din cei 90 000 de afgani și tot felul de imigranți \ncare va intra peste noi în case și ne va vaccina obligatoriu. \n  - 27 -  Mai mult decât atât, avem un ministru desemnat pentru justiție pe care ieri l-am întrebat ce știe \ndespre cum va rezolva problema judecătorilor care au contracte cu serviciile secrete, atât interne, cât și \nexterne, și mi-a spus: „Aveți dovezi în acest sens?” Pe bune? De 30 de ani nu știți cum funcționează \njustiția și cine comandă hotărârile? Aveți cazul Roșu. V-am întrebat, cum vor răspunde magistrații \npentru cazul Roșu și pentru alte cazuri în care s-au denigrat total unii judecători care acum își iau \npensii de 300-400 de milioane vechi, după ce au dat astfel de hotărâri abominabile. \nAvem un Guvern – pe care-l propuneți – în care există o singură persoană de sex feminin. Nu \ngen, sex feminin. Nu aveți alte doamne capabile să ocupe funcții în acest Guvern? Sau pentru că \ndiscutăm despre armată și dictatură militară, sanitaro-militară, aveți doar o singură doamnă în acest \nGuvern? Cu tot respectul pentru doamna Firea. \nE bine că sunteți la Ministerul Familiei. O să vă fac câteva vizite, doamna Firea, că avem de \nrezolvat niște treburi. (Discuții, râsete.) \nEu vă spun un singur lucru, domnule general Ciucă. Nu știu cum e armata acolo, că e cu ordin \nși cu ascultare, și cu supunere, dar vă spun, în calitate de jurist, că există principiul lui Thoreau – dreptul \nla nesupunere civică. În momentul în care veți avea pașaportul verde – sau poate instituiți pașaportul \nkaki – aprobat în Parlament și veți impune vaccinarea obligatorie, vă spun că eu personal voi scoate cât \nde mulți români pot în stradă – și cred că și George Simion, la fel – și aveți cuvântul meu că veți avea \nparte de cea mai mare nesupunere civică prin care poporul român își va redobândi libertatea, că tot \nvine 1 decembrie. Eu zic să vă dea Dumnezeu mintea cea de pe urmă! \nNu voi putea niciodată să votez un astfel de Guvern, deși sunt câteva persoane pentru care am \nun foarte mare respect acolo, dar în condițiile de dictatură sanitară, numai de dictatură militară nu am \nnevoie. Și văd că-l tot păstrați pe domnul Raed Arafat acolo, cu cei 90 000 de soldați care, cumva, vor \nveni cu o plăcere deosebită peste noi în case. Și vă spun un lucru… \n"
    },
    "37": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 74470,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 74522,
        "text": " \nÎncercăm să finalizăm. \n"
    },
    "38": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 74522,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 74842,
        "text": " \n…există legitimă apărare. În condițiile în care veți încerca să ne obligați la vaccinare și veți \nintra peste noi în casă, atunci să știți că avem dreptul să ne apărăm viața în legitimă apărare. \nDumnezeu să vă dea mintea cea de pe urmă! \nMulțumesc. (Aplauze, replici neinteligibile.) \n"
    },
    "39": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 74842,
        "end_text": "Domnul Ionuț-Marian Stroe:",
        "end_index": 74930,
        "text": " \nMulțumesc. \nDomnul deputat Ionuț Stroe. \nVă rog. \n  - 28 -  "
    },
    "40": {
        "start_text": "Domnul Ionuț-Marian Stroe:",
        "start_index": 74930,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 80362,
        "text": " \nMulțumesc, domnule președinte. \nDoamnă președinte de ședință, \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru desemnat, Nicolae Ciucă, \nDragi colegi, \nAm putea întreba o sută de români ce speranțe, ce așteptări au de la acest Guvern și sunt sigur \ncă cel puțin 90 dintre ei vor spune același lucru: găsiți o soluție, înțelegeți-vă, rezolvați această criză, \nnu putem fi la nesfârșit un sat fără câini, puneți punct acestei crize politice. \nUltimele săptămâni de tensiuni politice și de frământări au crescut foarte mult așteptările \npublice. Au crescut foarte mult mizele, au crescut, odată cu ele, presiunea socială și, bineînțeles, \nresponsabilitatea viitorilor miniștri și a prim-ministrului Nicolae Ciucă. Dar, haideți să fim onești, \nexistă o presiune uriașă și pentru cei care ne-am așezat în spatele acestei construcții sau soluții politice \nși trebuie să spunem că ea este rezultatul unui compromis politic. Așa este în politică. Și pentru cei \ncare nu au învățat acest lucru – trebuie să știm că trebuie, pentru binele și interesul public, să livrezi \nsoluții, să te asociezi și, evident, în momente în care s-au epuizat orice alte posibilități sau alternative \nsă faci construcții politice care să sprijine o guvernare serioasă. \nÎn noua coaliție pe care am format-o suntem literalmente condamnați să avem succes, să \nreușim. Pentru că, dacă vom eșua, vom eșua cu toții, ne vom prăbuși, și dacă vom reuși, cu siguranță \nvom reuși doar împreună. Nu există alternativă. Cum, la fel, să nu-și imagineze cineva că există învinși \nsau învingători în această guvernare. \nUrmătorii trei ani nu sunt și nu vor fi cu siguranță un concurs de frumusețe politică, cu \nsiguranță nu trebuie tratați ca o competiție în care să ne etalăm ideologia sau în care să avem timp să \nfacem cu ochiul electoratului nostru, ci, mai degrabă, va fi un mers pe sârmă, o sârmă foarte îngustă, în \ncare acest Guvern trebuie să livreze permanent, constant, soluții. Este un moment încărcat cu foarte \nmultă gravitate. Și dacă, după un rând de alegeri, un nou Guvern pleacă la drum cu o încredere care \ntreptat, treptat se erodează, astăzi, dragi colegi, suntem în situația inversă: trebuie să începem să \nrecâștigăm această încredere cu fiecare decizie, cu fiecare lege, cu fiecare hotărâre pe care o vom lua. \nE obligatoriu, dragi colegi, să ne aducem aminte că rostul nostru în politică este de a rezolva \ntensiunile și clivajele din societate, nu de a le amplifica, așa cum, de exemplu, au procedat foștii noștri \ncolegi de guvernare. Un eșec în acest punct, un eșec al acestei mese rotunde politice la care ne-am așezat \nastăzi împreună ar însemna să lăsăm viitorul foarte apropiat unui drum al extremismului, ar trebui și ar \nînsemna să lăsăm o poartă deschisă acestor ingineri ai fricii inseminate în România, ar însemna să lăsăm \n  - 29 -  această țară să se fragmenteze în foarte mule insule de ură și învrăjbire socială. Iar pandemia, dragi \ncolegi, ne-a arătat că nemulțumirea publică se poate foarte ușor transforma într-o adevărată avalanșă. \nPNL, PSD și UDMR au ales de data aceasta pragmatismul. Au trecut peste orgolii, au trecut \npeste foarte multe critici și au trecut și peste un foarte firesc instinct de conservare pe care orice \nformațiune politică l-ar avea. Și iată, am ajuns împreună astăzi să construim o soluție politică, să avem \no agendă foarte clar și bine definită, o agendă serioasă. \nPremierul Nicolae Ciucă și ceilalți colegi au enumerat foarte multe din obiectivele asupra \ncărora am convenit în această asociere politică, însă eu aș dori să rezum în alt fel acest program de \nguvernare. Nu putem face pași mici înainte, fără a avea curajul să facem pași mari. Această coaliție de \nvoință are forța, din punctul nostru de vedere, al liberalilor, să rezolve mai mult decât problemele unei \ncrize sanitare. Are toate atuurile pentru a echilibra bugetul de stat, pentru a reduce deficitul, pentru a \nface,  fără  vreo  întârziere,  reformele  enumerate  în  PNRR,  pentru  a  face  acele  autostrăzi  care  să \ntraverseze munții, pentru a rezolva câteva din crizele adânci care riscă, din punctul nostru de vedere, să \nfractureze societatea, dacă mai sunt foarte mult timp omise. \nPutem  vorbi  despre  reducerea  abandonului  școlar  –  un  element  central  al  proiectului \n„România Educată”, putem vorbi de o educație pentru sănătate a copiilor și a tinerilor noștri, putem \nvorbi  de  investiții  pentru  reducerea  polarizării  sociale,  putem  vorbi  de  diminuarea  declinului \ndemografic în care ne găsim în acest moment, de creșterea accesului la tehnologii digitale, de o \nagricultură sustenabilă sau de tranziția verde. \nMetoda, dragi colegi, prin care vom face aceste lucruri este, fără îndoială, sută la sută liberală, \nadică prin dezvoltare economică, prin investiții și prin competitivitate. Am ajuns și am reușit această \nformulă consensuală, iar mai departe credem noi, liberalii, că este obligatoriu să fie extinsă și către \nsocietate. Adică, Guvernul are nevoie să coopereze la maximum cu societatea civilă, cu toți partenerii \nsociali pentru a avea și această țară un ciclu de dezvoltare neîntreruptă sau nefragmentată de foarte \nmulte războaie politice prin care am trecut. \nDomnule Ciucă, \nDragi miniștri, \nO Românie modernă este posibilă și este, cu siguranță, în puterea noastră! \nLiberalii vă doresc mult succes! \nLa mulți ani, România! (Aplauze.) \n"
    },
    "41": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 80362,
        "end_text": "Doamna Oana-Silvia Țoiu:",
        "end_index": 80458,
        "text": " \nVă mulțumesc. \nDoamna deputat Oana-Silvia Țoiu. \nVă rog. \n  - 30 -  "
    },
    "42": {
        "start_text": "Doamna Oana-Silvia Țoiu:",
        "start_index": 80458,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 83920,
        "text": " \nO să urmez sfatul politicienilor mai vechi care au fost aici, la microfon, înaintea mea: să \nspunem adevărul. \nIeri, înainte de audierile celor doi noi miniștri ai muncii și familiei, m-am uitat puțin în istorie. \nPentru că, nu-i așa, socialul este baza, cheia, acestui program de guvernare cu care se vine în fața \nnoastră. PSD-ul, sigur, incluzând și FSN, a avut Ministerul Muncii și Protecției sociale 19 ani. Noul lor \npartid adjunct, PNL-ul, alți 9. Realitatea este că acești oameni care vin astăzi în fața României cu \nsoluții  la  problemele  sociale  sunt  creatorii  acelor  probleme.  PSD-ul  și  PNL-ul  sunt  creatorii \nproblemelor pe care astăzi își întemeiază legitimitatea și puterea politică. Este ca și cum ai rupe cuiva \npiciorul și apoi ai veni cu o cârjă, așteptându-te să-ți mulțumească, explicându-i că doar cu cârja de la \ntine și doar cu ajutorul tău se mai poate deplasa. Și adevărul este că, oricât de strălucitoare ar fi parte a \nacestor măsuri, sunt cârje. \nSe vorbește mult despre alocații – sigur, nici măcar nu o să vă mai aduc aminte că în raportul \nComisiei de muncă alocația în iulie era 300 de lei și în programul ăsta o să fie doar 243 –, dar se \nvorbește aproape deloc despre politizarea Protecției copilului și despre instinctul a cel puțin unul din \naceste partide de a-și angaja acolo fals membri de partid. \nSe vorbește mult despre pensii – și, sigur, nici măcar nu o să pun foarte mare accent pe faptul \ncă în alternativa care a existat, cealaltă coaliție, în celălalt program de guvernare, pensia medie în \n2022, pe acel algoritm, ar fi fost, surprinzător, mai mare decât pensia medie pe care o calculează acum \nPSD-ul. Dar ce nu spun ei – și o să vedem la sfârșitul anului 2022 –, este că pensia necontributivă, \npensiile speciale, media pensiilor speciale, este și va fi de 8 ori mai mare decât media pensiilor \ncontributive, dobândite prin munca oamenilor. \nȘi se vorbește mult despre salarii, dar aproape deloc despre marea promisiune a PSD-ului în \ncampanie – salarizarea unitară. Și de ce s-a uitat salarizarea unitară sau, mă rog, ni se spune că ni se va \nspune în următoarele trei luni, e pentru că nimeni nu mai vrea să mai deranjeze pe nimeni. Nimeni nu mai \nvrea să deranjeze sistemul de pile, nimeni nu mai vrea să mai deranjeze bonificarea celor loiali și încărcarea \ncu muncă în sistemul public a celor care servesc cetățeanul ca să compenseze pentru colegi. Cârje! \nDar, dincolo de faptul că acum nu ni se propune un Guvern de fapt și nu ni se propune o \ncoaliție, și nu ni se propune o ideologie, pentru că, până la urmă, mare parte a oamenilor care sunt \nacum în fața noastră e greu să răspundă la întrebarea: unde te așezi, mai la stânga sau mai la dreapta? \nRăspunsul la asta e: „pe ce fotoliu e liber”, pentru mulți dintre ei. \nCe ni se propune acum la vot și ce li se propune românilor este o oligarhie, un număr de oameni \ncare vor să-și împartă din nou puterea și resursele doar între ei. Dar, sunt câteva lucruri pe care nu au \n  - 31 -  cum să și le împartă: curajul românilor de a ieși în stradă, responsabilitatea lor de a face ce e corect, \niubirea de țară, pe care a arătat-o și diaspora. \nRomânia are nevoie de un ordin de protecție împotriva politicienilor hulpavi. Și speranțele lor \nnu-s ale noastre, ale USR, sunt ale lor, dar noi suntem singurii care au rămas alături de cei care vor \nsă-și construiască un viitor care nu depinde de politicieni. (Aplauze.) \n"
    },
    "43": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 83920,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 84009,
        "text": " \nVă mulțumesc. \nDomnul senator Raoul-Adrian Trifan. \nVă rog. \n"
    },
    "44": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 84009,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 86802,
        "text": " \nMulțumesc, domnule președinte. \nAm să încerc să fiu cât mai succint. \nCe sens mai are să votăm dacă, indiferent de votul nostru, tot PSD conduce România? Aceasta \neste întrebarea pe care foarte mulți cetățeni mi-au adresat-o de îndată ce a fost clar că PNL s-a hotărât \nsă meargă până la capăt pe acest drum al pierzaniei. \nCăutând un răspuns cât mai bun la această întrebare, mi-am dat seama de mărimea fraudei \ncomise de PNL și de  efectele profunde pe  care această decizie de neînțeles le  are în  societate. \nDezamăgirea oamenilor este palpabilă. O simt zi de zi când vorbesc cu ei și sunt convins că și colegii \ndin PNL sunt foarte familiari cu ea. Românii nu mai au încredere în politicieni. Doar 13% au încredere \nîn Guvern, 9% au încredere în Parlament și în partidele politice. \nModul  în  care  PNL  a  deturnat  votul  românilor  este  exact  genul  de  comportament  care \nperpetuează din nou și din nou această stare de fapt. Când vii în campanie și spui ceva, iar la niciun an \ndupă aceea faci exact opusul, nu reușești decât să confirmi cele mai rele așteptări pe care românii le \npot avea de la clasa politică. Nu există nicio explicație plauzibilă pe care o puteți da. PNL a trădat, \nconștient și nesilit de nimeni, încrederea pe care românii și-au pus-o în acest partid. Este dincolo de \norice dubiu acest fapt și trebuie să știți că această trădare are efecte profunde în societate, efecte care \nnu se văd în sondajele pe care le urmăriți cu atenție și îngrijorare. \nRomânii nu au încredere în partide din cauza unor astfel de comportamente iresponsabile. \nRomânii nu au încredere în stat. Românii nu au încredere unii în alții. În toate țările dezvoltate, \ncetățenii au încredere în stat și unii în alții. Fără această încredere, afacerile se dezvoltă anemic, \ncolaborarea dintre cetățean și stat este greoaie, iar oamenii preferă să nu lucreze împreună. Pe scurt, \nnimic nu funcționează așa cum trebuie. \nDoamnelor și domnilor parlamentari, \nNu putem dezvolta România venind în Parlament, o dată la câteva luni, cu niște povești frumos \nambalate, numindu-le program de guvernare. Le votăm și apoi plecăm cuminți la treburile noastre. Avem \n  - 32 -  nevoie să rupem acest cerc vicios în care ne aflăm de 30 de ani. Prin ceea ce facem aici, trebuie să \ninspirăm hotărâre și competență, să ne asumăm proiecte ambițioase pe care să le și ducem la bun sfârșit \nși să facem ceea ce am promis că facem, adică să inspirăm încredere – încredere între noi și cetățeni, \nîntre cetățeni și stat, între stat și mediul privat. Doar așa vom putea să dezvoltăm cu adevărat România. \nColegilor din PNL și UDMR – știu că unora dintre voi le este rușine de ceea ce se întâmplă \nastăzi, aici. Le este rușine de cum a fost deturnat votul celor care i-au votat… \n"
    },
    "45": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 86802,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 86862,
        "text": " \nÎncercăm să finalizăm, vă rog. \n"
    },
    "46": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 86862,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 87796,
        "text": " \nImediat, domnule președinte. \nNici în cele mai negre coșmaruri, românii nu s-au gândit în decembrie 2020 că, de fapt, votează \nrestaurația USL-ului. Pentru cei care nu stau prost cu memoria, PSD încă este partidul care acum 4 ani \na dat OUG nr.13 prin care voia să legifereze hoția. PSD încă este partidul care a asmuțit Jandarmeria \nasupra oamenilor și i-a gazat pe 10 august 2018. PSD încă este partidul care era aproape să ne scoată \ndin Uniunea Europeană. Încă tragem ponoasele legilor votate atunci și ne chinuim să scăpăm de \nmoștenirea lăsată în urmă de acea majoritate parlamentară condusă de personaje ca Șerban Nicolae, \nEugen Nicolicea și Florin Iordache. Unul dintre principalii responsabili pentru aceste lucruri este chiar \npremierul care a dat OUG nr.13. El este acum în stânga mea, adus la loc de cinste de PNL, la un singur \npas de a fi din nou liderul Executivului. \nColegilor din PNL… \n"
    },
    "47": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 87796,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 87866,
        "text": " \nAm înțeles toate mesajele dumneavoastră… \n"
    },
    "48": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 87866,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 87926,
        "text": " \nMai e o frază, mai e o frază. \n"
    },
    "49": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 87926,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 87971,
        "text": " \nMulțumesc mult. \n"
    },
    "50": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 87971,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 88045,
        "text": " \nMai e o frază, vă rog. (Discuții, rumoare.) \n"
    },
    "51": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 88045,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 88090,
        "text": " \nO ultima frază. \n"
    },
    "52": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 88090,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 88512,
        "text": " \nColegilor din PNL – ați preferat un guvern alături de cei pe care i-ați numit inamici, doar ca să \ndeturnați încrederea și  voturile românilor. Ați preferat un guvern al prăduirii cu PSD…  (Replici \n  - 33 -  neinteligibile, rumoare.), în locul unui guvern al reformelor cu USR. Ați preferat să urmați calea \nbătătorită în 30 de ani a micilor interese de grup, în detrimentul cuvântului dat… \n"
    },
    "53": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 88512,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 88549,
        "text": " \nOpriți… \n"
    },
    "54": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 88549,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 88602,
        "text": " \n…în fața alegătorilor. \n"
    },
    "55": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 88602,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 88641,
        "text": " \nMulțumim. \n"
    },
    "56": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 88641,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 88763,
        "text": " \nȘi cu acest lucru închei, sperați ca memoria electoratului să fie scurtă, iar până în 2024… \n"
    },
    "57": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 88763,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 88802,
        "text": " \nTehnicul… \n"
    },
    "58": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 88802,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 88868,
        "text": " \n…să nu mai conteze ce faceți acolo. \n"
    },
    "59": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 88868,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 88912,
        "text": " \nMulțumim mult. \n"
    },
    "60": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 88912,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 89060,
        "text": " \n…dar pentru asta, colegi din PNL, românii nu vă vor ierta! \nVă mulțumesc. (Aplauze, replici neinteligibile, rumoare.) \n"
    },
    "61": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 89060,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 89176,
        "text": " \nAm prins profunzimea cuvintelor dumneavoastră. \nDomnul deputat Alfred Simonis, vă rog. \n"
    },
    "62": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 89176,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 95597,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nMărturisesc faptul că nu intenționam să iau cuvântul, pentru că am considerat faptul că USR-ul \neste atât de mic, încât nu merită să mai fie luat în seamă… (Aplauze, replici neinteligibile.), însă, s-au \nspus câteva lucruri complet neadevărate și cred că ar merita niște răspunsuri. \nÎn primul rând, doamnă Violeta Alexandru, am înțeles că sunteți foarte nemulțumită de faptul \ncă PSD-ul se aplaudă cu PNL-ul și invers. Totuși, nu pot să nu-mi amintesc că dumneavoastră ați fost \nînvestită într-un Guvern Orban cu voturile Partidului Social Democrat în martie 2020, la începuturile \npandemiei, și nu păreați nici dumneavoastră, nici Ludovic Orban foarte deranjați de faptul că, presați \nde pandemie, am ajuns în situația aceea. \n  - 34 -  V-am auzit vorbind, pe cei de la USR, despre rezultatul alegerilor – care a fost aruncat la gunoi sau \ndeturnat. Oameni buni, ați aruncat la gunoi dumneavoastră, în ianuarie 2020, rezultatul alegerilor! Pentru că \nnoi am câștigat alegerile și ar fi trebuit să avem prima opțiune pentru a fi la guvernare. (Aplauze, rumoare.) \nDumneavoastră ați aruncat la gunoi, ați deturnat rezultatul alegerilor de anul trecut! \nV-am auzit vorbind despre ambiție fără rațiune. Oare nu așa se numește atunci când te agăți cu \ndisperare de funcția de președinte al Senatului când ai doar 10% în Senat, iar cei care vor să te schimbe \nau 80%? Oare asta nu-i ambiție fără rațiune? \n(Intervenții neinteligibile din sală.) \nV-am auzit vorbind despre faptul că a fost înlăturată o guvernare progresistă, domnule Barna. E \nadevărat,  dacă  o  guvernare  progresistă  înseamnă  să  lăsați  spitalele  fără  medicamente,  să  moară \noamenii prin ambulanțe înainte de a intra în spitale, dacă asta înseamnă să explodeze prețurile la \nenergie, dacă asta înseamnă să vă bateți joc de popor, da, am înlăturat o guvernare progresistă! Dacă \nasta înseamnă progresism, ca să fie clar. (Aplauze.) \nImediat după de ați vorbit de guvernare progresistă înlăturată, ați spus că nu e bine că s-a înființat \nun minister pentru doamna Firea. Ministerul despre care dumneavoastră vorbeați este Ministerul Familiei \nși Tineretului, domnule Barna. Știu că pe dumneavoastră, pe progresiști, chestiunea asta vă încurcă la \ntreaba aia cu tată 1, tată 1, părinte 1, părinte 1. Vă poate încurca un minister al familiei și un minister al \ntineretului… (Aplauze, rumoare.), dar pentru România, domnule Barna și stimați colegi de la USR, \neste fundamental să avem un astfel de minister care să sprijine tinerele familii, să crească natalitatea \nprin măsuri care pot fi luate printr-un astfel de minister. Și da, e bine că a fost înființat. \nV-am auzit vorbind despre justiție, domnule Barna. Știți că, după standardele dumneavoastră, repet, \ndupă standardele dumneavoastră și ale partidului dumneavoastră, sunteți un penal! Astea sunt standardele \npe care dumneavoastră le-ați adus în spațiul public. Sunteți un penal! (Aplauze, replică neinteligibilă.) \nÎn ceea ce privește Ordonanța nr.13, pentru că mai toți de la USR care ați fost la tribună ați \nvorbit  de  OUG  nr.13,  haideți  să  spunem  adevărul,  domnule  Barna:  dumneavoastră  ați  fost…  și \ndumneavoastră, și domnul Moșteanu, și domnul Drulă, și domnul Bulai, și domnul Năsui, și doamna \nPrună și mulți dintre cei care astăzi sunteți parlamentari, ați fost parlamentari și în mandatul 2016 – 2020. \nE, pe 14 iunie 2017 a avut loc moțiunea de cenzură împotriva Guvernului Grindeanu. Vreau să vă \namintesc că nici dumneavoastră, nici Bulai, nici Moșteanu, nici Drulă nu ați votat moțiunea de cenzură \nîmpotriva Guvernului Grindeanu, invocând faptul că s-a dat OUG nr.14 și că Grindeanu e bine să \nrămână la Guvern. Pentru că, altfel, ați fi votat acea moțiune. Poate explicați oamenilor care v-au votat \nde ce atunci era bun Grindeanu, și astăzi nu. (Aplauze.) \nDomnule Barna, în final, în finalul răspunsurilor, demagogia și ipocrizia pe care le expuneți de \nla tribuna Parlamentului pot să prindă în interiorul USR. Poporul român are o medie a inteligenței mai \n  - 35 -  mare decât media inteligenței membrilor USR… (Aplauze, rumoare.) și nu poate fi păcălit. Dovadă \nasupra acestui lucru, asupra acestui fapt, este faptul că Dacian Cioloș a câștigat congresul USR. Și ăsta \ne un compliment la adresa dumneavoastră. Pentru că dumneavoastră știm că sunteți un bun strateg și, \ndupă ce v-ați aliat cu un partid cu trei membri și ați avut o strategie, v-ați extras de la guvernare și ați \nîncercat să faceți ceva, a reușit Dacian Cioloș să vă ia partidul. Dar, asta spune multe despre ceea ce \nvorbeam mai devreme – nivelul de inteligență. \nÎn ceea ce privește acest Guvern, da, n-a fost o decizie ușoară, n-a fost…, a fost chiar o decizie \ngrea să găsim formula, după dezbateri îndelungi, să formăm un Guvern împreună cu cei de la PNL. Era \nmai ușor, e adevărat, să facem ceea ce vă place dumneavoastră: să stăm în opoziție, să criticăm și, \neventual, să câștigăm în 2024 toate alegerile. Dacă ați fi rămas dumneavoastră la guvernare până în 2024, \nmi-e teamă că nu mai aveam ce câștiga, stimați membri USR, ați fi făcut praf totul și câștigam degeaba. \nAm fost obligați de oameni în primul rând, pentru că ne întâlneam în fiecare zi pe stradă cu \noameni care ne spuneau „faceți ceva, opriți-i, opriți dezastrul” și de aceea am fost obligați să luăm \naceastă măsură, să luăm această decizie grea, așa cum vă spuneam, de a intra la guvernare. Am fost \nobligați de nevoia de a introduce acel pachet social, de a crește pensiile – ceea ce dumneavoastră n-ați \nvrut  –,  salariile,  alocațiile,  de  a  avea  un  buget  important  la  investiții,  de  a  face  tot  ceea  ce \ndumneavoastră n-ați fost în stare să faceți în domeniul sanitar. Și, da, veți vedea că vom face. \nÎn final, domnule prim-ministru, stimați membri ai Cabinetului, veți fi astăzi învestiți cu o \nmajoritate largă, probabil cea mai largă majoritate cu care a fost învestit vreun guvern postdecembrist. \nAcest lucru vă conferă un avantaj extraordinar, și dumneavoastră, și membrilor Cabinetului. Însă acest \nlucru vă creează și dezavantajul de a nu putea avea argumente pentru nerealizări. De aceea, domnule \nprim-ministru, stimați membri ai Cabinetului, suntem cu toții condamnați să livrăm măsuri eficiente, să \naducem lucruri bune pentru România, pentru că altfel nu vom avea nicio scuză. \nVă mulțumesc. (Aplauze.) \n"
    },
    "63": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 95597,
        "end_text": "Din sală:",
        "end_index": 97123,
        "text": " \nȘi eu vă mulțumesc. \nÎn final, are cuvântul domnul Nicolae-Ionel Ciucă, candidatul desemnat pentru funcția de \nprim-ministru, dacă dorește. Nu dorește. \nDoamnelor și domnilor deputați și senatori, \nReamintesc că, în conformitate cu prevederile art.103 alin.(3) din Constituție, ale art.47, art.53 \nalin.(7) și art.90 din Regulamentul activităților comune, Camera Deputaților și Senatul, în ședință \ncomună, aprobă prin vot, un singur vot, programul și întreaga listă a Guvernului și acordă încrederea \nGuvernului cu votul majorității deputaților și senatorilor, minimum 234 de voturi pentru. \nVotul este secret, se exprimă prin bile. \n  - 36 -  Totodată, reamintesc că, în conformitate cu prevederile art.49 din Regulamentul activităților \ncomune, coroborat cu prevederile regulamentelor celor două Camere, votul cu bile se desfășoară astfel: \nÎn fața prezidiului sunt amplasate cele două urne: urna albă și urna neagră. Deputații și \nsenatorii vin pe rând la urne, după ce primesc de la chestori câte două bile, una albă și una neagră, și \nle introduc în cele două urne. Bila albă introdusă în urna albă şi bila neagră introdusă în urna neagră \nînseamnă vot pentru acordarea încrederii Guvernului. Bila neagră introdusă în urna albă şi bila albă \nintrodusă în urna neagră înseamnă vot contra acordării încrederii Guvernului. Ambele bile introduse \nîn urna neagră înseamnă abținere. \nInvit doi chestori. \nCu ce începem: Camera Deputaților sau Senatul? (Discuții.) \nLiderii de grup, cu ce începem? \n"
    },
    "64": {
        "start_text": "Din sală:",
        "start_index": 97123,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 97143,
        "text": " Senatul. \n"
    },
    "65": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 97143,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 97298,
        "text": " \nSenatul – doi chestori de la Senat, vă rog. (Discuții.) \nAm înțeles. \nSecretar de la Senat, vă rog. Doi chestori. (Discuții.) \n"
    },
    "66": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 97298,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 103552,
        "text": " \nÎncepem votul. (Discuții.) \nAchiței Vasile-Cristian \nAelenei Evdochia – prezentă \nAnastase Roberta-Alma \nAnisie Monica-Cristina… Anisie Monica-Cristina? \nAntal István-Loránt \nAzamfirei Leonard \nBadea Viorel-Riceard – prezent \nBanu Claudia-Mihaela… Banu Claudia? \nBerea Cristinel-Gabriel – prezent \nBica Dănuț \nBîca Iulian-Mihail \nBoancă Rodica – prezentă (Discuții.) \nBodea Marius – prezent \nDa, da, v-am văzut. \nBodog Florian-Dorel… OK… absent? \nBodog – prezent \n  - 37 -  Nu mai faceți glume. \nBica Dănuț – prezent \nBordei Cristian \nBourceanu Septimiu \nBreahnă-Pravăț Ionela – prezentă \nBumb Sorin… Bumb Sorin? Nu este. \nBusuioc Andrei… Busuioc? Nu este. \nCadariu Constantin, domnul ministru \nCarp Gheorghe – prezent \nCazanciuc Robert-Marius – prezent \nCătană Gheorghe Adrian – prezent \nCernic Sebastian… Cernic? Prezent, scuze. \nChirteș Ioan-Cristian… \nTe rog. \nChirteș – prezent \nCionoiu Nicușor… \nBumb Sorin, imediat. \nCionoiu Nicușor – prezent \nCioromelea Valentin-Rică… este Cioromelea? Prezent. \nBumb – l-am pus prezent. \nCiucă Nicolae-Ionel – domnule premier, vă rog. \nDomnul ministru al învățământului, Cîmpeanu Sorin Mihai – prezent \nȘi Bîca. Și Bîca a venit. (Discuții.) \nBumb – l-am pus. \nBourceanu… (Discuții.) \nCîțu Florin-Vasile, domnul președinte – îl așteptăm, trebuie să ajungă. \nCorlățean Titus… \nA venit. Aici, domnule președinte. \nCorlățean Titus – prezent \nCosma Dorinel… unde ești, Cosma? Prezent. \nCostea Adrian – prezent \nCrețu Gabriela – a votat, da? Așa este. \nCristescu Ionel-Dănuț… hai că facem echipă la Teleorman. \nCristina Ioan… domnul Cristina Ioan, senator – prezent \n  - 38 -  Császár Károly Zsolt – prezent \nCseke Attila-Zoltan… Cseke Attila-Zoltan? Prezent domnul ministru. \nCuc Alexandru-Răzvan – prezent \nDarău Ambrozie-Irineu – prezent \nDăneasă Mircea… domnul Dăneasă? Nu-l văd. \nEste, este. Prezent, mulțumesc. \nDeneș Ioan – prezent \nDinică Silvia-Monica… este doamna Dinică? Nu o văd. Reluăm la doi. \nDîncu Vasile, domnul ministru… Dîncu Vasile? Prezent. \nDogariu Eugen – prezent \nDragu Anca Dana… nu o vedem pe doamna Dragu. A ieșit puțin. \nDunca Marius-Alexandru – prezent \nFejér László-Ődőn… Fejér László? Fejér? Prezent. \nFenechiu Cătălin-Daniel – prezent \nFirea Gabriela, doamna ministru… e ieșită? Este prezentă. \nFiru Stela… doamna Firu Stela – prezentă \nFlorean Ovidiu-Iosif… Florean Ovidiu-Iosif? Nu este. \nFulgeanu-Moagher Laura-Mihaela – prezentă \nGenoiu Mihail – prezent \nGeorgescu Laura – prezentă \nGhica Cristian… prezent? Da, mersi. \nGorghiu Alina-Ștefania \nGuran Virgil – prezent \nHangan Andrei – prezent \nHatos Adrian… Hatos – prezent \nHumelnicu Marius – prezent \nIoan Raluca-Gabriela… este? (Discuții.) Ioan Raluca-Gabriela? (Discuții.) \nIordache Ion – prezent \nGata? Haideți, haideți. (Discuții.) \nIovanovici-Șoșoacă Diana – prezentă \nIvan Dan – prezent \nKovács Irina Elisabeta… Kovács – prezentă \nLavric Sorin – prezent \nLászló Attila – prezent \n  - 39 -  Mateescu Sorin-Cristian – prezent \nMatei Constantin-Bogdan – prezent \nMatieș Călin-Gheorghe… Matieș – prezent \nMazilu Liviu-Lucian – prezent \nMihai Alfred-Laurențiu… (Discuții.) \nCum nu am strigat?! Ba da. Ioan Raluca-Gabriela – te-am strigat. (Discuții.) \nIoan Raluca-Gabriela – am strigat. Revenim… imediat. \nIoan Raluca-Gabriela – prezentă \nMihai Alfred-Laurențiu-Anotnio – prezent \nMihail Radu-Mihai… Mihail Radu-Mihai? Nu-l văd, e absent. \nMircescu Ion-Narcis – prezent \nMirea Siminica – prezentă \nMîndruță Gheorghiță… Mîndruță Gheorghiță? Nu este. \nMocioalcă Ion – prezent \nMuntean Lucica Dina – prezentă \nMureșan Claudiu-Marinel – prezent \nMutu Gabriel – prezent \nNazare Alexandru… Nazare Alexandru – prezent \nNeagu Ionuț… unde ești? N-ai cum să lipsești. Așa, prezent. \nNeagu Nicolae – prezent \nNegoi Eugen-Remus – prezent \nNiculescu-Ţâgârlaş… Niculescu-Ţâgârlaş? \nNovák Csaba-Zoltán – prezent \nOprea Ștefan-Radu – prezent \nOprinoiu Aurel – prezent \nOros Nechita-Adrian… Oros nu este. \nPandea Ciprian – prezent \nPauliuc Nicoleta – prezentă \nPălărie Ştefan… nu-l văd pe domnul Pălărie. Este, prezent. \nPetcu Toma… Giurgiu? Unde e Toma Petcu? Nu-l văd. \nHaideți la vot, domnule Petcu, vă rog, haideți! \nPistru Eusebiu-Manea – prezent \nPîrvulescu Eugen – prezent, voi vota imediat. \nPopa Maricel – prezent \n  - 40 -  Popescu Ion-Dragoș – prezent \nPostică Andrei – prezent \nPotecă Vasilică – prezent \nPoteraş Cosmin-Marian… Poteraş – prezent \nPrioteasa Ion – este, l-am văzut. Prezent. (Discuții.) \nPufu Vlad-Mircea – prezent \nPuiu Ovidiu – prezent \nPurcărin Bianca-Mihaela – prezentă \nRăducanu Sebastian – prezent \nResmeriță Cornel-Cristian – prezent \nRomașcanu Lucian – prezent \nRotaru Ion… domnule Rotaru, vă rog. Prezent. \nRujan Ion-Cristinel – prezent \nSbîrnea Liliana – prezentă \nScarlat George – prezent \nScântei Laura-Iuliana – prezentă \nSpătaru Elena-Simona – prezentă \nStan Ioan – prezent \nStănescu Paul – prezent \nStocheci Cristina-Mariana – prezentă \nStreinu Cercel… domnul senator Streinu? \nMulțumesc, prezent. \nStroe Felix – prezent \nDomnul ministru Tánczos Barna… Tánczos Barna? (Discuții.) \nTánczos Barna… lăsați… vă rog, haideți la vot. \nTârziu Claudiu-Richard – prezent \nTîlvăr Angel – prezent \nToanchină Marius-Gheorghe – prezent \nTrifan Raoul-Adrian… a fost în sală. Trifan Raoul? Prezent. \nTrufin Lucian – prezent \nTuros Lóránd – prezent \nȚapu Nazare Eugen… (Discuții.) e chestor, da, mulțumesc. \nVela Ion Marcel – prezent \nVeștea Mihail – prezent \n  - 41 -  Viașu Cosmin-Cristian – prezent \nVicol Costel – prezent \nVlad Sergiu Cosmin – prezent \nVlașin Sorin – prezent \nVoiculescu Liviu-Dumitru – prezent \nZamfir Daniel-Cătălin… nu-l văd pe Dan. Dan Zamfir? \nZob Alexandru-Robert… este Zob? Prezent. \nO secundă, apelul doi pentru: \nAnisie Monica-Cristina (Discuții.) \nBanu Claudia-Mihaela \nBourceanu Septimiu \nBusuioc Andrei… \nBourceanu… zi „prezent”. Aici, te rog. Bourceanu. Mersi, bine. \nBusuioc Andrei \nDragu Anca Dana… a votat? Mulțumim. \nFlorean Ovidiu-Iosif – nu este \nMihail Radu-Mihai – nu este liderul \nMîndruță Gheorghiță… tot de la voi… nu este, nu? Absent. \nNiculescu-Ţâgârlaş – nu este, plecat din țară \nDomnul Oros Nechita… l-am văzut venind… vă rog, vă rog să votați. \nȘi Zamfir Daniel-Cătălin – nu este \nImediat merg să votez. (Discuții.) \nDomnul Romașcanu a votat. \n"
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 103552,
        "end_text": "Domnul Andrei-Răzvan Lupu:",
        "end_index": 103716,
        "text": " \nMulțumesc. \nO să rog să meargă colegii de la Cameră, pentru a putea începe votul și la Camera Deputaților. \nMulțumesc. (Discuții.) \n"
    },
    "68": {
        "start_text": "Domnul Andrei-Răzvan Lupu:",
        "start_index": 103716,
        "end_text": "Din sală:",
        "end_index": 106861,
        "text": " \nÎncepem votul acum la Cameră. \nAcatrinei Dorel-Gheorghe – prezent \nAchimaş-Cadariu Patriciu – prezent \nAdomnicăi Mirela… Adomnicăi Mirela? Prezentă. \nAelenei Dănuţ… Aelenei Dănuţ? Prezent. \nAlbişteanu Mihail – prezent \n  - 42 -  Albotă Emil – prezent \nAlda Adrian – prezent \nAlexandru Victoria-Violeta – prezentă \nAlexe Florin – prezent \nAmet Varol – prezent \nAndrei Alexandru-Ioan… Andrei Alexandru-Ioan? Absent. \nAndronache Gabriel – prezent \nAndruşceac Antonio – prezent \nApjok Norbert… Apjok Norbert? Absent. \nApostol Alin – prezent \nArdelean Ben-Oni… (Discuții.) \nÎntre timp a venit Andrei Alexandru. \nArdelean Ben-Oni – absent \nAtanasiu Onuţ Valeriu – prezent \nAvrămescu Gabriel – prezent \nAxinia George – prezent \nBadea Iulian-Alexandru – prezent \nBadea Mihai-Alexandru – prezent \nBadiu Georgel – prezent \nBalabaşciuc Călin – prezent \nBalan Ioan – prezent \nBalint Liviu – prezent \nBanias Mircea – prezent \nBarbu Costel… Barbu Costel? Prezent. \nBarbu Florin – prezent \nBarcari Rodica… Barcari Rodica-Luminița? Prezentă. \nBarna Ilie Dan – prezent \nBăcanu Cristian – prezent \nBălăşoiu Aurel – prezent \nBăltăreţu Viorel – prezent \nBejinariu Eugen… Bejinariu Eugen? (Discuții.) \nBende Sándor – prezent \nBenedek Zacharie – prezent \nBenga Tudor – prezent \n  - 43 -  Berescu Monica – prezentă \nBiró Rozália… Biró Rozália? Prezentă. \nBîlcea Ovidiu – prezent \nBîrcă Constantin – prezent \nBlaga Daniel – prezent \nBode Lucian – prezent \nBola Bogdan… (Discuții.) Bola Bogdan – absent \nBota Călin – prezent \nBotez Mihai-Cătălin – prezent \nBucura-Oprescu Simona – prezentă \nBudăi Marius – prezent \nBuican Cristian… Buican Cristian – prezent \nBuicu Corneliu – prezent \nBulai Iulian – prezent \nBulai Oana-Gianina – prezentă \nBurciu Cristina – prezentă \nBurduja Sebastian – prezent \nBuzoianu Diana – prezentă \nCalista Mara – prezentă \nCalotă Florică – prezent \nCambera Oana – prezentă \nCazan Laurenţiu – prezent \nCătăniciu Steluţa – prezentă \nCătăuţă Ana-Maria – prezentă \nCăuş Vasile – prezent \nChelaru Mircia – prezent \nChesnoiu Adrian – prezent \nChichirău Cosette… (Discuții.) Chichirău Cosette – absentă \nChira Claudiu – prezent \nChirilă Virgil – prezent \nCiofu Cătălina – prezentă \nCiolacu Ion-Marcel – prezent \nCiornei Radu… Ciornei Radu? Prezent, era deja la vot. \nCiubuc Ciprian – prezent \n  - 44 -  Cîtea Vasile – prezent \nCoarnă Dumitru – prezent \nColeşa Ilie – prezent \nConstantin Daniel – prezent \nCozma Adrian – prezent \nCozmanciuc Corneliu – prezent \nCristea Andi – prezent \nCristescu Radu – prezent \nCristian Brian – prezent \nCrîstici Ognean – prezent \nCruşoveanu Marian – prezent \nCsép Éva – prezentă \nCsoma Botond – prezent \nCupşa Ioan – prezent \nDamian Romulus – prezent \nDancă Ionel – prezent \nDămureanu Ringo – prezent \nDehelean Silviu – prezent \nDinu Cristina – prezentă \nDrancă Andrei – prezent \nDrulă Cătălin – prezent \nDumitrache Ileana – prezentă \nDumitrescu Raluca – prezentă \nDumitru Florian – prezent \nDunava Costel – prezent \nEnachi Raisa – prezentă \nFarago Petru – prezent \nFădor Angelica – prezentă \nFăgărăşian Valentin – prezent \nFălcoi Nicu… Fălcoi Nicu? Absent. \nFechet Mircea… Fechet Mircea… \n"
    },
    "69": {
        "start_text": "Din sală:",
        "start_index": 106861,
        "end_text": "Domnul Andrei-Răzvan Lupu:",
        "end_index": 106893,
        "text": " Prezent. (Discuții.) \n"
    },
    "70": {
        "start_text": "Domnul Andrei-Răzvan Lupu:",
        "start_index": 106893,
        "end_text": "Domnul Marilen-Gabriel Pirtea (din sală):",
        "end_index": 108431,
        "text": " \nFeodor Silviu – prezent (Discuții.) \nFeodorov Lucian – prezent \n  - 45 -  Fifor Mihai – prezent \nFirczak Iulius – prezent \nFlorea Daniel – prezent \nFlorea Oana – prezentă \nFloroiu Ionel – prezent \nFlucuş Dumitru – prezent \nFocşa Dumitru… (Discuții.) prezent \nFolescu Cornel – prezent \nFurtună Mirela – prezentă \nGál Károly – prezent \nGanţ Ovidiu – prezent \nGavrilă Anamaria – prezentă \nGavrilescu Graţiela – absentă \nGeorgescu Nicolae – prezent \nGheba Daniel – prezent \nGheorghe Andrei Daniel – prezent \nGheorghiu Bogdan – prezent \nGhera Giureci-Slobodan – prezent \nGhiţă Daniel – prezent \nGiugea Nicolae a votat deja. \nGiurgiu Adrian – prezent \nGîdei Laurenţiu – prezent \nGliga Dumitriţa – prezentă \nGoleac Nicoleta – prezentă \nGrecu Ion – prezent \nGrindeanu Sorin – prezent \nGrosaru Andi… Grosaru Andi era mai devreme în sală. Absent. \nGudu Michael – prezent \nHajdu Gábor – prezent \nHalici Nicuşor – prezent \nHangan Pollyanna – absentă \nHavârneanu Filip – absent \nHărătău Elena – prezentă \nHolban Georgeta – prezentă \n  - 46 -  Horga Maria – prezentă \nHurduzeu Florin – prezent (Discuții.) \nOk. Deci Grosaru Andi, prezent. \nHuțu Alexandra – prezentă \nHuţucă Bogdan – prezent \nIancu Marius – prezent \nIbram Iusein – prezent \nIchim Cristian – prezent \nIlie Victor… Ilie Victor – prezent \nIlişanu Claudiu – prezent \nIntotero Natalia – prezentă \nIon Stelian – prezent \nIonescu George… Ionescu George – absent \nIvan Bogdan – prezent \nIvănuţă Cristian – prezent \nKelemen Attila – prezent \nKelemen Hunor – prezent \n"
    },
    "71": {
        "start_text": "Domnul Marilen-Gabriel Pirtea (din sală):",
        "start_index": 108431,
        "end_text": "Domnul Andrei-Răzvan Lupu:",
        "end_index": 108523,
        "text": " \nSunt Pirtea, am votat și am trecut… (Discuții.) \n"
    },
    "72": {
        "start_text": "Domnul Andrei-Răzvan Lupu:",
        "start_index": 108523,
        "end_text": "Din sală:",
        "end_index": 111661,
        "text": " \nKiss János – prezent \nKocsis-Cristea Alexandru… Kocsis-Cristea Alexandru – absent \nKolcsár Anquetil-Károly – prezent \nKönczei Csaba – prezent (Discuții.) \nKulcsár-Terza József-György – prezent \nLadányi László – prezent \nLasca Mihai… era prezent. \nLazăr Ion – prezent \nLazăr Teodor – prezent \nLeoreanu Laurenţiu – prezent \nLongher Ghervazen… Longher Ghervazen – absent \nLőrincz Ştefan – prezent \nLungoci Dumitru – prezent \nLungu Romeo – prezent \n  - 47 -  Lupu Andrei – prezent \nMacovei Silviu – prezent \nMagyar Loránd-Bálint – prezent \nManea Cătălin – prezent \nMang Ioan – prezent \nManta Claudiu – prezent \nMarşalic Jaro Norbert – prezent \nMărculescu Dumitru – prezent \nMărgărit Marius \nMărgărit Mitică-Marius… (Discuții.) \nA, prezent! Chestor. \nMerka Adrian – prezent \nMiftode Marius – prezent \nMihalcea Remus – prezent \nMihălcescu Carmen – prezentă \nMiklós Zoltán – prezent \nMina Marian – prezent \nMircea Florin – prezent \nMiruţă Daniel… Radu, Miruță Radu – prezent \nMitrea Dumitrina – prezentă \nMiuţescu Gheorghe… a votat parcă, Miuțescu. Nu? \nMiuțescu – prezent \nMoisin Radu… Moisin Radu – prezent \nMoldovan Sorin – prezent \nMolnar Ervin… Molnar Ervin – absent \nMolnar Radu-Iulian – prezent \nMorar Olivia – prezentă \nMoşteanu Liviu – prezent \nMuncaciu Sorin-Titus – prezent \nMunteanu Remus – prezent \nMurariu Oana – prezentă \nMuraru Iulian-Alexandru… Muraru Iulian-Alexandru – prezent \nMuşoiu Ştefan – prezent \nNacov Gheorghe – prezent \n  - 48 -  Nagy Szabolcs… Nagy Szabolcs – prezent \nNagy Vasile – prezent \nNassar Rodica – prezentă \nNăcuţă Sorin – prezent \nNăsui Claudiu – prezent \nNeaga Florian – prezent \nNeagu Denisa – prezentă \nNeaţă Eugen – prezent \nNechita Aurel – prezent \nNiţă Nicu – prezent \nOlar Corneliu – prezent \nOrban Ludovic – prezent \nOstaficiuc Marius – prezent \nOteşanu Daniela – prezentă \nÖzmen Oana – prezentă \nPaladi George – prezent \nPambuccian Varujan – prezent \nPanait Radu… Panait Radu – prezent \nParaschiv Rodica – prezentă \nPavelescu Nicolae – prezent \nPăunescu Silviu-Titus – prezent \nPecingină Gheorghe – prezent \nPetreţchi Nicolae-Miroslav – prezent \nPeţa-Ştefănescu Eliza – prezentă \nPiper-Savu Florin – prezent \nPirtea Marilen-Gabriel – prezent, a votat \nPlăiașu Gabriel… Plăiaşu Gabriel – prezent \nPolak Tudor… Polak Tudor – prezent \nPoliţeanu Mihai – prezent \nPop Darius – prezent \nPop Rareş Tudor – prezent \nPopa Alexandru… Popa Alexandru – prezent \nPopa Radu – prezent \nPopa Ştefan – prezent \n  - 49 -  Popescu Dan – prezent \nPopescu Pavel – prezent \nPopescu Virgil… Era prezent. \nPopescu Vlad – prezent \nPopica Eduard – prezent \nPredescu Ana-Loredana – prezentă \nPredoiu Marian-Cătălin – prezent \nPresură Alexandra – prezentă \nPrişcă Răzvan – prezent \nPrună Cristina – prezentă \nPrunean Alin… Prunean Alin – prezent \nPuşcaşu Lucian – prezent \nRafila Alexandru – prezent \nRasaliu Marian-Iulian – prezent \nRizea Cristina – prezentă \nRodeanu Bogdan – prezent \nRoman Florin… bănuiesc că prezent. \nRoman Nicolae – prezent \nRoşca Mircea – prezent \nRujan Dumitru… Rujan Dumitru – prezent \nRusu Daniel… Rusu Daniel – prezent \nSalan Viorel – concediu medical \nSandu Viorica \n"
    },
    "73": {
        "start_text": "Din sală:",
        "start_index": 111661,
        "end_text": "Domnul Andrei-Răzvan Lupu:",
        "end_index": 111687,
        "text": " Salan a votat. \n"
    },
    "74": {
        "start_text": "Domnul Andrei-Răzvan Lupu:",
        "start_index": 111687,
        "end_text": "Din sală:",
        "end_index": 113201,
        "text": " \nOK. Salan – prezent \nSandu Viorica – prezentă \nLóránt Sas – prezent \nSărmaş Ioan – prezent \nScripnic Lilian – prezent \nSeidler Cristian… Seidler Cristian – prezent \nSeres Dénes – prezent \nSighiartău Robert – prezent \nSimion George face filmulețe – prezent. \n  - 50 -  Simonis Alfred – prezent \nSolomon Adrian – prezent \nStancu Ionel – prezent \nStancu Paul – prezent \nStativă Irinel – prezent \nStănescu Vetuţa – prezentă \nStângă George… Stângă George – prezent \nStoian Maria – prezentă \nStoica Bogdan-Alin – prezent \nStoica Ciprian-Titi… Titi Stoica? Absent. \nStoica Diana… Stoica Diana – absentă \nStoica Elena – prezentă \nStoica Ştefan – prezent \nStroe Ionuţ – prezent \nSuciu Sebastian – prezent \nSuciu Vasile-Daniel – prezent \nSzabó Ödön – prezent \nŞandru Cosmin – prezent \nŞerban Ciprian – prezent \nŞerban Gianina – prezentă \nŞimon Gheorghe – prezent \nŞişcu George – prezent \nŞlincu Dan-Constantin – prezent \nŞoldan Gheorghe – prezent \nŞoptică Costel – prezent \nŞovăială Constantin… Șovăială – prezent \nŞtefan Ion – prezent \nŞtirbu Gigel – prezent \nTanasă Dan – prezent \nTănase Antonel – prezent \nTănăsescu Alina-Elena… Tănăsescu Alina-Elena – prezentă \nTătaru Nelu – prezent \nTeniţă Dragoş – prezent \nTeodoroiu Simona-Maya – prezentă \n  - 51 -  Terente Eugen – prezent \nThellmann Christine – prezentă \nToader Bogdan – prezent \nTobă Francisc – prezent \nToda Daniel – prezent \nTodosiu Beniamin… Todosiu Beniamin – absent \nToma Ilie – prezent \nToma Vasilică – prezent \nTrăilă Cristina \n"
    },
    "75": {
        "start_text": "Din sală:",
        "start_index": 113201,
        "end_text": "Domnul Andrei-Răzvan Lupu:",
        "end_index": 113235,
        "text": " Giugea a fost prezent. \n"
    },
    "76": {
        "start_text": "Domnul Andrei-Răzvan Lupu:",
        "start_index": 113235,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 114135,
        "text": " \nDa, l-am trecut pe Giugea. \nDeci Trăilă Cristina – prezentă \nTrif Bogdan Gheorghe – prezent \nTudorache Daniel… Tudorache – prezent (Discuții.) \nL-am trecut. \nTuhuţ Radu – prezent \nTulbure Simina – prezentă \nTurcan Raluca – prezentă \nTuşa Adriana Diana – prezentă \nTuţă George… Tuță George e chestor, prezent. \nŢachianu Marian – prezent \nŢepeluş Laurenţiu – prezent \nŢoiu Oana – prezentă \nŢuţuianu Marius – prezent \nUngureanu Emanuel – prezent \nVarga Glad… Varga Glad – prezent \nVecerdi Cristina – prezentă \nVexler Silviu – prezent \nVicol-Ciorbă Laura… Vicol Laura – prezentă \nVîlceanu Dan – prezent \nVolosatîi Boris – prezent \nVulpescu Ioan – prezent \nWeber Mihai – prezent \n  - 52 -  Wiener Adrian – absent \nZakarias Zoltán… Zakarias Zoltán – prezent \nZetea Gabriel… Zetea Gabriel – prezent \nZisopol Dragoş – prezent (Discuții.) \nLongher Ghervazen – prezent (Discuții.) \n"
    },
    "77": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 114135,
        "end_text": "Domnul Andrei-Răzvan Lupu:",
        "end_index": 114670,
        "text": " \nÎn  temeiul  prevederilor  art.44  alin.(4)  din  Regulamentul  activităților  comune,  îi  invit  pe \nmembrii Birourilor permanente ale celor două Camere să se întrunească la sala de ședință a Biroului \npermanent al Camerei Deputaților pentru verificarea și numărarea voturilor exprimate. \nVom relua lucrările în plen, după constatarea rezultatului votului de către membrii celor \ndouă Birouri permanente. \nVă rog. \nMai e cineva de votat? (Discuții.) \nVă rugăm. \nNu îngrădiți dreptul oamenilor să voteze. \n"
    },
    "78": {
        "start_text": "Domnul Andrei-Răzvan Lupu:",
        "start_index": 114670,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 114716,
        "text": " \n…prezent. \nPAUZĂ \n"
    },
    "79": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 114716,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 114975,
        "text": " \nDomnule secretar, domnule senator, reluăm lucrările. \nDoamnelor și domnilor deputați, \nVă invit pentru prezentarea procesului-verbal referitor la rezultatul votului asupra propunerii de \nacordare a încrederii Guvernului. \nVă rog. \n"
    },
    "80": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 114975,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 116510,
        "text": " \nMulțumesc, domnule președinte. \nProces-verbal \nreferitor la rezultatul votului de acordare a încrederii Guvernului \nBirourile permanente ale celor două Camere ale Parlamentului, în temeiul art.44 alin.(4) din \nRegulamentul activităților comune ale Camerei Deputaților și Senatului, procedând la verificarea și \nnumărarea voturilor exprimate de către deputați și senatori, prin vot secret cu bile, asupra cererii de \nacordare a încrederii Guvernului, au constatat următoarele: \n- numărul total al deputaților şi senatorilor – 466; \n- numărul deputaților și senatorilor prezenți – 444; \n  - 53 -  - numărul total de voturi exprimate – 444; \n- numărul de voturi anulate – zero; \n- numărul total de voturi valabil exprimate – 444; \n- voturi pentru acordarea încrederii Guvernului – 318; (Aplauze.) \n- voturi contra acordării încrederii Guvernului – 126; \n- abțineri – zero. \nPotrivit prevederilor art.103 alin.(3) din Constituția României, republicată, Parlamentul acordă \nîncredere Guvernului cu votul majorității deputaților și senatorilor. \nCa urmare a faptului că, din totalul de 466 de deputați și senatori, 318 au votat pentru acordarea \nvotului de încredere, se constată că este întrunită majoritatea de voturi cerută de Constituție pentru ca \nParlamentul României să acorde încrederea Guvernului, programului și listei Guvernului prezentate de \ndomnul Nicolae-Ionel Ciucă, candidatul desemnat pentru funcția de prim-ministru, și dezbătute în \nședința comună de astăzi a celor două Camere. \nVă mulțumesc. \n"
    },
    "81": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 116510,
        "end_text": "Domnul Nicolae-Ionel Ciucă:",
        "end_index": 117139,
        "text": " \nȘi eu vă mulțumesc, domnul senator. \nDoamnelor și domnilor deputați și senatori, \nAvând  în  vedere  dispozițiile  constituționale,  scrisoarea  domnului  Nicolae-Ionel  Ciucă, \ncandidatul desemnat pentru funcția de prim-ministru, însoțită de programul și lista Guvernului, precum \nși rezultatul votului consemnat în procesul-verbal citit în plenul celor două Camere, Parlamentul a \nacordat votul său de încredere Guvernului,  asupra programului  și  listei  Guvernului prezentate și \ndezbătute în această ședință comună. \nDomnule prim-ministru, felicitări! (Aplauze.) \nDacă doriți, vă rugăm frumos. \n"
    },
    "82": {
        "start_text": "Domnul Nicolae-Ionel Ciucă:",
        "start_index": 117139,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 118173,
        "text": " \nÎn nume personal și în numele membrilor Guvernului, doresc să vă mulțumesc tuturor celor \ncare ne-ați acordat votul de încredere. \nDe asemenea, doresc să le mulțumesc celor care nu ni l-au acordat. \nȘi de asemenea, cred că este foarte important atât pentru noi, membrii Guvernului, cât și \npentru  dumneavoastră, toți membrii Parlamentului, să  știți  că  am înțeles, din  tot  ceea  ce s-a \nexprimat, că ne-am asumat o răspundere foarte mare, am înțeles și recomandările făcute de cei care \nau luat cuvântul din partea opoziției. \nSuntem un Guvern al României și vom face tot ceea ce este posibil, așa cum ne-am asumat, să \navem în centrul atenției noastre cetățeanul român și să facem ceea ce este cu putință astfel încât să \n  - 54 -  depășim toate aceste probleme pe care le avem și le întâmpinăm din cauza crizei COVID și să \ndeterminăm liniile de efort pentru ceea ce înseamnă dezvoltarea României. \nMulțumindu-vă încă o dată, vă rog să ne dați voie să mergem și să ne apucăm de treabă. (Aplauze.) \n"
    }
}