{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 8 decembrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 8 decembrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 2209,
        "text": " \n \n1.  Întrebări, interpelări.  2 \n2.  Declarații politice.  18 \n3.  Aprobarea unor modificări în componența nominală a unor comisii permanente  34 \nale Senatului. \nInformare privind componența nominală a birourilor de conducere ale unor comisii \npermanente ale Senatului. \n4.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei  36 \niniţiative legislative. \n5.  Dezbaterea Propunerii legislative pentru modificarea și completarea art.65 alin.(62) și  36 \nart.68 lit.e) din Legea educaţiei naţionale nr.1/2011. (L223/2021) \n(Votul final se va da într-o ședință viitoare.) \n6.  Continuarea  și  finalizarea  dezbaterilor  asupra  Propunerii  legislative  pentru  39 \ncompletarea art.284 din Legea nr.1/2011 a educaţiei naţionale. (L593/2016) \n(Votul final se va da într-o ședință viitoare.) \n7.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei  40 \niniţiative legislative. \n(Votul asupra solicitării se va da într-o ședință viitoare.) \n8.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  40 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Directivă  a  Parlamentului \nEuropean  și  a  Consiliului  de  modificare  a  Directivei  2014/53/UE  privind \narmonizarea legislației statelor membre referitoare la punerea la dispoziție pe \npiață a echipamentelor radio – COM(2021) 547 final. \n(Votul final se va da într-o ședință viitoare.) \n9.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  40 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului privind siguranța generală a produselor, de modificare \na Regulamentului (UE) nr.1025/2012 al Parlamentului European și al Consiliului \nși de abrogare a Directivei 87/357/CEE a Consiliului și a Directivei 2001/95/CE a \nParlamentului European și a Consiliului – COM(2021) 346 final. \n(Votul final se va da într-o ședință viitoare.)   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2209,
        "end_text": "şedinţei Senatului din 8 decembrie 2021",
        "end_index": 2230,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 8 decembrie 2021",
        "start_index": 2230,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 2553,
        "text": " \n \nȘedința a început la ora 9.42. \nLucrările şedinţei au fost conduse de domnul Nicolae Neagu, înlocuit de doamna Alina-Ștefania \nGorghiu, vicepreședinți ai Senatului, asistați de domnul Dan Ivan, înlocuit de domnul Ion Mocioalcă, \nși domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 2553,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 3183,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 8 decembrie 2021, conducerea fiind \nasigurată  de  subsemnatul,  senator  Nicolae  Neagu,  vicepreședinte  al  Senatului,  asistat  de  domnul \nsenator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nÎncep cu grupul cel mai numeros – din partea Grupului PSD – și o invit la microfon pe doamna \nsenator Laura Georgescu. \n"
    },
    "7": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 3183,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 7990,
        "text": " \nVă mulțumesc, domnule președinte. \nInterpelare  adresată  domnului  Nicolae  Ciucă,  prim-ministru,  domnului  Alexandru  Rafila, \nministrul sănătății, și domnului Adrian Câciu, ministrul finanțelor. \nObiectul acestei interpelări este „Tratamentul pentru pacienții HIV și TBC”. \nStimate domnule prim-ministru, \nStimați domni miniștri, \nSistemul medical din România se află într-o situație precară: lipsesc paturile ATI din spitale, \nlipsesc  fondurile  și  proiectele  investiționale,  pe  piața  farmaceutică  nu  se  găsesc  întotdeauna \nmedicamente pentru boli incurabile și așa mai departe. În afara acestor aspecte cu caracter general, o \nserie de alte probleme îngreunează sistemul sanitar: lipsa de tratament pentru pacienții cu HIV duce, în \nmulte cazuri, la scurtarea vieții acestora. În aceeași situație se află și pacienții cu tuberculoză. Din \ncauza lipsei fondurilor de la bugetul de stat, nu s-au întreprins acțiuni de prevenire în rândul grupurilor \nvulnerabile, nu s-au alocat fonduri pentru tratamentele celor bolnavi.  În plus, Strategia  națională \nHIV/SIDA este încă în proces de aprobare la Ministerul Sănătății. \n- 2 - \n   \nConsider necesară acoperirea medicamentelor pentru HIV/SIDA, astfel încât toți pacienții să \nprimească, la timp și în mod corespunzător, schema completă de tratament, pentru a evita dezvoltarea \nde rezistențe la tratament și, în ultimă instanță, epuizarea tuturor schemelor posibile. De asemenea, \ntrebuie monitorizat stocul pentru tratamentul antituberculos, astfel încât să nu se ajungă în aceeași \nsituație dramatică și pentru acești pacienți. \nAvând în vedere situația actuală, Comitetul Național de Coordonare a Programelor HIV/SIDA \nși de Control al Tuberculozei are o serie de propuneri, printre care enumăr aici: stabilirea bugetului \npentru Programul național HIV (dar și pentru alte boli cronice) – acesta trebuie făcut până la sfârșitul \nfiecărui an pentru anul următor; contractele de achiziție să aibă termen de derulare mare, 3 - 5 ani \n(pentru a nu mai fi în situația în care expiră contractele) – în acest fel evităm întârzierile de achiziții \ndin cauza nefinalizării negocierilor. \nO discuție între reprezentanții Comitetului Național de Coordonare a Programelor HIV/SIDA și \nde Control al Tuberculozei și reprezentanții Ministerului Sănătății și ai Finanțelor ar fi bine-venită \nînainte de aprobarea bugetului de stat. \nȚinând cont de aceste lucruri, vă rog să ne precizați dacă în bugetul pentru anul 2022 vor fi \nincluse și aspectele semnalate în această interpelare. \nVă mulțumesc. \nSolicit răspuns scris. \nSenator PSD de Galați, Laura Georgescu \nȘi o întrebare adresată domnului Sorin Câmpeanu, ministrul educației. \nObiectul acestei întrebări este „Gestionarea sistemului educațional într-un posibil val cinci al \npandemiei de COVID-19”. \nStimate domnule ministru, \nÎn pandemie, de câte ori a reînceput școala, a fost nevoie de un efort consistent al cadrelor \ndidactice și al părinților pentru ca elevii să se readapteze sistemului – cu mască și distanță în clasă, \nsistem de învățământ on-line și așa mai departe. Acum sunt nevoiți să se adapteze și la realizarea \ntestelor de salivă de două ori pe săptămână. Mâine-poimâine nu știm ce obstacole vom mai avea de \ntrecut. În tot cazul, chestiunile care se pot face din timp trebuie realizate din timp. \nPotrivit  unui  anunț  făcut  de  Consiliul  Național  al  Elevilor,  aceștia  au  adresat  o  petiție \nMinisterelor Sănătății și Educației pentru a lua măsuri în eventualitatea în care după sărbători ne vom \nconfrunta cu un nou val pandemic. Consiliul solicită o întrevedere cu conducerile celor două ministere și de \nasemenea solicită un plan de măsuri riguros, în condițiile inevitabile ale unui val cinci al pandemiei. \n- 3 - \n   \nRedau în continuare câteva aspecte subliniate în comunicatul Consiliului Național al Elevilor: \n„Cerem public celor două ministere să trateze situația educației cu maximă responsabilitate, analizând \nfactorii de risc la care se expun zilnic milioane de elevi și de profesori ca urmare a lipsurilor de ordin \nlegislativ din sistem. (…) Așteptarea a luat sfârșit. Nu mai are nimeni răbdare să se reglementeze ceva \nce ar fi trebuit statuat de la bun început. Este absolut esențial ca cele două ministere să ia măsuri măcar \nîn al doisprezecelea ceas, astfel încât după sărbători să nu ne confruntăm cu un nou val pandemic \nimposibil de stăpânit, care să blocheze din nou sistemul educațional.” \nAvând în vedere acest context, vă rugăm să ne precizați ce măsuri aveți în vedere pentru \ndiminuarea  impactului  negativ  pe  care  l-ar  avea  un  nou  val  pandemic  asupra  sistemului \neducațional din România. \nVă mulțumesc. \nSolicit răspuns scris. \nCu deosebit respect, senator PSD de Galați, Laura Georgescu. \nVă mulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 7990,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 8134,
        "text": " \nȘi noi vă mulțumim, doamna senator. \nInvit la microfon, din partea Grupului USR, pe domnul senator Gheorghiță Mîndruță. \n"
    },
    "9": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 8134,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 10340,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nInterpelarea mea este adresată ministrului afacerilor interne, domnul Lucian Bode. \nObiectul interpelării: „Contrabanda cu materiale pirotehnice”. \nStimate domnule ministru, \nOdată  cu  sezonul  sărbătorilor,  se  dezvoltă  și  fenomenul  de  contrabandă  cu  materiale \npirotehnice,  în  special  artificii  și  petarde.  Mai  mult  decât  atât,  ia  amploare  inclusiv  numărul \naccidentelor cauzate de utilizarea neautorizată a petardelor și artificiilor. \nCu titlu de exemplu, acum câteva zile, un bărbat din Iași și-a pierdut un ochi în timp ce \naprindea artificii. La București, zilele acestea, un bărbat a fost depistat cu o cantitate de aproximativ \n600 de kilograme de materiale pirotehnice. \nDeși, potrivit autorităților, anual, controalele având ca obiect depistarea operațiunilor de contrabandă \ncu materiale pirotehnice au fost intensificate, numărul celor care ajung la urgențe rămâne constant. \nContrabanda cu astfel de mărfuri reprezintă inclusiv implicații de natură fiscală. În acest sens, \nfac referire la fenomenul de evaziune fiscală și la prejudiciul adus statului prin neplata către bugetul de \nstat a taxelor vamale, a accizelor, precum și a taxei pe valoare adăugată. \n- 4 - \n   \nDe asemenea, vânzarea de materiale pirotehnice pe piața neagră ia amploare în mediul on-line, \ndezvoltându-se adevărate rețele infracționale. \nAvând în vedere aspectele expuse, vă adresez următoarele întrebări: \n1. Ce măsuri ați luat pentru ca în acest an combaterea fenomenului vânzării și utilizării ilegale \nde artificii și petarde să fie una eficientă, astfel încât numărul accidentelor să scadă? \n2. Cu privire la anunțurile de comercializare a materialelor pirotehnice pe platformele on-line, \nse desfășoară sau se vor desfășura în acest an operațiuni de verificare de către Poliția Română? \nÎmi exprim speranța că pentru Ministerul Afacerilor Interne siguranța cetățeanului rămâne \nprioritară  și  că  este  necesar  ca  măsurile  luate  să  fie  eficiente,  astfel  încât  operațiunile  de \ncontrabandă să fie combătute. \nSolicit răspuns scris sau oral. \nCu respect, senator USR PLUS de Suceava, Gheorghiță Mîndruță. \n"
    },
    "10": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 10340,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 10515,
        "text": " \nVă mulțumim. \nVă mulțumim, domnule senator. \nInvit la microfon, din partea Grupului PSD, pe domnul senator Toanchină Marius. \nVă rog, domnule senator. \n"
    },
    "11": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 10515,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 14335,
        "text": " \nBună dimineața! \nVă mulțumesc, domnule președinte. \nInterpelare adresată domnului viceprim-ministru Sorin Mihai Grindeanu. \n„Solicitare pentru includerea în cadrul priorităților Ministerului Transporturilor a autostrăzii \nPloiești – Brașov” \nDomnule viceprim-ministru, \nSituația infrastructurii din zona Valea Prahovei vă este foarte cunoscută, la fel ca și problemele \ncu care toți cetățenii județelor arondate acestei regiuni… La doi ani de la preluarea guvernării de către \ncoaliția PNL – USR, proiectele mari de infrastructură din regiunea Prahovei și Brașovului au bătut \npasul pe loc și, deși am transmis nenumărate solicitări în acest sens, răspunsurile au întârziat să apară, \niar oamenii au continuat să piardă zile din viață în traficul dintre stațiunile montane. \nPe această cale, profit de prilejul preluării portofoliului transporturilor și infrastructurii pentru a \nvă ruga, având toată încrederea că, în sfârșit, vocile cetățenilor se vor face auzite, să adăugați printre \nprioritățile mandatului dumneavoastră și deblocarea situației autostrăzii Ploiești – Brașov, un tronson \npe cât de necesar, pe atât de întârziat. \n- 5 - \n   \nVă asigur de întreaga mea considerație și voi sprijini fiecare demers pe care îl veți întreprinde \npentru  deblocarea  acestui  proiect  strategic,  care  va  putea  genera,  odată  cu  începerea  efectivă  a \nlucrărilor, dezvoltarea atât a județului Brașov, cât și a tuturor județelor învecinate. \nÎn încheiere, vă solicit să luați act de problemele expuse și să-mi răspundeți în scris la adresa de \ne-mail și la adresa Grupului senatorial al Partidului Social Democrat din Parlamentul României. \nSenator PSD Brașov, Marius-Gheorghe Toanchină \nInterpelare adresată domnului ministru Lucian Bode. \n„Clarificări privind decursul anchetei furtului de motorină de la baza militară NATO de la \nMihail Kogălniceanu” \nDomnule ministru, \nÎn contextul solicitărilor partenerilor din Statele Unite ale Americii referitoare la demararea \nunei anchete care să verifice modul în care a fost posibil furtul de combustibil de la baza militară \nNATO din localitatea Mihail Kogălniceanu, vă rog să-mi transmiteți dacă în cursul acestei anchete \nculpa este strict a părții române sau putem vorbi și despre o problemă de neatenție a personalului \nmilitar prezent în bază. \nVă mulțumesc. \nÎn încheiere, vă solicit să-mi răspundeți în scris la adresa de e-mail, precum și la adresa \nGrupului senatorial al Partidului Social Democrat din Parlamentul României. \nSenator PSD Brașov, Marius-Gheorghe Toanchină \nInterpelare adresată domnului ministru Vasile Dîncu. \n„Clarificări privind valul de știri false referitoare la o posibilă invazie armată a Ucrainei” \nDomnule ministru, \nÎn ultima perioadă, în spațiul public au apărut foarte multe poziționări din partea analiștilor \nprivind o posibilă invazie a forțelor armate ruse pe teritoriul Ucrainei. În cadrul acestor opinii mai mult \nsau mai puțin avizate, sunt citate surse din cadrul direcțiilor de informație americane și ucrainene. \nAvând în vedere că un astfel de subiect puternic mediatizat poate induce panică în rândul \npopulației civile, vă solicit să-mi transmiteți care este poziționarea oficială a instituției pe care o \nconduceți referitor la această situație și să aduceți lămuriri privind gradul de risc pentru țara noastră. \nDe asemenea, vă rog, domnule ministru, să precizați dacă există o probabilitate reală să asistăm în \ndecursul anului viitor la o invazie reală pe teritoriul ucrainean sau ne confruntăm cu o invazie de știri false. \nVă mulțumesc. \nÎn încheiere, solicit să-mi răspundeți în scris la adresa de e-mail, precum și la adresa Grupului \nsenatorial al Partidului Social Democrat din Parlamentul României. \n- 6 - \n   \nSenator PSD Brașov, Marius-Gheorghe Toanchină \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 14335,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 14471,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nDin partea Grupului USR, invit la microfon pe domnul senator Remus Negoi. \n"
    },
    "13": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 14471,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 17690,
        "text": " \nMulțumesc, domnule președinte de ședință. \nInterpelarea este adresată domnului Adrian-Ionuț Chesnoiu, ministrul agriculturii și dezvoltării rurale. \nDomnule ministru Adrian-Ionuț Chesnoiu, \nDobrogea este recunoscută pentru agricultură, în general, și pentru cultura viței-de-vie, în \nspecial. Însă, din cauza condițiilor climaterice, Dobrogea a suferit foarte mult în ultimii 30 de ani. De la o \nsuprafață de viță-de-vie de aproximativ 25 000 de hectare (cultivată cu struguri pentru vin) a ajuns în acest \nmoment la o suprafață de aproximativ 4 000 de hectare (reunite în Asociația „Colinele Dobrogei”). \nDin păcate, nu s-a respectat nici în ceasul  al  doisprezecelea de către Guvernul României \npromisiunea de acordare de ajutor pentru acoperirea pierderilor masive cauzate de seceta pedologică \ndin această regiune. Din această cauză, au rămas active mult mai puține hectare de viță-de-vie decât \ncele avute până acum. \nAveți atașat prezentei, domnule ministru, un raport de calamitate a unor culturi de viță-de-vie \ndin Dobrogea asumat de către autorități – de către Primăria Cogealac, Direcția pentru Agricultură \nConstanța , APIA Constanța. Din acest raport se poate observa că: \n- în cazul culturii de lucernă, de exemplu, calamitatea este de 80%; \n- în cazul culturii de viță-de-vie, calamitatea este în proporție de 70%. \nÎn cazul culturii de viță-de-vie, costul estimativ este de minimum 15 lei/hectar. Pentru a asigura \nsupraviețuirea plantațiilor de viță-de-vie la nivelul regiunii Dobrogea, viticultorilor le este necesar \nminimum 40% din această sumă. Este critic ca aceștia să o poată primi cât mai curând posibil, astfel \nîncât să-și permită să desfășoare lucrări manuale de primăvară, fără de care campania agricolă ar fi \ntotal compromisă. \nRiscul pierderilor pentru bugetul de stat este însă mult mai mare decât ajutorul solicitat. De \nexemplu, vă rog să luați în considerare următoarele aspecte: \n- în cultura de viță-de-vie sunt implicați minimum 20 de angajați lunar, pentru o suprafață de \n100 de hectare; acești oameni plătesc taxe către stat sub forma CAS sau CASS; \n- 7 - \n   \n- într-un an normal din punct de vedere climateric, un hectar de viță-de-vie produce o medie de \n10 - 11 tone de struguri la hectar, acest lucru însemnând minimum 1 200 de lei pe hectar doar din \ncolectarea TVA aferentă vânzării strugurilor. \nAvând  în  vedere  cele  de  mai  sus,  în  numele  viticultorilor  din  zona  Dobrogei,  vă  solicit \nrespectarea angajamentelor pentru acordarea despăgubirilor de secetă promise pentru sezonul 2020, \nsimilar  celorlalte  culturi  de  toamnă  (grâu,  orz,  rapiță),  respectiv  pentru  acoperirea  unui  procent \nestimativ de 40 din costul de înființare sau exploatare a culturii de viță-de-vie. \nLa  fel,  vă  solicit  plata  despăgubirilor  de  calamități  inclusiv  pe  2021  pentru  viticultorii \ndobrogeni care au avut producția medie la hectar ce nu a depășit 6 tone de struguri, fapt ce a însemnat \nalte pierderi pentru aceștia. Astfel, seceta din 2020 a afectat viticultorii și în 2021, întrucât plantațiile \nnu au avut suficienți ochi de rod pentru cultura toamnei 2021. \nSolicit răspuns scris. \nRemus Negoi, senator USR de Constanța \n"
    },
    "14": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 17690,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 17844,
        "text": " \nMulțumim, domnule senator. \nInvităm la microfon pe domnul senator Ionuț Neagu, din partea Grupului AUR. \nVă rog, domnule senator. \n"
    },
    "15": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 17844,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 20661,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimați colegi, \nÎntrebarea  este  adresată  ministrului  transporturilor  și  infrastructurii,  Sorin  Grindeanu, \nprefectului județului Brașov, Mihai-Cătălin Văsii, prefectului județului Covasna, István Ráduly. \nÎn ultimii ani, pe linia de cale ferată Brașov – Întorsura Buzăului nu a mai circulat niciun tren. \nÎn răspunsul la întrebarea parlamentară anterioară, ex-ministrul transporturilor și infrastructurii \nne-a transmis la 15 martie 2021 că termenele de execuție pentru lucrările de reconstrucție a podului \nsunt de minimum 9 luni, maximum 12 luni și că reluarea circulației feroviare este estimată după \nrealizarea lucrărilor propriu-zise, începând cu anul 2022. \nDeplasându-ne de câteva ori la fața locului, ne-am convins că lucrările de reparație a podului \nferoviar din comuna Budila, județul Covasna, precum și cele de amenajare a albiei râului Tărlung în \nzona aferentă erau în plină desfășurare. Totodată, am putut constata situația proastă în care se află \ntronsoanele de cale ferată de până la și de după acest pod feroviar, ceea ce ar face, chiar după repararea \npodului, imposibilă circulația feroviară pe linia Brașov – Întorsura Buzăului. \nAvând în vedere cele expuse mai sus, vă rugăm respectuos să ne transmiteți: \n- 8 - \n   \n1. Care este stadiul actual al lucrărilor de reconstrucție a podului feroviar din comuna Budila și \nde amenajare a albiei râului Tărlung? \n2. Care  este termenul estimat pentru încheierea acestor lucrări de reconstrucție a podului \nferoviar și de amenajare a albiei râului Tărlung? \n3. Dacă Ministerul Transporturilor și Infrastructurii a întreprins toate demersurile necesare și a \nadoptat deciziile corespunzătoare pentru reparația și redarea pentru circulația feroviară a tronsoanelor \nde cale ferată de până la și de după podul feroviar din comuna Budila, județul Covasna. În cazul unui \nrăspuns pozitiv, vă rugăm să specificați care este valoarea lucrărilor de reparație și, eventual, care este \nproiecția bugetară pentru anul 2022. \n4. În ce măsură Prefecturile Brașov și Covasna urmăresc desfășurarea în bune condiții și în \ntermenele stabilite a acestor lucrări în vederea reluării în condiții normale a circulației feroviare? \n5. Dacă există pe linia feroviară Brașov – Întorsura Buzăului alte tronsoane de cale ferată, \ninclusiv în interiorul tunelului Teliu, care să ridice probleme de natură să împiedice reluarea circulației \ntrenurilor de pasageri și de marfă în prima jumătate a anului 2022. \n6. Pentru ce dată sau perioadă concretă este estimată reluarea circulației feroviare pe linia \nBrașov – Întorsura Buzăului peste acest pod feroviar din comuna Budila, județul Covasna? \nVă mulțumesc. \nSenator Ionuț Neagu, Grupul Alianța pentru Unirea Românilor, Circumscripția nr.15, Covasna \n"
    },
    "16": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 20661,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 20811,
        "text": " \nMulțumim, domnule senator. \nInvit la microfon, din partea Grupului Partidului Național Liberal, pe domnul senator Dănuț Bica. \n"
    },
    "17": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 20811,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 29006,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima mea întrebare este adresată domnului Alexandru Rafila, ministrul sănătății. \nObiectul întrebării: „Desfășurarea campaniei de vaccinare antigripală în România în sezonul \n2021 – 2022”. \nStimate domnule ministru, \nPotrivit  celor  mai  recente  informații  care  au  fost  făcute  publice  de  autoritățile  române \ncompetente, țara noastră este pe cale să depășească valul al patrulea al pandemiei de COVID-19, fiind \nfoarte probabil ca, începând din luna ianuarie a anului viitor, să fie afectată de cel de-al cincilea val al \nnoului coronavirus. \nÎn acest context, chiar dacă numărul celor care s-au vaccinat împotriva virusului SARS-CoV-2 \na crescut, presiunea care se va pune asupra sistemului medical din România este posibil să nu scadă. \n- 9 - \n   \nPrin urmare, având în vedere faptul că în sezonul rece crește riscul răspândirii gripei, este foarte \nimportant ca, în paralel cu intensificarea acțiunilor de vaccinare împotriva COVID-19, să se deruleze și \ncampania de imunizare împotriva virusului gripal sezonier. \nGripa este o afecțiune gravă, care poate duce la spitalizare și, uneori, chiar la deces. Fiecare \nsezon gripal este diferit, iar pentru persoanele din anumite categorii de risc unele tulpini de virusuri \ngripale  pot  fi  la  fel  de  periculoase  ca  noul  coronavirus.  În  aceste  condiții,  vaccinul  antigripal \nadministrat anual oferă cea mai eficientă protecție împotriva gripei sezoniere și reduce semnificativ \nrăspândirea virusurilor din această categorie. Vaccinarea conduce la scăderea numărului îmbolnăvirilor, \nvizitelor la medic, concediilor medicale și învoirilor de la școală, precum și al internărilor. \nAvând în vedere că, în fiecare an, Ministerul Sănătății realizează proceduri de achiziții pentru \nvaccinul antigripal, vă solicit următoarele informații: \n1. Câte doze de vaccin antigripal au fost contractate de Guvernul României pentru sezonul rece \n2021 – 2022? \n2. Câte doze de vaccin antigripal au fost achiziționate până la data de 1 decembrie 2021 la nivel \nnațional? Câte dintre acestea au fost livrate Direcției de Sănătate Publică Argeș? \n3. Care este numărul persoanelor imunizate cu vaccinul antigripal până la data de 1 decembrie \n2021 în România? Dar în județul Argeș? \n4. În ce măsură au fost responsabilizați medicii de familie pentru a determina cât mai multe \npersoane, mai ales din categoriile de risc, să se imunizeze antigripal? \n5.  În  situația  în  care  se  impune  majorarea  numărului  dozelor  de  vaccin  antigripal  peste \ncantitățile contractate, este posibil să se solicite furnizorilor suplimentarea livrărilor? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nA doua întrebare este adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. \nObiectul  întrebării:  „Situația  depozitului  pentru  deșeuri  periculoase  și  nepericuloase  din \nmunicipiul Câmpulung, județul Argeș”. \nStimate domnule ministru, \nÎn data de 2 octombrie 2013, la depozitul pentru deșeuri periculoase și nepericuloase al SC \nGlobal Eco Center SRL Iași, amplasat în incinta punctului de lucru de pe platforma fostei uzine ARO \ndin municipiul Câmpulung, județul Argeș, în care erau stocate cantități de ordinul miilor de tone de \nsubstanțe cu risc ridicat pentru populație, între care și cianuri, a izbucnit un puternic incendiu, în \ntimpul căruia au ars peste 10 tone de uleiuri minerale. \n- 10 - \n   \nCu ocazia acțiunilor de inspecție și control efectuate în urma acestui nefericit eveniment de \ncătre organismele statului cu atribuții în domeniu, s-a constatat că substanțele respective nu au fost \ndepozitate corespunzător și s-a dispus realizarea unor măsuri de remediere a situației existente, între \ncare:  închiderea  depozitului  și  eliminarea  și  neutralizarea  integrală  a  deșeurilor  periculoase  și \nnepericuloase, conform unui calendar prestabilit. \nCu toate acestea, deși au trecut opt ani de la incendiu, atât cetățenii din Câmpulung, cât și presa \nlocală reclamă faptul că deșeurile nu au fost nici până în prezent eliminate în totalitate, cantități \nimportante de materiale reziduale, unele extrem de periculoase, fiind încă neevacuate, iar depozitul \nrespectiv continuă să reprezinte o bombă ecologică în zonă și să pună în pericol sănătatea populației. \nPrin urmare, având în vedere necesitatea rezolvării de urgență a acestei probleme de o gravitate \ndeosebită, pe parcursul ultimilor patru ani am formulat și transmis miniștrilor de resort mai multe \nîntrebări referitoare la acest subiect, solicitând informații cu privire la stadiul desfășurării demersurilor \ninițiate pentru închiderea depozitului și eliminarea și neutralizarea integrală a deșeurilor și urgentarea \nfinalizării acestora. Din păcate, măsurile dispuse și angajamentele asumate care sunt prezentate în \nrăspunsurile primite la întrebările respective nu au fost implementate până în prezent decât parțial de \ncătre entitățile responsabile. \nÎn acest context, vă rog să-mi comunicați care este stadiul implementării acțiunilor stabilite \npentru eliminarea deșeurilor gestionate de către SC Global Eco Center SRL Iași pe platforma fostei \nuzine ARO și din ce motive a fost întârziată realizarea acestora. \nDe asemenea, având în vedere că situația existentă nu poate fi tolerată la nesfârșit, vă solicit să \ndispuneți toate măsurile legale ce se impun pentru finalizarea de urgență a evacuării și neutralizării \nintegrale a reziduurilor periculoase și nepericuloase aflate în depozitul din municipiul Câmpulung. \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nUltima mea întrebare este adresată domnului Marius-Constantin Budăi, ministrul muncii și \nsolidarității sociale. \nObiectul întrebării: „Stadiul procesului de dezinstituționalizare a copiilor aflați în centrele \nde plasament”. \nStimate domnule ministru, \nCa urmare a adoptării la nivelul Uniunii Europene a unor reglementări cu privire la reformarea \nmodalităților de îngrijire a copiilor instituționalizați, în anul 2019, prin modificarea Legii nr.272/2004 \nprivind protecția și promovarea drepturilor copilului, România și-a asumat angajamentul ca, până la 31 \n- 11 - \n   \ndecembrie 2020, să finalizeze procesul de dezinstituționalizare a copiilor fără părinți îngrijiți în centre \nde plasament. Au fost prevăzute, astfel, măsuri de încurajare a plasamentului acestora în familie sau la \nrude, prin acordarea unei indemnizații de sprijin de 400 de lei lunar, în scopul asigurării unei îngrijiri \nsuperioare pentru copiii aflați în această situație nedorită. \nDin păcate, după adoptarea modificărilor legislative menționate, chiar dacă au fost întreprinse \ndemersuri concrete pentru transpunerea în practică a acestora, pandemia de COVID-19 declanșată la \nînceputul anului 2020 a generat dificultăți și întârzieri în implementarea procesului de dezinstituționalizare. \nÎn acest context, având în vedere necesitatea finalizării cât mai rapide a acestei reforme radicale \nîn privința îngrijirii copiilor instituționalizați, pe care România, în calitate de stat membru al Uniunii \nEuropene, și-a asumat-o, vă rog să-mi răspundeți la următoarele întrebări: \n1. Câte centre instituționalizate pentru copii mai funcționau în România la data de 1 decembrie \n2021 și câți copii erau îngrijiți în acestea? Dar în județul Argeș? \n2. Câte centre de plasament mai trebuie închise la nivel național și câți copii sunt în continuare \nîngrijiți în cadrul acestora? Dar la nivelul județului Argeș? \n3. Ce măsuri vă propuneți să implementați pentru a urgenta finalizarea în bune condiții a \nprocesului de dezinstituționalizare? \n4. Având în vedere faptul că îngrijirea copiilor cu ajutorul statului român se realizează numai \npână la majorat, vârstă la care aceștia au în continuare nevoie de sprijin pentru continuarea studiilor \nsau pentru încadrarea în muncă, ce măsuri intenționați să puneți în practică pentru ca fiecare copil \nîngrijit în afara familiei naturale să aibă șansa la o integrare socială completă? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "18": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 29006,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 29137,
        "text": " \nMulțumim, domnule senator. \nDin partea Grupului USR, invităm la microfon pe domnul senator Ștefan Pălărie. \n"
    },
    "19": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 29137,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 34241,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nÎntr-o primă interpelare adresată domnului ministru Sorin Mihai Cîmpeanu, obiectul interpelării \neste „Solicitare de informații privind implementarea în școli a testării obligatorii a elevilor urmare a \nachiziției de produse pentru asigurarea stocurilor de urgență medicală: «Teste rapide de determinare a \nantigenului SARS-CoV-2 efectuate din probă de salivă»”. \n- 12 - \n   \nStimate domnule ministru, \nÎn calitate de senator, președinte al Comisiei de muncă, familie și protecție socială și membru al \nComisiei de învățământ, tineret și sport din cadrul Senatului României, având în vedere numeroasele \nsemnale pe care le-am primit cu privire la distribuția testelor rapide de salivă în școli, vă solicit \nrespectuos să-mi furnizați următoarele informații de interes public: \n1. Câte teste au fost distribuite în unitățile de învățământ până la acest moment? \n2. Câți elevi din instituțiile de învățământ preuniversitar au fost testați în prima zi de testare? \nCâți elevi ar fi trebuit testați în prima zi de testare? \n3. Câte teste au fost pozitive și care este procentul de pozitivare prin raportare la numărul \nelevilor testați efectiv până la acest moment? \nÎn așteptarea răspunsului dumneavoastră scris, vă asigur de întreaga mea considerație. \nCu stimă, senator Ștefan Pălărie. \nO a doua întrebare este adresată doamnei Cornelia Nagy, președintele Oficiului Național pentru \nAchiziții Centralizate, iar obiectivul întrebării este „Solicitarea de informații privind desfășurarea \nprocedurii de achiziție publică privind achiziția de produse pentru asigurarea stocurilor de urgență \nmedicală: «Teste rapide de determinare a antigenului SARS-CoV-2 efectuate din probă de salivă»”. \nStimată doamnă președinte, \nÎn calitate de senator, președinte al Comisiei de muncă, familie și protecție socială și membru al \nComisiei de învățământ, tineret și sport din cadrul Senatului României, vă solicit respectuos să-mi \ntransmiteți următoarele documente de interes public prevăzute de Legea nr.98/2016 privind achizițiile \npublice, referitoare la achiziția de produse pentru asigurarea stocurilor de urgență medicală: „Teste \nrapide de determinare a antigenului SARS-CoV-2 efectuate din probă de salivă”: \n- documentul numit „Invitația de participare și caietul de sarcini”; \n- acordurile-cadru pentru fiecare lot în parte, precum și contractele subsecvente încheiate de \ncătre Departamentul pentru Situații de Urgență din cadrul Ministerului Afacerilor de Interne prin \nInspectoratul General pentru Situații de Urgență; \n- ofertele, propunerile financiare și propunerile tehnice ale ofertanților câștigători – în ipoteza \nincidenței, art.57 din Legea nr.98/2016 privind achizițiile publice cu privire la anumite aspecte cu \ncaracter confidențial (menționat în oferte), vă solicit respectuos să-mi furnizați dovada ce conferă \ncaracterul de confidențialitate al respectivelor informații; \n- toate procesele-verbale de recepție încheiate de achizitor în momentul recepției cantitative \nși calitative. \n- 13 - \n   \nÎn fapt, am fost informat cu privire la o serie de suspiciuni privind respectarea cerințelor \ncaietului de sarcini. Astfel, o serie de unități școlare au fost puse în situația de a primi teste de salivă \ninutilizabile, fiind dezmembrate și livrate pe categorii de componente împachetate separat, precum și \nfără instrucțiuni de utilizare. \nVă solicit un răspuns scris care să-mi parvină și pe adresa de e-mail stefan.palarie@senat.ro. \nVă asigur de întreaga mea considerație. \nCu stimă, senator Ștefan Pălărie. \nȘi ultima întrebare. Se adresează, de data aceasta, domnului general maior Dan-Paul Iamandi, \ninspector general al Inspectoratului General pentru Situații de Urgență. \nÎn privința aceluiași obiectiv al întrebării, vă adresez următoarea întrebare: \nStimate domnule inspector-general, \nStimate domnule secretar de stat Raed Arafat, \nÎn calitate de senator, președinte al Comisiei de muncă, familie și protecție socială și membru al \nComisiei de învățământ, tineret și sport din cadrul Senatului României, vă solicit respectuos să-mi \nfurnizați următoarele informații de interes public: \n1. Care sunt producătorii de teste de salivă pentru fiecare cantitate livrată (din fiecare lot) de \ncătre fiecare ofertant câștigător al procedurii de achiziție publică organizate de ONAC? \n2.  Dintre  testele  trimise  către  unitățile  școlare,  câte  din  testele  ambalate  în  bloc \n(neindividualizate) sunt cu eprubetă sigilată și câte dintre acestea sunt nesigilate? \n3. Pentru fiecare cantitate de teste furnizate din partea fiecărui producător, câte teste au fost \nfurnizate către IGSU și în câte tipuri de ambalare? Vă rog să-mi comunicați tipurile de ambalare prin \nraportare la numărul de teste cuprinse într-un singur pachet (de exemplu, număr de teste ambalate \nindividual, număr de teste ambalate câte două, număr de teste ambalate în orice alt mod). \nÎn așteptarea răspunsului dumneavoastră scris, vă asigur de întreaga mea considerație. \nCu stimă, senator Ștefan Pălărie, USR PLUS. \nVă mulțumesc. \n"
    },
    "20": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 34241,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 34383,
        "text": " \nMulțumim domnului senator. \nDin partea grupului neafiliați, o invităm la microfon pe doamna Diana Iovanovici-Șoșoacă. \n"
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 34383,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 42503,
        "text": " \nVă mulțumesc. \n- 14 - \n   \nInterpelarea  mea  este  adresată  domnului  Nicolae-Ionel  Ciucă,  prim-ministrul  României, \ndomnului  Alexandru  Rafila  –  Ministerul  Sănătății,  domnului  Lucian-Nicolae  Bode  –  Ministerul \nAfacerilor Interne. \nObiectul interpelării: „Vaccinul anti-COVID distruge imunitatea naturală”. \nStimați domni miniștri, \nMedicul Virgil Păunescu, cercetător în cadrul Oncogen, susține că vaccinul distruge imunitatea \nnaturală prin stimularea unui răspuns imun prea puternic, răspuns care produce însă anticorpi doar \npentru 6 luni de zile, conferind astfel și o dependență de ser din cauza duratei scurte de imunizare. \n„Am  pus  o  întrebare  la  ședința  Academiei  de  Științe  Medicale  și  apoi  la  o  întâlnire  cu \nmicrobiologi și virusologi: care este cantitatea de antigen pe care ți-o administrează vaccinurile de pe \npiață care folosesc material genetic? Mi s-a răspuns că scrie pe prospect. Pe prospect scrie cât ADN \nsau ARN ți se introduce, dar ăla nu este antigenul, ăla intră în celule și începe sinteza de antigen. Și noi \nnu știm la fiecare individ în parte cât antigen se produce. Asta spuneau și israelienii, că vaccinarea face \ndin individ o bombă cu anticorpi, că stimularea este prea puternică. Și această stimulare puternică duce \nla o chestiune. Răspunsul imun corect al organismului se face prin imunitate celulară, prin limfocite T \ncitotoxice. De aceea pacienții care trec prin boală în mod normal, în special asimptomaticii, nu ar \ntrebui să mai aibă nicio problemă ani și ani de zile. Dar, în momentul în care tu îi vaccinezi, le-ai \nschimbat imunitatea, pentru că este o doză foarte mare de antigen care ți se introduce indirect și nu \nștim cât este. Astfel oamenii devin dependenți de vaccin, pentru că nu vor mai reacționa după o \nasemenea manevră brutală de schimbare a modului în care răspunzi imun și rămân vulnerabili și \ndependenți de acest răspuns incorect. \nVaccinurile anti-COVID existente în acest moment pe piață produc un fenomen extrem de \npericulos, susțin imunologii. Practic, răspunsul corect al organismului, care se face prin imunitatea \ncelulară, este anihilat și înlocuit cu un răspuns imun bazat pe anticorpi, care ține doar șase luni, creând \nastfel dependența de vaccin.” \nStimularea  de  anticorpi  prin  vaccinarea  anti-COVID  este  atât  de  puternică,  încât  distruge \npractic imunitatea celulară, singurul răspuns corect al organismului în fața noului coronavirus, ne \nspune prof. dr. Virgil Păunescu, vicepreședintele Academiei de Științe Medicale și singurul imunolog \nvizibil în spațiul public în perioada pandemiei. \nTot el spune: „Astfel, oamenii devin dependenți de vaccin, pentru că nu vor mai reacționa după \no asemenea manevră brutală de schimbare a modului în care răspunzi imun, și rămân vulnerabili și \ndependenți de acest răspuns incorect.” \n- 15 - \n   \nTot prof. dr. Virgil Păunescu crede că vaccinarea avea, oarecum, o explicație până la apariția \nanticorpilor monoclonali sau până la apariția unui antiviral eficient, nu pe termen nelimitat, cum se \npreconizează acum: „Spuneau cei din conducerea companiilor producătoare de vaccinuri anti-COVID \ncă omenirea trebuie să se obișnuiască la fel ca în cazul vaccinului antigripal, unde se dă o doză în \nfiecare an, iar la cel anti-COVID, două doze pe an. Dar nu este același lucru, e o tehnologie total \ndiferită. Adică, tu mă obligi să reacționez incorect la o boală, așa cum reacționează acum o minoritate, \nși să fiu permanent în pericol de a muri dacă nu mă vaccinez. Dar cât să mă vaccinez? Eu am vrut o \ndezbatere sub auspiciile Academiei de Științe Medicale și s-a spus acolo că tehnologia ARN-ului \nmesager e cunoscută de vreo 40 de ani, sigur, nu asta cu care fac ei, dar insistența că suntem în pragul \nunei revoluții este o prostie.” \nLa solicitarea de autorizare pentru vaccin trebuie să răspunzi la întrebarea ce conține și cât? Însă, nu \nse poate da un răspuns la ARN-ul mesager și nici la adenoviruși, ne mai spune prof. dr. Virgil Păunescu. \n„Nu este un ARN fiziologic, normal, este un ARN modificat chimic, care să în celule circa 7 \nzile în loc de 20 de minute. Și din 20 în 20 de minute trece prin aparatul de sinteză proteică și \ngenerează o proteină spike. Dar aici nu este matematică. Eu nu știu dacă stă 5 zile, 6 zile, 7 zile, 8 zile, \n5 zile și jumătate, iar diferența dintre o zi sau jumătate de zi sau dintre stările celulelor la oameni mai \ntineri și la oameni mai în vârstă este foarte mare. Astfel că diferențele de sinteze de antigen pot varia \nde la 1 la 10 sau de la 1 la 100. Ceea ce se bănuiește, că ați văzut că Moderna a redus dozele, este că e \nprea mult. AstraZeneca lucrează la vaccinul lor cu administrare intranazală cu o cincime din doza pe \ncare o injectau, pentru că au observat că se obțin aceleași rezultate ca și cu doza aceea mare.” \nProf. dr. Martin Kulldorff de la Harward, citând 15 studii științifice, menționează: „Trecerea \nprin boala COVID oferă o imunitate de 27 de ori mai eficientă decât vaccinurile, așa că pașapoartele \nde vaccinare nu sunt doar niște prostii, din punct de vedere științific, ci, mai mult, sunt discriminatorii \nși lipsite de o bază etică.” \nUn studiu israelian: imunitatea naturală anti-COVID-19 este de 27 de ori mai eficientă decât \nprotecția oferită de vaccinurile anti-COVID-19. \nExistă  încă  alte  15  studii  care  atestă  că  imunitatea  naturală  oferită  de  limfocitele  T  este \nsuperioară protecției oferite de vaccinuri. \nComentând  concluziile  studiului  din  Israel,  eminentul  biostatistician  și  epidemiolog  al \nFacultății de Medicină de la Harward, cel care a conceput sistemul de evaluare CDC a vaccinurilor, \nprofesorul Martin Kulldorff, a afirmat că aceste informații dovedesc că pașapoartele de vaccinare sunt \nneștiințifice  și  discriminatorii:  „Trecerea  prin  boala  COVID  oferă  o  imunitate  mai  bună  decât \n- 16 - \n   \nvaccinurile.”  Profesorul  de  la  Harward  menționează  în  plus  că  acest  studiu  nu  este  singurul  ce \ndemonstrează că imunitatea naturală oferă o imensă protecție împotriva COVID. \nVaccinurile  anti-COVID  nu  sunt  atât  de  eficiente,  nu  elimină  virusul,  cei  vaccinați  pot \ntransmite virusul în comunitate. \nNimeni nu garantează că cei vaccinați anti-COVID nu se îmbolnăvesc cu o formă gravă, \ndovadă sunt nenumăratele decese post-vaccinare. \nSurse: \n-  www.medrxiv.org; \n-  www.cell.com/immunity/fulltext; \n-  www.biorxiv.org/content; \n-  www.thelancent.com/journals/laninf/article/PIIS1473; \n-  Kahn Sagol Maccabi Reserch and Innovation Center, Maccabi Healthcare Services, Tel Aviv; \n-  Maccabitech Institute For Research and Innovation, Maccabi Healthcare, Israel; \n-  Internal  Medicine  COVID-19  Ward,  Samson  Assuta  Ashdod  University  Hospital, \nAshdod, Israel; \n-  Sackler Faculty of Medecine, School of Public Health, Tel Aviv University, Tel Aviv, Israel; \n-  www.imuno-medica.ro/noutăți/Studiu-israelian-imunitatea-naturală-este-de-27-de-ori-\nmai-puternică-decât-cea-indusă-de-vaccinurile-anti-COVID. \nVă solicit să-mi răspundeți cu privire la chestiunile învederate, precum și la următoarele întrebări: \n1. Care este cantitatea  de antigen pe care ți-o administrează vaccinurile de pe piață care \nfolosesc material genetic? \n2. Vă solicit să îmi comunicați cercetările științifice cu privire la dependența de vaccin \nanti-COVID-19. \n3. Care este motivul pentru care insistați pe vaccinare, inclusiv obligatorie, cu ARN mesager, \ntehnologie nouă, care se află încă în perioada de studiu, în condițiile în care există tratament și \nmedicamente care tratează boala COVID-19? \n4. Cât timp este nevoie să se vaccineze populația? Câte boostere îi mai obligați să își injecteze? \n5. Vă solicit să-mi comunicați contractele de achiziție a vaccinurilor, acestea fiind plătite din \nbani publici, deci nu sunt gratuite și au caracter public, și să faceți publice imediat sumele achitate \npentru achiziționarea vaccinurilor anti-COVID-19. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat, Diana Iovanovici-Șoșoacă \n- 17 - \n   \nVă mulțumesc, domnule președinte. \n"
    },
    "22": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 42503,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 45082,
        "text": " \nȘi noi vă mulțumim, doamna senator. \nÎntrucât nu mai sunt alți colegi sau colege senatoare care… senatori, senatoare, care să fie în sală, \ncu permisiunea dumneavoastră, voi încheia sesiunea de întrebări, interpelări, nu înainte de a menționa, pe \nfiecare grup parlamentar, colegii care au depus, în ultima perioadă de timp, întrebări și interpelări. \nDe la Grupul senatorial PSD, întrebări au mai depus: domnul senator  Ion Prioteasa, domnul \nsenator Genoiu Mihail, doamna senator Siminica Mirea, domnul senator Maricel Popa, domnul senator \nFlorian Bodog. \nInterpelări de la Grupul senatorial PSD: domnul senator Ion Mocioalcă, domnul senator Maricel \nPopa, doamna senator Ionela-Cristina Breahnă-Pravăț, domnul senator Călin-Gheorghe Matieș. \nDe la Grupul senatorial PNL, întrebări au depus: domnul senator Sorin-Ioan Bumb, doamna \nsenator Claudia-Mihaela Banu și doamna senator Ioan Raluca-Gabriela. \nInterpelări de la Grupul senatorial PNL: domnul senator Sorin-Ioan Bumb, doamna senator \nAlina-Ștefania Gorghiu, domnul senator Mihail Veștea, domnul senator Gheorghe Carp și domnul \nsenator Ţâgârlaş-Niculescu Cristian-Augustin. \nDe la Grupul senatorial USR, au depus întrebări: domnul senator Ambrozie-Irineu Darău, \ndomnul senator Radu-Mihai Mihail. \nInterpelări depuse de la Grupul senatorial USR: domnul senator Marius Bodea, domnul senator \nRaoul-Adrian Trifan, domnul senator Sergiu Cosmin Vlad. Domnul senator Marius Bodea are mai \nmulte interpelări depuse, ținând cont că nu am ținut, în ultimele două săptămâni, sesiune de întrebări, \ninterpelări în plenul Senatului din motive obiective. \nDe la Grupul senatorial AUR, au depus întrebări: domnul senator Sorin Lavric, domnul senator \nAndrei Hangan, doamna senator Rodica Boancă. \nIar interpelări, de la Grupul senatorial AUR: domnul senator Claudiu-Richard Târziu, domnul senator \nDorinel Cosma, domnul senator Ionuț Neagu – a și citit o întrebare –, domnul senator Sorin-Cristian \nMateescu, domnul senator Valentin Rică Cioromelea, doamna senator Rodica Boancă, domnul senator \nAdrian Costea și doamna senator Aelenei Evdochia. \nCu acestea, încheiem… declarăm închisă sesiunea de întrebări, interpelări. \n* \nDeschidem,  stimați  colegi,  sesiunea  consacrată  declarațiilor  politice,  conform  programului \naprobat,  timpul  alocat  pentru prezentarea acestora fiind de 60 de minute, repartizat  pe grupurile \nparlamentare potrivit ponderii acestora. \n- 18 - \n   \nO să începem cu Grupul senatorial PSD și o invităm la microfon pe doamna senator Laura \nGeorgescu. \nPoftiți, doamna senator. \n"
    },
    "23": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 45082,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 48287,
        "text": " \nVă mulțumesc, domnule președinte. \nObiectul declarației politice de astăzi este „Bugetul pentru anul 2022”. \nStimați colegi, \nDoamnelor și domnilor, \nDeclarația politică de astăzi se referă la bugetul aferent anului 2022. \nSuntem aproape de jumătatea lunii decembrie și în curând, așa cum am promis, vom avea \nbugetul pentru anul 2022, mai întâi în transparență decizională și mai apoi în dezbatere parlamentară. \nPotrivit  ministrului  de  finanțe,  Adrian  Câciu,  bugetul  reprezintă  o  prioritate,  alături  de  urgența \npromovării cadrului legal privind absorbția banilor din PNRR. \nDin păcate, criza politică prelungită de peste două luni de zile, criza sanitară, criza energetică \nau întârziat foarte mult plățile din toate ministerele. Acum, ministrul va trebui să dovedească faptul că \neste în stare să regleze întârzierile și deficiențele constatate. Sunt convinsă că ministrul Adrian Câciu \nva proba competența sa în fotoliul de la Ministerul Finanțelor. \nStimați colegi, \nSarcina colegului nostru va fi una înzecit mai mare: bugetul pentru anul 2022 trebuie să includă \nresursele  necesare  pentru  toate  măsurile  social-democrate  stipulate  în  programul  de  guvernare  – \ncreșterea  alocațiilor,  creșterea  salariului  minim,  creșterea  punctului  de  pensie,  creșterea  pensiei \nminime, ajutor pentru încălzire, compensații la scumpirea electricității și a gazelor și așa mai departe. \nÎn  egală  măsură,  bugetul  anului  viitor  va  asigura  resurse  consistente  pentru  investiții: \nechivalentul a 7% din PIB. Obiectivul strategic este refacerea, pe cât posibil, a echilibrelor pentru \nindicatorii esențiali care definesc ratingul financiar al unei țări: nivel de creștere al PIB, grad de \nîndatorare, deficit bugetar, inflație, deficit al balanței de plăți, curs valutar. \nBugetul trebuie făcut cu responsabilitate și asumare. Este necesar ca acest buget să cuprindă \ninvestiții, proiecte realizabile care să poată fi finalizate la termen, sumele alocate fiecărui capitol bugetar să \nfie corecte și bine previzionate. Solicit tuturor colegilor mei care sunt în Guvern și celor care sunt în \nParlament să facem tot ceea ce ne stă în putință pentru a da țării un buget luna aceasta, și nu la anul. \nSuntem într-un moment critic: pandemia, din nefericire, face în continuare ravagii din punct de \nvedere economic și social. Foarte multe lucruri se vor schimba în perioada următoare la nivelul \nsocietății noastre. Vedem cum se face educația, simțim nivelul de trai, suntem în fiecare zi mai puțini \n- 19 - \n   \ndin cauza pandemiei. Din acest motiv, consider că dezvoltarea economică, revenirea la normalitate, \nliniștea din interiorul societății nu pot fi redate poporului român decât prin asumare și responsabilitate, \ncalități pe care Partidul Social Democrat le deține. Noi am dovedit, de câte ori a fost nevoie, că suntem \nuna cu poporul român și cu fiecare român în parte. Ca partid social-democrat, am arătat compasiune și \nînțelegere, aplecare spre nevoile reale ale societății, interes față de neam și patrie. În această guvernare, \nPSD va demonstra că ceea ce face, face pentru fiecare român. \nVă mulțumesc. \nSenator PSD Galați, Laura Georgescu \n"
    },
    "24": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 48287,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 48437,
        "text": " \nMulțumim, doamna senator. \nDin partea Grupului Partidului Național Liberal, invit la microfon pe domnul senator Adrian Hatos. \n"
    },
    "25": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 48437,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 51480,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nTitlul declarației mele politice de astăzi este „Testarea masivă a elevilor, o necesitate!”. \nStimate colege, \nStimați colegi, \nPandemia poate fi văzută și sub forma unui exercițiu colectiv de solidaritate, în care toți putem \nsă exersăm abandonarea propriilor frustrări și emoții negative pentru a face mai bine în comunitățile \nnoastre. Mai cu seamă în ceea ce privește sistemul educațional, al cărui obiectiv nu poate fi limitat la a \nforma cetățeni care să livreze pe piața muncii niște roboți, acesta fiind extins inclusiv la misiunea de a \nforma caractere. Aproximativ 900 000 de copii au fost lipsiți de educație în perioada în care școala a \nfost mutată în mediul on-line, iar Guvernul și-a asumat o măsură nepopulară, dar necesară, de a ține \nșcolile deschise cu orice preț. Unde este responsabilitatea noastră, a părinților, în această ecuație? \nSunt dezamăgit de faptul că unii colegi parlamentari preferă să întrețină un joc politicianist, \nfiind adevărați propagatori ai fricii în ceea ce privește utilizarea testelor noninvazive pentru detectarea \nCOVID-19, ocupându-și timpul doar cu întreținerea unor critici la adresa Guvernului, sperând să \nmarcheze astfel puncte electorale. Evident că rezultatul licitației realizate în condiții extreme nu poate \nfi comparat cu o achiziție chibzuită, evident că ar fi trebuit să ne fi făcut vara sanie și să insistăm mai \nmult pe alfabetizarea științifică a cetățenilor. Însă, doamnelor și domnilor, nimeni nu este fără de păcat, \niar  o  soluție  universală  la  probleme  punctuale  nu  doar  că  nu  există,  ci  contrazice  însăși  esența \ndemocrației – pluralismul. Oponenții politici probabil că nu-și dau seama că retorica lor antitestare nu \n- 20 - \n   \nface decât să întrețină punctajul extremiștilor, care vor orice, numai educație de calitate pentru toți \ncopiii noștri – nu. \nDragi părinți, \nHaideți să ne ocupăm timpul și cu altceva, nu doar cu arătatul cu degetul spre Guvern și spre a \nînvrăjbi comunitățile împotriva demonicelor teste salivare. Haideți să le folosim! Haideți să facem \nvoluntariat pentru asamblarea acestora, dacă școlile ne-o vor cere, să dăm o mână de ajutor pentru ca \nactul educațional să se poată desfășura în condiții de normalitate. Haideți să contribuim la a aduce \nștiința în comunități, să facem acel „mai bine” pe care îl așteptăm de la autorități și să începem chiar de \nastăzi prin a promova acest instrument eficient în depistarea cazurilor de coronavirus. Mă refer la \ntestarea masivă. \nGuvernul  a  pus  la  dispoziția  tuturor  celor  interesați  materiale  educaționale,  iar  în  spiritul \nsolidarității și al responsabilității colective, mi-aș dori ca sursele corecte și oneste de informare a \npublicului  să  le  disemineze  cel  puțin  la  fel  de  mult  cum  diseminează  opiniile  unor  influenceri \nantivacciniști sau ale populiștilor care, în loc să-și demonstreze umanitatea ajutând, preferă soluția \nsimplă, aceea de a arăta cu degetul. \nMulțumesc frumos. \n"
    },
    "26": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 51480,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 51679,
        "text": " \nMulțumim domnului senator Hatos Adrian. \nDin partea Grupului USR, invităm la microfon pe domnul senator Mîndruță Gheorghiță. Nu este? \nDoamna senator Dinică Silvia, vă rugăm. \n"
    },
    "27": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 51679,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 54512,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nTitlul declarației mele politice de astăzi: „Nu trimiteți și agricultura românească în vacanță \nodată cu încheierea sesiunii parlamentare!”. \nAduc astăzi în atenția dumneavoastră o situație pe care am anticipat-o cu toții, am discutat-o și \nîn momentul când am dezbătut Ordonanța nr.118 aici, în Parlament. \nAzomureș, cel mai important producător de îngrășăminte din țara noastră, a anunțat că își va \nîntrerupe temporar producția, din cauza crizei energiei. Practic, suntem în situația în care unul dintre \ncei mai mari consumatori de gaze naturale din România, care furnizează 50% din îngrășămintele \nutilizate în fermele românești și asigură aprovizionarea constantă a unui număr mare de companii din \nalte industrii, este forțat să ia o pauză. \n- 21 - \n   \nConsecințele sunt nefaste pentru economie. Știu că sesiunea parlamentară se apropie cu pași \nrepezi de sfârșit și în curând vom intra în vacanța parlamentară. Vă rog însă, stimați colegi, să nu \ntrimitem în vacanță și economia și agricultura românească. În lipsa fertilizatorilor, bineînțeles că vom avea \nun deficit de producție. Acest lucru se va întâmpla în condițiile în care, dintre datele prezentate de Eurostat, \nștim că România a înregistrat cea mai mare scădere a producției agricole din Uniunea Europeană. \nAm văzut un răspuns din partea premierului, prompt: „se analizează”, „vom vedea”, „se vor \ngăsi  soluții”.  Soluțiile  ar  fi  trebuit  găsite  ieri.  În  acest  răstimp,  până  la  finalizarea  analizelor, \nrapoartelor și direcțiilor de reacțiune, dați-mi voie să vă spun, în câteva cuvinte, cum am putea găsi \naceastă soluție, care este în buzunarul gecii de schi a Guvernului. \nPrincipala  problemă  este  faptul  că  Azomureș  nu  găsește  gaze  la  furnizorii  interni  pentru \nachiziție. Furnizorii nu au mai fost obligați să facă rezerve de gaze. În anul 2020, Guvernul a eliminat \nobligația furnizorilor de gaze de a constitui rezerve proporționale cu cota de piață a fiecăruia. Prin \naceastă decizie, Guvernul și-a săpat groapa în care se află, ajutat de indulgența ANRE, care a autorizat \nfurnizori de gaze în urma unei analize superficiale, odată cu liberalizarea pieței. Vestea bună este că \navem Regulamentul nr.1938/2017 privind măsurile de garantare a siguranței furnizării de gaze, prin \ncare, la propunerea Transgaz, Guvernul poate lua măsuri excepționale, cu informarea statelor vecine. \nNici de aici, din Parlament, nu avem voie „să ardem gazul” de pomană. Este responsabilitatea \nnoastră să venim cu soluții legislative pentru facilitarea investițiilor în zona offshore și proiecte de lege \ncare să facă mult mai mult pentru industrie decât schemele de ajutor de stat. \nVă mulțumesc. \nSilvia Dinică, senator USR, Circumscripția nr.42 București \n"
    },
    "28": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 54512,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 54670,
        "text": " \nMulțumim, doamna senator. \nDin partea Grupului PSD, invităm la microfon pe domnul senator Toanchină Marius. \nVă rog, domnule senator. \n"
    },
    "29": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 54670,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 58917,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarație politică: „Dreptate pentru Gavrilă Ana din localitatea Galtiu, județul Alba, soția lui \nIon Gavrilă Ogoranu”. \nStimați colegi, \nAstăzi aș dori să aduc un elogiu femeilor din Rezistența anticomunistă. \nAm ales ziua de 10 decembrie pentru că în această zi din 1921 s-a născut la Drâmbar, din \njudețul  Alba,  Ana  Gavrilă,  soția  eroului  Ion  Gavrilă  Ogoranu,  liderul  Grupului  de  rezistență \n- 22 - \n   \nanticomunistă din Munții Făgărașului. Însă, vorbind despre Ana Gavrilă, nu pot să nu pomenesc și să \nnu mă gândesc cu admirație și la curajul Elisabetei Rizea, al Aristinei Pop Săileanu, al Anei Gavrilă și \nal fiicelor sale, mama lui Ion Gavrilă Ogoranu, al Lenuței Faina sau al Mariei Cornea din Ileni. \nCalvarul Anei Gavrilă a început după momentul 23 august 1944. Era căsătorită cu studentul \nmedicinist Petru Săbăduș, refugiat din Ardealul de Nord, implicat alături de mai toți studenții în \nmișcarea anticomunistă. Când au început arestările din mai 1948, Ana Săbăduș avea doi copii, de 2 și 4 \nani. Cu toate acestea, Securitatea n-a ținut cont de nimic, nici de copii, iar în încercarea de a afla unde \neste soțul ei, a fost anchetată, bătută și apoi evacuată din casă cu copiii doar cu hainele de pe ei. Astfel \nde tratamente inumane au suportat multe mame, soții sau surori ale celor care s-au opus instaurării \nregimului comunist, iar noi, ca urmași ai acestui popor, avem datoria să cinstim această jertfă și să o \npăstrăm vie în identitatea noastră comună. \nCu toate acestea, atunci când Ion Gavrilă Ogoranu a apelat la bunătatea ei pentru a se ascunde \nde Securitatea care îl vâna efectiv prin munți, aceasta și-a asumat toate riscurile, ascunzându-l în casa \nei din Galtiu, deși știa că ascunzând un condamnat la moarte își va pune în pericol întreaga familie. \nTimp de 21 de ani, cât l-a găzduit pe Ion Gavrilă Ogoranu, au îndurat sărăcia, perchezițiile, iar \nAna a fost izgonită din casă, împreună cu cei doi copii, într-o moară părăsită din Sântimbru, în plină \niarnă. Curajul acestei femei, care surprinde îndârjirea femeilor române din acea epocă, l-a salvat pe Ion \nGavrilă Ogoranu, care fusese arestat de Securitate în 1976, însă, printr-o scrisoare care a ajuns la \npreședintele american Nixon, aceasta a izbutit să-l scape de pedeapsa cu moartea. \nCa un arc peste timp, în 2001, Ana Gavrilă i-a scris ministrului justiției, cerându-i să-i fie \nrecunoscută calitatea de luptător în rezistența anticomunistă. I s-a răspuns după cinci ani, la 9 martie \n2006, cererea fiindu-i respinsă: „Comisia, cu majoritatea voturilor membrilor, a decis respingerea \ncererii dumneavoastră de constatare a calității de luptător în rezistența anticomunistă, întrucât nu se \nîncadrează în prevederile art.1 coroborat cu art.2 și art.3 din Ordonanța de urgență a Guvernului \nnr.214/1999.” \nReacția Anei Gavrilă a fost una de mare curaj, așa cum i-a fost toată viața: „Nu pentru bunuri \nmateriale am  cerut să fiu  trecută printre luptătorii  rezistenței anticomuniste,  nici măcar pentru o \nmândrie deșartă. Voiam să se facă dreptate și celor din Rezistența anticomunistă. Am conștiința \nîmpăcată că mi-am făcut datoria. Nu mă gândesc la cei ce coroborează art.1 cu art.2 și cu art.3, care, \nlucru sigur, n-au nimic în comun cu Rezistența anticomunistă din România. Declar că îmi retrag \ncererea trimisă comisiei cu cinci ani în urmă și refuz să fac plângere la instanța de contencios. M-aș simți \nîncă o dată insultată și umilită. Dacă țara are nevoie de noi, cei care am luptat în Rezistența anticomunistă, \nsă ne caute în arhivele Securității pe cei morți și să ne contacteze pe cei care mai trăim.” \n- 23 - \n   \nStimați colegi, \nAna Gavrilă s-a stins din viață alături de soțul ei, fără a mai fi căutată de autoritățile române \npentru a i se acorda meritele cuvenite. Acest lucru nu înseamnă că noi, începând de astăzi, nu putem \nremedia acest lucru. \nVă  rog  să  mă  susțineți,  în  viitorul  apropiat,  în  demersul  privind  restabilirea  demnității \nluptătorilor anticomuniști, iar, ca un prim pas spre recunoașterea meritelor, vă rog să păstrăm un minut \nde reculegere. \n(Se păstrează un moment de reculegere.) \nVă mulțumesc. (Aplauze.) \n"
    },
    "30": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 58917,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 59047,
        "text": " \nMulțumim, domnule senator. \nDin partea Grupului USR, invit la microfon pe domnul senator Cristian Bordei. \n"
    },
    "31": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 59047,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 63375,
        "text": " \nMulțumesc, domnule președinte. \nTitlul declarației mele politice este „În timp ce tu dormeai!”. \nLa fiecare tur de alegeri, vechile partide s-au întrecut în promisiuni pe care rareori le-au dus la \nbun sfârșit. Mai grav, pe lângă faptul că nu am avut niciodată o strategie de dezvoltare și investiții \nfăcută fără interese politice înguste, pe termen lung și cuprinzătoare pentru întreaga țară, am dat \ndovadă și de o iresponsabilă lipsă de interes și de continuitate, care a făcut ca de-a lungul timpului \nmulte zone ale țării să fie lăsate aproape de izbeliște. Aceasta a făcut ca, de exemplu, vecina noastră \nUngaria, care are o strategie de dezvoltare foarte serioasă, să ajungă aproape mai relevantă pentru \npopulație decât statul român în anumite zone din Transilvania, iar acest lucru se poate dovedi extrem \nde periculos pentru viitorul României. \nDe exemplu, se estimează că până în 2019 fundația Pro Economica, controlată de Budapesta, \ninvestise până la 300 de milioane de euro în diverse proiecte din zona Transilvaniei, axate pe cultură, \nturism, agricultură, dezvoltarea locală a comunităților maghiare și altele. Zece milioane de euro au fost \ndați de Ungaria pentru restaurarea a 262 de biserici istorice din Transilvania. Noi probabil că am fi reușit \nsă restaurăm doar vreo zece biserici cu această sumă. Fundația Pro Economica mai urmează să investească \n44 de milioane de euro, fonduri nerambursabile, în mai multe proiecte turistice din Transilvania, iar \nplanul  este  mai  amplu.  Etapa  premergătoare  presupune  finanțarea  unor  mici  ferme  de  producție \nagricolă, apoi finanțarea unor facilități de prelucrare și procesare a materiilor prime. \nMai mult, Guvernul ungar a înființat anul acesta Fondul de capital privat pentru achiziționarea \nde terenuri arabile, care va pune în joc 400 de milioane de euro. Scopul acestui fond este achiziționarea \n- 24 - \n   \nde teren arabil în regiunea Europei Centrale și de Est, în principal Slovacia și România, pentru \nextinderea  întreprinderilor  agricole  ungare  la  nivel  internațional.  Până  acum,  singurele  reacții \npertinente au apărut din partea taberei slovace, care, cel puțin declarativ, își va schimba legislația, \npentru a nu permite așa ceva. \nÎn domeniul strategic al energiei, în timp ce grosul investițiilor în noi capacități de producție \neste orientat către jumătatea de sud a României, accentuând și mai mult dezechilibrul deja existent \nproducție-consum  sud-nord,  Ungaria  construiește  cu  ajutorul  Rusiei  două  noi  reactoare  nucleare, \nînsumând 2 300 MW, la centrala de la Paks, la doar 120 km de Timișoara. Iar în timp ce România a \nreușit să îngroape exploatarea gazelor din Marea Neagră și să rămână în afara noilor rute de transport \nale gazului rusesc, Ungaria se va conecta inclusiv cu noua conductă TurkStream, prin Serbia, urmând \nca interconectorul cu Ungaria de la Csanádpalota să devină punctul major de acces al gazului rusesc în \nRomânia, fiind mari șanse ca Ungaria, și nu România, să devină un hub energetic regional, grație \ninvestițiilor și acțiunilor diplomatice făcute la timp și cu viziune. \nNu este vorba despre a trezi sentimente naționaliste sau despre a critica statul ungar. Întrebarea \neste: de ce aceste investiții și de ce aceste strategii nu au fost făcute de statul român? Întrebarea este: \nde ce, în  timp  ce Ungaria se pregătește serios să devină unul  din  principalii actori regionali în \nagricultură, în energie, România, cu atâtea avantaje, încă nu are o perspectivă închegată de dezvoltare \nși încă se luptă cu cormoranii sau cu avizele pe care agențiile statului trebuie să le dea tot companiilor \nstatului? La infrastructură este la fel: cu mașina ajungi mai repede din Cluj-Napoca la Budapesta decât la \nBucurești, iar planurile lui Viktor Orbán vizează și un tren de mare viteză care să lege cele două zone.  \nStatul român, condus în prezent de un partid ca PSD, care de 30 de ani stoarce voturi pe teme \nnaționaliste, trebuie să-și revină și să se pună pe treabă, principala frână fiind corupția endemică, de \ncare profită alții. Alternativa e sumbră. Ungaria are un plan, iar momentul în care Transilvania va fi \nlegată economic mai mult de Budapesta decât de București va fi unul periculos. \nMulțumesc. \nCristian Bordei, senator Circumscripția nr.13 Cluj \n"
    },
    "32": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 63375,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 63533,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon, din partea Grupului USR, pe domnul senator Mureșan Claudiu. \nVă rog, domnule senator. \n"
    },
    "33": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 63533,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 66654,
        "text": " \nVă mulțumesc frumos, domnule președinte. \nTitlul declarației pe care doresc să o prezint astăzi este „PNRR – reforme care nu pot fi ratate”. \n- 25 - \n   \nAm auzit cu toții, de câteva luni încoace, mesaje de genul „este exclus ca anul acesta să primim \nvreun ban din PNRR”. Sau „vi se vând gogoși, români, avansul din PNRR nu intră în România în anul \n2021”. Cred că vă sună cunoscut, nu-i așa? \nAșa îi mințeau Marcel Ciolacu și Adrian Câciu pe români, susținând că Planul național de \nredresare și reziliență al României nu va fi aprobat de către Comisia Europeană și că nu vom primi \nniciun ban în acest an. Și-au cerut cumva scuze că au mințit? Nu. Din contră, în loc să fie sancționat \npentru minciunile spuse, PSD a fost cooptat în Guvern, iar acum își freacă mâinile de bucurie și \nîmparte banii. Știți de unde? Din PNRR. \nAdevărul este că elaborarea PNRR este unul dintre lucrurile importante făcute de USR atât cât \na fost lăsat să fie la guvernare. PNRR a fost elaborat și negociat de fostul ministru Cristian Ghinea și \nde echipa lui și iată că deja am primit prima tranșă de bani. Acesta este adevărul și acum îl puteți \nconstata cu toții. Acestea sunt fapte, și nu vorbe. \nPNRR  înseamnă  bani  contra  reforme,  înseamnă  dezvoltarea  României  și,  în  același  timp, \nreformarea modului în care este guvernată țara. Partea esențială a PNRR este faptul că banii europeni \nvor putea fi cheltuiți doar în interesul României și al românilor. Trebuie să schimbăm modul în care se \nconduc și se administrează statul și bugetul lui. Dacă nu se vor respecta regulile, vor apărea sancțiuni, \nadică blocarea fondurilor. PNRR este, evident, și despre bani, dar este în egală măsură despre felul în \ncare sunt cheltuiți acești bani: judicios, transparent și în binele comunității. \nPSD este obișnuit cu minciuna, iar PNL condus de Cîțu și-a arătat deja opțiunea: a împins USR \nafară din Guvern și a ales să meargă de mână cu PSD. De ce? Păi, pentru că USR a adus la guvernare \nprincipii și transparență. E evident însă că partidele vechi nu au nevoie de așa ceva. \nCând noii guvernanți spun că ar dori renegocierea PNRR, la ce credeți că se referă? Credeți că \nsocialiștii vor să negocieze banii de la Uniunea Europeană? Oare nu vor să rediscute principiile după \ncare sunt cheltuiți banii? Oare nu sunt deranjați de principiile introduse de USR? De fapt, au spus asta \ncu  subiect  și  predicat.  PSD  are  o  problemă  cu  faptul  că  primirea  banilor  este  condiționată  de \nreformarea statului și asta e evident. PSD vrea un stat exact așa cum l-a construit timp de 30 de ani: un \nstat nereformat și un stat ineficient. \nBanii  fără  reforme  înseamnă  doar  deturnarea  fondurilor  europene  către  firmele  de  partid, \nfinanțarea corupției și a clientelismului, cangrenarea instituțiilor statului. Da, este vorba despre statul \nacela eșuat și disfuncțional de care vorbea președintele țării, fără a-l descrie însă, și care ar putea să ni \nse arate curând și mai hidos. \nVă mulțumesc. \nClaudiu Mureșan, senator USR, Circumscripția nr.34 Sibiu \n- 26 - \n   \nVă mulțumesc frumos. \n"
    },
    "34": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 66654,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 66818,
        "text": " \nMulțumim domnului senator Mureșan. \nDin partea Grupului AUR, invit la microfon pe doamna senator Aelenei Evdochia. \nVă rog, doamna senator. \n"
    },
    "35": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 66818,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 69495,
        "text": " \nBună ziua! \nStimați colegi, \nStimate domnule președinte, \nDeclarația mea politică se numește „Regresul României”. \nCu ceva timp în urmă, fostul premier Florin Cîțu, cu cinism, ne anunța că: „Alimentele sunt \nieftine și puterea de cumpărare crește, crește și consumul. Românii sunt mai fericiți.” A fost domnul \nCîțu în vreo piață sau a vorbit cu vreun cetățean de rând al României lucrului bine făcut? Este o \nîntrebare retorică. \nAsistăm acum, în prag de iarnă, la o explozie de scumpiri a tuturor alimentelor, a energiei și a \ncarburanților. Salariile sunt aceleași. Sau, mai mult, sute de români care nu au unde munci din cauza \nsituației sanitare actuale. Antreprenoriatul local traversează o perioadă plină de provocări. Dacă anul \ntrecut românii aveau ceva rezerve, acestea au fost epuizate și, mai mult, nu-și vor mai putea permite \nnici măcar alimentele de bază sau plata facturilor de energie. \nNe-am întors în timp cu 31 de ani. Atunci, ca și acum, oamenii nu aveau ce mânca. Deosebirea \neste că atunci aveau bani, dar nu aveau ce cumpăra. Acum este mâncare din belșug, dar nu avem cu ce \ncumpăra. Atunci mai puneau pe ei un pulover, o plapumă pentru a se încălzi, deoarece nu se furniza \nagent termic. Acum avem gaze, avem tot ce ne-am putea dori, doar că nu ne putem permite să plătim \npentru acestea. Atunci nu aveam datorii externe, mai mult, erau alte state datoare la noi. Acum suntem \nîndatorați pentru generații întregi și marionetele de la conducerea țării ne văd fericiți. Atunci ne \ndoream libertate de exprimare, să putem călători, să fim liberi, să fim egali cu cetățenii din întreaga \nEuropă. Acum avem libertate de exprimare, dar nu ne aude nimeni. Putem călători, dar nu mai avem \ncu ce și avem o grămadă de restricții. \nNu vreau să se creadă că fac această comparație din nostalgie sau pentru că am vreo părere de \nrău pentru un regim totalitarist apus. O fac pentru a aduce aminte că pentru acele lucruri românii au \nieșit în stradă și au înfăptuit o revoluție. Oare ce ar putea face acest popor? Acum nu răspunde nimeni \nde nimic și pentru nimic. \n- 27 - \n   \nAvem un nou guvern și un nou prim-ministru, care ne propune creștere salarială, creșterea \npunctului de pensie etc. Mă întreb: oare din ce bani? Oare nu suntem în aceeași țară? Oare Guvernul \nCîțu  de  ce  nu  a  avut  bani  de  salarii  și  pensii,  alocații  pentru  copii?  Nu  cumva  se  renunță  la \ninfrastructură? Nu cumva mai așteptăm încă 30 de ani ca să avem drumuri, fabrici și uzine? \nCe păcat că nu există răspundere penală pentru minciuna guvernanților! \nVă mulțumesc. \nSenator Aelenei Evdochia, Circumscripția nr.14 Constanța, AUR \nVă mulțumesc. \n"
    },
    "36": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 69495,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 69631,
        "text": " \nMulțumim, doamna senator. \nDin partea Grupului USR, domnul senator Negoi Eugen-Remus. \nVă rog, domnule senator. \n"
    },
    "37": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 69631,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 73291,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nTitlul declarației politice de astăzi este „Unde va duce ura transmisă de unii aleși în funcții publice?”. \nOdată cu apariția pandemiei, s-au acutizat mesajele de ură și dezbinare care au apărut în spațiul \npublic. Pe acest val s-a cățărat atât un partid nou apărut, care transmite mesaje ce incită la ură și la \nnerespectarea legii, cât și personaje din vechiul și învechitul partid PSD. \nDacă unii urlă atât în spațiul public fizic sau virtual, cât și de la tribuna Parlamentului despre \nnerespectarea  purtării  măștii  sanitare,  despre  invazia  unor  afgani  în  casele  românilor  care  să-i \nvaccineze obligatoriu sau despre implantarea unor cipuri în oameni prin intermediul vaccinului, alții, \nreputați specialiști în medicină de altfel, asistă impasibili la aceste grave derapaje. Starea aceasta de \nrăspândire a urii prin intermediul știrilor false, propagate voit de personaje publice total inconștiente și \nticăloase, se acutizează și prin neluarea de atitudine de către alte persoane publice, recunoscute ca specialiști. \nPe fondul acesta, primărița PSD Mariana Gâju, din comuna Cumpăna, județul Constanța, a \ntrecut la amenințări și încurajarea de manifestări violente față de unii cetățeni. Presa constănțeană a \nrelatat cum primărița PSD instigă la utilizarea violenței față de cetățeni. Această primăriță, figură marcantă \nîn rândul pesediștilor constănțeni și colecționară de funcții la nivel național – prim-vicepreședinte al \nAsociației Comunelor din România, președinte al Filialei Județene Constanța ACoR, președintele Ligii \nFemeilor Primari ai Comunelor din România –, incită cât se poate de clar un consilier local PSD: \n„Iuliane, dacă poți, când ești singur la întuneric, dă-i una și lasă-l. Are martori, are ceva? Dar aici \nte-a văzut o lume întreagă. Ai înțeles, Iuliane? Așa trebuie făcut. Dacă la nivelul acesta am ajuns, \nnu glumesc.” Sunt exact cuvintele acestei individe, aleasă primar de aproximativ 20 de ani în \n- 28 - \n   \ncomuna Cumpăna. Instigare la violență, violență pe care un consilier local PSD să o aplice unuia sau \nmai multor cetățeni care aduc la lumină abuzurile și incompetența primăriței. \nCe spuneți, stimați colegi din PSD, despre derapajele incalificabile ale acestei primărițe? Veți \nlua măsuri împotriva ei? \nSolicit demisia imediată a acesteia din funcțiile deținute în Asociația Comunelor din România, \nasupra căreia va plana  inevitabil  o umbră dacă aceasta va rămâne acolo.  Nu am  pretenții de la \nconducerea PSD Constanța de a o demite pe Mariana Gâju din funcțiile politice deținute în organizația \nlor, mai ales că aceștia fac scut în jurul propriilor membri marcanți chiar dacă au probleme majore. \nÎnsă aș avea pretenția de la conducerea națională a PSD să-i ceară demisia Marianei Gâju din funcția \nde primar. Această baroană locală mânjește aproape la modul propriu această demnitate publică, \narătând cât se poate de limpede că nu are ce căuta în acea funcție. Culmea, personajul acesta cerea, pe \ntoate vocile, pensie specială de primar, pentru „a i se reda demnitatea”. Iar organele abilitate sunt sigur \ncă se vor autosesiza în cazul primăriței de la Cumpăna, județul Constanța, pentru că astfel de derapaje \nși instigări duc aproape inevitabil la acțiuni fizice. \nAșadar,  colegi  de  la  PSD,  vă  îndemn  să  condamnați  ferm  comportamentul  suburban  al \nprimăriței. Colegi de la AUR, sper să învățați din aceste derapaje și să înțelegeți că transmiterea și \ninstigarea la ură și violență conduc la tragedii atât emoționale, cât și fizice. \nRemus Negoi, senator USR de Constanța \nVă mulțumesc. (Discuții.) \n"
    },
    "38": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 73291,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 73462,
        "text": " \nO să-l rugăm pe domnul secretar al ședinței, domnul senator Lavric, să urmeze la microfon \npentru o declarație politică. \nVă rog, domnule senator. \n"
    },
    "39": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 73462,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 76238,
        "text": " \nMulțumesc, domnule președinte. \nTitlul declarației mele politice de astăzi este „Preotul Ilie Imbrescu”. \nNăscut  în  1909 în  Dalboșeț,  județul  Caraș,  Ilie  Imbrescu a urmat  Facultatea de Teologie \nOrtodoxă  din  Cernăuți,  fiind  influențat  de  curentul  naționalist.  În  1930  va  fi  ales  președinte  al \nCentrului Studențesc din Cernăuți, iar în data de 24 ianuarie 1933, la inițiativa preotului Nicolae \nGeorgescu-Edineț, de la Biserica „Sfântul Anton” din București, va face parte din grupul de tineri \ndornici să pună o cruce la Mormântul Eroului Necunoscut din Parcul Carol. Evenimentul, cu toate că \nse dorea unul solemn, va degenera într-o încleștare stradală cu Jandarmeria. \n- 29 - \n   \nÎn 1934, Ilie Imbrescu va fi hirotonit preot, iar în 1937 va candida pe listele Partidului „Totul \npentru Țară” în județul Caliacra. Va fi arestat în aprilie 1938 de autoritățile lui Carol al II-lea și închis \nîn lagărul de la Miercurea Ciuc, iar mai târziu – la schitul Sadaclia, din Basarabia. \nEliberat condiționat în decembrie 1938, va fi supravegheat asiduu de Siguranță. \nÎn 1941 va fi încadrat preot la Biserica „Boteanu” din București. La altar, părintele Imbrescu s-a \ndovedit un liturghisitor cu râvnă de apostol și mai ales un bun predicator. Vorbea limpede, pe înțelesul \ntuturor, cu o voce caldă, sonoră, cu multă chibzuință, știind să potolească spiritele agitate. Pe scurt, \nimpunea ascultare și respect. Grație lui, Biserica „Boteanu” era înțesată de lume și devenise un centru \nde spiritualitate creștină. În această perioadă a publicat numeroase articole cu caracter bisericesc în \nziarul „Slova ortodoxă”. \nPe 27 martie 1948 va fi arestat și va fi învinuit de „crimă de complot în scop de răzvrătire”, \nfiind condamnat la 15 ani de muncă silnică. Va fi închis la Jilava şi la Aiud. \nLa 19 noiembrie 1949, la vârsta de 40 de ani, Ilie Imbrescu va deceda în urma unei peritonite \nTBC. Martorii au declarat că, întrucât părintele Imbrescu slujea în temniță, a fost pedepsit cu izolarea \nîn condiții exterminatorii, în Zarca Aiudului. \nSoția lui, primind hainele pe care preotul le purtase în închisoare, va descoperi, cusut în gulerul \npaltonului, un sul de hârtii pe care erau scrise poezii mistice. Le va încredința unei prietene, Xenia \nMămăligă, dar, la arestarea ei, Securitatea le va confisca. În mod miraculos, după 1989, stanțele lui \nImbrescu, majoritatea scrise în terține mustind de candoare creștină, vor fi descoperite în arhiva \nCNSAS. Astăzi ele sunt publicate în volumul „Trepte de har”. \nIlie Imbrescu rămâne un simbol tragic al prețului pe care l-a plătit clerul în lupta cu plaga comunistă. \nSunt mândru ca, sub cupola Senatului României, să rostesc numele preotului Ilie Imbrescu. \nVă mulțumesc. \nSorin Lavric \n"
    },
    "40": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 76238,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 76356,
        "text": " \nMulțumim domnului senator. \nDoamna senator Iovanovici-Șoșoacă Diana. \nVă rog, doamna senator. \n"
    },
    "41": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 76356,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 81850,
        "text": " \nMulțumesc frumos, domnule președinte. \nTitlul declarației politice este „Constituția României, călcată în picioare de cei care ar trebui să \no respecte. 30 de ani de încălcare a Constituției României”. \nStimați colegi senatori, \n- 30 - \n   \nAstăzi sărbătorim Ziua Constituției României. Unii! Puțini, foarte puțini! Restul celebrează 30 \nde ani de încălcare continuă a Constituției României. Am ajuns să ne denigrăm Constituția și să \nsusținem că legislația europeană este mai presus de Constituția noastră. Niciodată! Suveranitatea și \nindependența României, unitatea și indivizibilitatea sunt principii pe care Constituția le consacră și nu \npot  fi  supuse revizuirii.  Politicienii  însă încalcă orice dispoziție constituțională și  vor să supună \nschimbării totale Constituția României, de fapt anularea ei, pentru a adopta Constituția UE, astfel încât \nRomânia să devină cu acte în regulă sclava Europei. Nu că nu ar fi, la cât a fost de jecmănită, violată și \nbătută de toți cei care, arogându-și inclusiv statutul de parteneri strategici, au furat-o și i-au luat tot: de \nla bogății la copii, de la independență energetică și industrială la pământ și ape, munți, păduri, mare, \nfluviu, economie, învățământ. Tot! Evident, cu aportul politicienilor trădători de țară. \nNu mai învățăm istoria românilor, acum învățăm istoria altor nații, care vor deveni în curând \nconlocuitoare sau, și mai rău, dacă ne luăm după ce spunea marele Vadim Tudor, ne vor înlocui cu \ntotul. Pas cu pas! \nNimeni nu a răspuns vreodată pentru încălcarea Constituției. Avem cea mai săracă populație \ndin UE, avem cea mai mare migrație pe timp de pace, avem cea mai abuzivă forță politică, avem \nteroriști în funcții publice, avem violatori pe post de influenceri plătiți de Guvern să mintă populația și \nsă instige la vaccinare în masă, o vaccinare anti-COVID care și-a dovedit ineficiența, ba, mai mult, a \ndus la contagiozitatea bolii așa cum nu a mai fost și la efecte adverse grave și letale, diminuând grav \nnumărul pensionarilor, omorând bolnavii de cancer din cauza incompetenței și ordinului criminal venit \ndin fruntea țării. \nSuntem la momentul de răscruce al existenței poporului român. Constituția României, încă în \nvigoare, ne obligă să apărăm țara, poporul, legile. Art.55 – Apărarea țării, alin.(1): „Cetățenii au \ndreptul și obligația să apere România.” \nÎn acest context, solicit poporului român, militarilor, patrioților, serviciilor patriote, tuturor \ncelor care mai simt românește să înceapă eliberarea poporului român și a României de sub teroarea \nocupanților, trădătorilor și asupritorilor. Începeți nesupunerea civică pentru eliberarea din sclavia în \ncare a fost aruncată România! Începeți apărarea Constituției României! Începeți revoluția de eliberare \nși recucerire a independenței României! Pentru ca toți acești hoți de identitate, trădători și venetici care \nne asupresc de 31 de ani, mai ales Uniunea Europeană, să înțeleagă de bună voie sau cu forța că: „Pe \naici nu se trece!” \n„Au prezentul nu ni-i mare? N-o să-mi dea ce o să cer?/N-o să aflu într-ai noștri vreun falnic \njuvaer?/Au  la  Sybaris  nu  suntem  lângă  capiștea  spoielii?/Nu  se  nasc  glorii  pe  stradă  și  la  ușa \ncafenelii,/N-avem  oameni  ce  se  luptă  cu  retoricele  suliți/În  aplauzele  grele  a  canaliei  de \n- 31 - \n   \nuliți,/Panglicari în ale țării care joacă ca pe funii,/Măști cu toate de renume din comedia minciunii?/Au \nde patrie, virtute nu vorbește liberalul,/De a-i crede că viața e curată ca cristalul?/Nici visezi că înainte-ți stă \nun stâlp de cafenele,/Ce își râde de-aste vorbe îngânându-le pe ele./Vezi colo pe urâciunea fără suflet, \nfără cuget,/Cu privirea-mpăroșată și la fălci umflat și buget,/Negru, cocoșat și lacom, un izvor de \nșiretlicuri,/La tovarășii săi spune veninoasele-i nimicuri;/Toți pe buze-având virtute, iar în ei monedă \ncalpă,/Chintesență  de  mizerii  de  la  creștet  până-n  talpă./Și  deasupra  tuturora,  oastea  să  și-o \nrecunoască,/Își aruncă pocitura bulbucații ochi de broască…/Dintr-aceștia țara noastră își alege astăzi \nsolii!/Oameni vrednici ca să șază în zidirea sfintei Golii,/În cămeși cu mâneci lunge și pe capete \nscufie,/Ne  fac  legi  și  ne  pun  biruri,  ne  vorbesc  filosofie./Patrioții!  Virtuoșii,  ctitori  de \nașezăminte,/Unde spumegă desfrâul în mișcări și în cuvinte,/Cu evlavie de vulpe, ca în strane, șed pe \nlocuri/Și  aplaudă  frenetic  schime,  cântece  și  jocuri…/Și  apoi  în  sfatul  țării  se  adun  să  se \nadmire/Bulgăroi  cu  ceafa  groasă,  grecotei  cu  nas  subțire;/Toate  mutrele  acestea  sunt  pretinse  de \nroman,/Toată greco-bulgărimea e nepoata lui Traian!/Spuma asta-nveninată, astă plebe, ăst gunoi/Să \najung-a fi stăpână și pe țară, și pe noi!/Tot ce-n țările vecine e smintit și stârpitură,/Tot ce-i însemnat \ncu pata putrejunii de natură,/Tot ce e perfid și lacom, tot Fanarul, toți iloții,/Toți se scurseră aicea și \nformează patrioții,/Încât fonfii și flecarii, găgăuții și gușații,/Bâlbâiți cu gura strâmbă sunt stăpânii \nastei nații!/Voi sunteți urmașii Romei? Niște răi și niște fameni!/I-e rușine omenirii să vă zică vouă \noameni!/Și această ciumă-n lume și aceste creaturi/Nici rușine n-au să ieie în smintitele lor guri/Gloria \nneamului nostru spre-a o face de ocară,/Îndrăznesc ca să rostească pân’ și numele tău… țară!” (Mihai \nEminescu – „Scrisoarea a III-a”) \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc, domnule președinte. \n"
    },
    "42": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 81850,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 81983,
        "text": " \nMulțumim doamnei senator. \nDin partea Grupului USR, domnul senator Ștefan Pălărie. \nVă rog, domnule senator. \n"
    },
    "43": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 81983,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 85069,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nDeclarația mea politică se intitulează „Marea testare din România a fost compromisă”. \nSăptămâna trecută – joi, mai exact –, școala românească a căpătat trăsăturile unui depozit de \ncurierat la mâna a doua. Milioane de teste rapide de salivă au fost primite vrac de către școli, iar \n- 32 - \n   \nprofesorii au fost puși în fața faptului împlinit. Marea testare, esențială pentru a ține școlile deschise, s-a \ntransformat în marea asamblare. Cu punguțe, de plastic sau de hârtie, cu coli și tuș pentru instrucțiuni, \nașa s-au înarmat, fără să aibă drept de ales, profesorii, deseori utilizând bani din propriul salariu. \nRupând din timpul lor liber sau din timpul utilizat în mod normal pentru corectarea testelor sau \npregătirea pentru orele următoare, profesorii, directorii și directorii adjuncți asamblează o dată pe \nsăptămână testele și le distribuie elevilor vinerea, pentru a le lua și a le utiliza acasă. \nEste inacceptabil! Și la concluzia asta nu am ajuns doar noi, câțiva de pe la București, ci au \najuns zeci și sute de părinți și profesori care, încărcați de furie și de frustrare, reclamă lipsa de \nconsiderație și indiferența reprezentanților statului român. Atribuții suplimentare, zero compensare. \nMai există și un alt mare motiv care crește frustrarea, ceva care pune la îndoială și mai mult \n„bunele intenții” ale întregii operațiuni în ochii profesorilor și părinților. Aceștia sunt furioși pentru ce \naud din informațiile care circulă în spațiul public, acelea că aceste teste au fost cumpărate din China cu \n1 leu pe bucată și apoi vândute statului român cu 15 lei de către samsari de teste de salivă. Iar aceste \nteste nici măcar nu au fost ambalate individual, punând pe umerii profesorilor și părinților o muncă ce \nar fi putut fi ușor evitată, printr-un contract care a fost prost făcut. \nMinisterul Educației nu pare că a luat în calcul nimic după ce s-a făcut achiziția. Și îmi permit \nsă acuz că a compromis cel mai important moment din această pandemie: momentul când școala putea \ndeveni un exemplu de management al pandemiei, prin testarea în masă. Ministerul și ministrul său nu \nau luat în calcul presiunea pusă pe profesori. Nu s-au gândit deloc la ce se întâmplă cu acei părinți \nsceptici chiar de existența virusului sau de pericolul lui. Nu s-au ocupat să explice de la un capăt la \naltul ce se întâmplă cu rezultatele testării. Nu i-a interesat dacă procesul e corect realizat, dacă nu se va \najunge la abuzuri sau dacă nu se va transforma totul într-o farsă. \nMinisterul Educației a avut o șansă pe care a ratat-o. A fost aruncată în aer credibilitatea unui \nîntreg  proces  de  testare,  credibilitatea  autorităților  în  fața  pandemiei.  În  loc  să  câștige  părinții, \nprofesorii și publicul de partea statului, Ministerul Educației a reușit să arate ceea ce românii văd de 30 \nde ani: statul se preface că are grijă de sănătatea lor, de banii lor și de educația lor. \nMulțumesc. \nSunt senator Ștefan Pălărie, Circumscripția nr.42 București, Grupul USR. \n"
    },
    "44": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 85069,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 86830,
        "text": " \nMulțumesc, domnule senator. \nDacă nu mai sunt colegi senatori care s-au înscris pentru declarație politică astăzi, având în \nvedere că la 11.30 este convocată și o ședință a Biroului permanent, înainte de a închide declarațiile \n- 33 - \n   \npolitice de astăzi, cu permisiunea dumneavoastră, voi da citire colegilor senatori care au lăsat scrise, la \nsecretariatul de ședință, declarații politice: \n- de la Grupul senatorial PSD – domnul senator Paul Stănescu, domnul senator Dorel Florian \nBodog,  domnul  senator  Mihail  Genoiu,  domnul  senator  Ion  Mocioalcă,  Siminica  Mirea,  domnul \nsenator Maricel Popa, domnul senator Mutu Gabriel, domnul senator Călin-Gheorghe Matieș, doamna \nsenator Ionela-Cristina Breahnă-Pravăț, doamna senator Gabriela Firea, domnul senator Constantin-Bogdan \nMatei… și domnul senator Ion Prioteasa… dar cred că l-am citit pe domnul senator; \n- de la Grupul senatorial PNL – domnul senator Ioan Sorin Bumb; \n- de la Grupul senatorial USR au lăsat în scris declarații politice, nefiind prezenți în sală, \ndomnul senator Gabriel Cristinel Berea, domnul senator Sebastian Cernic, domnul senator Marius \nBodea, domnul senator Gheorghiță Mîndruță, domnul senator Costel Vicol, domnul senator Robert \nAlexandru Zob și domnul senator, secretar al ședinței, Dan Ivan; \n- de la Grupul senatorial AUR au depus declarații politice la secretariatul de ședință domnii \nsenatori Richard Claudiu Târziu, Cristian Sorin Mateescu, domnul senator Valentin-Rică Cioromelea, \ndomnul senator Andrei Hangan, domnul senator Ionuț Neagu. \nCu acestea, declar închisă sesiunea declarațiilor politice de astăzi, având în vedere că la ora \n11.30 avem convocată și o ședință a Biroului permanent. \nVă mulțumim, o zi bună! \n* \nPAUZĂ \n"
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 86830,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 88207,
        "text": " \nDoamnelor și domnilor senatori, \nVă invit să luați loc. \nDeclar ședința plenului de astăzi, 8 decembrie, deschisă. \nȘedința este condusă de mine, vicepreședinte Alina Gorghiu, asistată de domnul senator Ion \nMocioalcă și de domnul senator Sorin Lavric în calitate de secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și  programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, în conformitate cu dispozițiile art.111 și art.136 din Regulamentul Senatului, \nîn  situații  excepționale  ședințele  plenului  Senatului  se  desfășoară  prin  mijloace  electronice,  iar \ndezbaterea și adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \n- 34 - \n   \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea \nde zi, iar votul final asupra acestora va avea loc în ședința consacrată acestui scop, conform programului de \nlucru stabilit de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare. \nLa punctul 1 al ordinii de zi de astăzi avem… \nÎl rog pe domnul lider Radu Oprea să ia cuvântul înainte de începerea ordinii de zi. \nVă rog, domnule senator. \n"
    },
    "46": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 88207,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 88676,
        "text": " \nMulțumesc mult, doamnă președintă. \nVreau să fac câteva anunțuri referitoare la comisii: la Comisia de regulament va fi președinte \ndomnul Bogdan Matei, la Comisia de muncă – domnul Călin Matieș va trece la Comisia de mediu, iar \ndomnul Rotaru va intra la Comisia de muncă și va ocupa și funcția de președinte al Comisiei de \nmuncă, iar la Comisia de mediu – domnul Dogariu Eugen va fi vicepreședinte. \nVă mulțumesc mult, doamnă președintă. \n"
    },
    "47": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 88676,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 88767,
        "text": " \nMulțumesc. \nDomnule lider Daniel Fenechiu aveți cuvântul. \n"
    },
    "48": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 88767,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 89021,
        "text": " \nMulțumesc, doamna președintă. \nVreau să anunț și eu o modificare: domnul senator Sorin Bumb îl înlocuiește pe domnul senator \nOvidiu Florean ca vicepreședinte în Comisia de energie, membru și vicepreședinte. \nMulțumesc. \n"
    },
    "49": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 89021,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 89825,
        "text": " \nVă mulțumesc. \nDacă mai există solicitări, modificări referitoare la componența comisiilor. \nDacă nu, o să vă rog să acceptați, ca procedură, vot deschis cu privire la aceste modificări. \nCine este pentru? \nVot cu ridicare de mână. \nO să rog secretarii să numere voturile din sala de plen. \nConform secretarului de ședință, sunt 53 de voturi pentru. \nVoturi împotrivă, vă rog. \nSe abține cineva? \n53 de voturi pentru, niciun vot împotrivă, 15 abțineri. \nSolicitarea a fost aprobată. \n- 35 - \n   \n* \nLa punctul 1 al ordinii de… \n(Domnul Radu-Mihai Mihail solicită cuvântul.) \nVă rog, pe procedură vreți să luați cuvântul? \n(Intervenție neinteligibilă a domnului Radu-Mihai Mihail.) \nReferitor la ordinea de zi. \nAtunci, vă rog, vă invit, domnule lider, să luați cuvântul. \n"
    },
    "50": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 89825,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 90074,
        "text": " \nMulțumesc, doamna președintă. \nÎn urma discuției și deciziei din Comitetul liderilor, aș vrea să vă rog să avem pe ordinea de zi, \npentru L463/2021 un vot pentru prelungirea termenului de la 45 la 60 de zile. \nMulțumesc. \n"
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 90074,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 91575,
        "text": " \nL463 este punctul pe care îl discutăm astăzi, vă mulțumesc pentru precizare. \nLa punctul 1 al ordinii de zi avem astăzi, așa cum a decis Comitetul liderilor, aprobarea \nprelungirii la 60 de zile a termenului de dezbatere și aprobare a Propunerii legislative pentru modificarea \nart.13  alin.(3)  din  Legea  nr.153/2011  privind  măsuri  de  creștere  a  calității  arhitectural-ambientale  a \nclădirilor. (L463/2021) \nO să vă rog, stimați colegi, să-mi spuneți dacă există intervenții referitoare la această solicitare. \nDacă nu, așa cum spunea și liderul USR, în conformitate cu hotărârea Comitetului liderilor, voi \nsupune la vot prin ridicare de mână această solicitare. \nCine este pentru? \nMulțumesc. \nVoturi împotrivă? \nAbțineri? \nCu 72 de voturi pentru, acest proiect… această solicitare a fost aprobată. \n* \nLa punctul 2 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nart.65 alin.(62) și art.68 lit.e) din Legea educaţiei naţionale nr.1/2011. (L223/2021) \nRaportul  Comisiei  pentru  învățământ,  tineret  și  sport  este  de  admitere,  cu  amendamente \nadmise, a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \n- 36 - \n   \nSuntem Cameră decizională, Senatul este Cameră decizională. \nÎncepem dezbaterile pe această inițiativă. \nDau cuvântul domnului senator Virgil Guran. \nVă invit la microfonul central, domnule senator. \n"
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 91575,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 93799,
        "text": " \nMulțumesc. \nAceastă lege se referă la educația ecologică și educația de mediu, un sector foarte important. \nPână acum, în România nu s-a dat prea mare importanță, dar se pare că încălzirea globală și toate \nproblemele de mediu sunt lucruri care afectează tot mai mult ceea ce se întâmplă în lume și trebuie să \nne gândim și la viitorul… și la generațiile viitoare, ce se va întâmpla cu mediul. \nÎn același timp, eu cred că trebuie să fie pregătită bine această acțiune, nu așa, pe repede \nînainte, cum s-a întâmplat de fiecare dată la noi. Și am ajuns la concluzia că în școală se predă ceva \ncare nu este important, se citește dintr-o carte scrisă de cineva care poate nu se pricepe. Deci lucrul \nacesta trebuie foarte bine implementat, dacă vrem să prindă la elevi. \nȘi fac o mică paranteză: dacă vrem să avem un învățământ modern, trebuie să începem să fim \nmult mai practici. Și vă dau un singur exemplu: Liceul Energetic – termină un elev Liceul Energetic și \nnu știe să pună o priză; vă întreb ceva: pentru ce a făcut acel liceu, pentru ce investește statul în copilul \nrespectiv?  Da,  cultură  generală.  Cred  că  cultura  generală  în  primul  rând  în  școala  generală  se \nacumulează, după aceea este specializarea. Dacă vrem să avem o țară modernă, trebuie să trecem la \nspecializare. Un copil, când termină un liceu, să știe o meserie și să câștige bani din acea meserie. Vă \nspun din postura de angajator: 90% din angajații pe care-i avem se califică la locul de muncă. Nu știu \naproape nimic din școală când vin în societățile deținute de cei care le coordonează. Și atunci, vă întreb \ndacă învățământul este cu adevărat înclinat spre ceea ce trebuie, dacă este eficient. \nTot vorbim despre acest lucru, dar dacă nu trecem foarte clar la acțiuni, nu ne vom putea \ncompara niciodată cu țările dezvoltate. Și se știe un lucru, o țară educată nu este o țară săracă. Nu \nexistă țări în lumea asta…, unde cultura, educația sunt la nivel înalt, nu există țări care să fie sărace. \nEste foarte important acest lucru și vă invit să medităm și să facem front comun pentru a mișca \nînvățământul românesc. \nGrupul parlamentar PNL va vota pentru adoptarea acestei legi. \nVă mulțumesc. (Aplauze.) \n"
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 93799,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 93942,
        "text": " \nMulțumesc, domnule senator. \nDin partea Grupului PSD, îl invit pe domnul președinte Matei Bogdan. \n- 37 - \n   \n"
    },
    "54": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 93942,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 95011,
        "text": " \nMulțumesc frumos, doamna președinte. \nÎn primul rând, vreau să încep prin a felicita inițiatorii acestei legi, pentru că este o lege extrem \nde importantă și, mai mult de atât, mergem pe un drum corect în învățământul preuniversitar de data \naceasta, și anume ne îndreptăm mai mult atenția către practică și mai puțin către teorie. \nDe ce spun acest lucru, pentru că reușim prin această modificare legislativă să implicăm \nspecialiștii pe care îi are statul român în ceea ce înseamnă însușirea de cunoștințe și de bază, dar și \nmult  mai  tehnice  în  ceea  ce  înseamnă  protecția  mediului  și  nu  numai.  Aici  avem  de-a  face  cu \nsubordonatele pe care le are Ministerul Apelor, Pădurilor – și aici vorbim despre agențiile de mediu, \ndar nu numai. \nAșadar, cred că este foarte important ca această inițiativă legislativă să fie o bună practică și pentru \nrestul disciplinelor studiate, astfel încât să reducem mult mai mult teoria și să o ducem în practică. \nNoi vom susține această inițiativă legislativă. \nVă mulțumesc frumos. \n"
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 95011,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 95126,
        "text": " \nVă mulțumesc. \nÎl invit pe domnul senator să ia cuvântul din partea Grupului USR. \n"
    },
    "56": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 95126,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 96442,
        "text": " \nMulțumesc, doamna președintă. \nVoi fi foarte scurt. Inițial, nu voiam să iau cuvântul, dar vorbim foarte mult de practică și \ntrebuie să știm că planurile-cadru trebuiau adaptate deja din anul acesta școlar, fiindcă sunt copii de \nclasa a IX-a care au început pe alte planuri-cadru, pe alte programe, pe alte manuale, acum opt ani, \nclasa I-a. Înțeleg că nici anul viitor copiii care vor intra în clasa a IX-a nu vor avea noi planuri-cadru, \nnoi programe și noi manuale pe masă. \nÎntr-adevăr,  putem,  și  noi  vom  susține  această  inițiativă  de  a  adăuga  în  mod  expres  o \ncompetență  de  mediu,  deși  era  inclusă  în  cele  opt  competențe  reglementate  la  nivelul  Uniunii \nEuropene, dar pentru ca să se îndeplinească ceea ce ați susținut dumneavoastră, din celelalte grupuri \nparlamentare, ministerul trebuie să treacă imediat la practică, să dezvolte planurile-cadru adaptate \npentru aceste competențe pe care ni le dorim în profilul absolventului și să dezvolte și o programă, și \nmanuale care chiar să ajungă pe băncile elevilor la timp. Or, de un an de zile, de când ne-au început \nmandatele în acest Parlament, nu s-a înaintat absolut deloc pe planurile-cadru și, așa cum spun, există \ndouă generații sacrificate din acest punct de vedere. \nMulțumesc. \n- 38 - \n   \n"
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 96442,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 96661,
        "text": " \nÎi mulțumesc domnului senator Darău. \nDacă mai există solicitări din partea grupurilor parlamentare. \nÎl rog pe domnul senator Dăneasă la microfon, îl invit. \nVă invit, domnule senator. \n"
    },
    "58": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 96661,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 97416,
        "text": " \nMulțumesc, doamna președinte. \nEu  am  făcut  școala  generală  și  liceul  atunci  când  de  învățământ  se  ocupa  Ministerul \nÎnvățământului prin universități și prin academie. Consider că ar fi mult mai bine-venită o comisie \ninterdisciplinară la nivel național, nu subordonată ministerului, ci subordonată Parlamentului, și să \nlucreze  paralel  cu  Ministerul  Învățământului.  Și  din  această  comisie  să  facă  parte  oameni  de \ncompetență recunoscută: academicieni, profesori universitari și profesori de licee, inclusiv profesori de \nșcoli generale. Fără o astfel de comisie interdisciplinară, România nu va avea programe de învățământ \ncare să rezolve problemele cu care se confruntă acum societatea. \nVă mulțumesc. \n"
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 97416,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 101159,
        "text": " \nMulțumesc domnului senator Dăneasă. \nDacă mai există solicitări pentru luări de cuvânt. \nConstat că nu există. \nÎn aceste condiții, închidem dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă va rămâne la vot final. \n* \nLa punctul 3, stimați colegi senatori, avem Propunerea legislativă pentru completarea art.284 \ndin Legea nr.1/2011 a educaţiei naţionale. (L593/2016) \nRaportul suplimentar comun al Comisiei pentru învățământ, tineret și sport și Comisiei pentru \nmuncă, familie și protecție socială este de respingere a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este Cameră decizională. \nÎncep dezbaterile pe această inițiativă. \nDacă există dorința de a vă înscrie la cuvânt pentru intervenții. \nConstat că nu avem intervenții, ca atare dați-mi voie să închid dezbaterile generale asupra \nacestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n- 39 - \n   \n* \nLa punctul 4 al ordinii de zi de astăzi avem aprobarea prelungirii la 60 de zile a termenului de \ndezbatere și adoptare a unei iniţiative legislative. \nBiroul permanent al Senatului, în ședința din 15 noiembrie 2021, a analizat solicitarea privind \nprelungirea  la  60  de  zile  a  termenului  de  dezbatere  și  adoptare  a  Propunerii  legislative  pentru \nmodificarea și completarea Codului penal. (L494/2021) \nPotrivit art.93 alin.(4) din Regulamentul Senatului, caracterul complex al legii se stabilește prin \nhotărârea plenului Senatului, la propunerea Biroului permanent. \nUrmează să supunem votului aprobarea prelungirii termenului de dezbatere și adoptare în \ncadrul sesiunii de vot final. \nDați-mi  voie,  chiar  dacă  suntem  pe  final  de  ședință,  să  remarc  prezența  în  Parlamentul \nRomâniei, în Senatul României, a unei delegații din Muntenegru, pe care vă rog s-o salutăm. \nMinistrul  mediului  din  Muntenegru,  însoțit  de…  (Aplauze.)  colegii  Domniei  Sale  și  de \nsecretarul de stat pe mediu. \nBine ați venit în sala noastră de plen! \nVă rog să participați cu drag la ce a mai rămas din această ședință și să vă bucurați de o \ndelegație fructuoasă. \nBine ați venit! \n* \nÎn continuare, la punctele 5 și 6 ale ordinii de zi, avem Proiecte de hotărâre privind exercitarea \ncontrolului de subsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona, \ncare se regăsesc afișate pe pagina de internet a Senatului, astfel: \nLa punctul 5 al ordinii de zi – Proiectul de hotărâre referitoare la Propunerea de Directivă a \nParlamentului European și a Consiliului de modificare a Directivei 2014/53/UE privind armonizarea \nlegislației  statelor membre referitoare la punerea la dispoziție pe piață a  echipamentelor radio  – \nCOM(2021) 547 final. \nRaportul este al Comisiei pentru afaceri europene. \nO să dăm drumul la dezbateri pe acest COM în acest moment. \nDacă există solicitări de intervenții din partea grupurilor parlamentare. \nDacă nu există, închid dezbaterile generale asupra acestui punct al ordinii de zi. \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 6 al ordinii de zi – Proiect de hotărâre referitoare la Propunerea de Regulament al \nParlamentului European și al Consiliului privind siguranța generală a produselor, de modificare a \n- 40 - \n   \nRegulamentului  (UE) nr.1025/2012  al  Parlamentului  European și  al  Consiliului și  de abrogare  a \nDirectivei  87/357/CEE  a  Consiliului  și  a  Directivei  2001/95/CE  a  Parlamentului  European  și  a \nConsiliului – COM(2021) 346 final. \nRaportul este tot din partea Comisiei pentru afaceri europene. \nO rog pe doamna senator Crețu să ia cuvântul. \n"
    },
    "60": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 101159,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 102630,
        "text": " \nMulțumesc, doamna președintă de ședință. \nBună ziua, stimați colegi! \nAșa cum știți cu toții, Uniunea Europeană este, sau ar trebui să fie, în multe feluri. Ceea ce e \nsigur e că e o piață unică a bunurilor și serviciilor, care pot circula liber. Asta aduce niște avantaje \nmari, dar aduce și mari riscuri pentru consumatori. \nDe aceea, art.114, cel care reglementează piața unică, are și o fațetă de echilibrare, care e \nprotecția consumatorului. Până acum au existat reglementări, dar care, pe de o parte, nu acopereau \ntoate noile aspecte care apar mai ales din cauza, sau datorită, apariției comerțului on-line și încă \nconfereau, ofereau sau puneau pe consumatori într-un mare risc. Pentru că, dacă cumpărau și foloseau \nun bun care nu era sigur din punct de vedere al protecției consumatorului, nu aveau cui să se adreseze, \ndecât fiecărei autorități din cele 27 de state de unde, eventual, venea bunul, ceea ce crea complicații \nfoarte  mari.  Această  modificare  armonizează  regulile  și  permite  consumatorilor  să  se…  creează \nobligații pentru cei care pun pe piață bunuri și permite consumatorilor să se adreseze, făcând apel la \naceeași legislație, unei autorități atunci când drepturile lor sunt încălcate. \nDin punctul acesta de vedere, Comisia de afaceri europene a considerat că proiectul este bine-venit și \ncă are o bază legală în legislația europeană. \nDe aceea, vă rugăm și pe dumneavoastră să fiți de acord. \nMulțumesc. \n"
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 102630,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 102759,
        "text": " \nVă mulțumesc, doamna senator Crețu. \nO rog pe doamna senator Iovanovici-Șoșoacă să ia cuvântul. \n"
    },
    "62": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 102759,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 103902,
        "text": " \nVă mulțumesc frumos. \nFoarte interesantă abordarea. E vorba de siguranța bunurilor și serviciilor în UE. Numai dacă ar \nexista egalitate între țări raportat la calitate! Pentru că ceea ce vine în România – și s-a demonstrat în \nurmă cu trei ani de zile, când a existat această problemă supusă în dezbatere în Parlamentul European –, tot \nceea ce vine înspre România, Bulgaria și tot acest spațiu ex-comunist e de calitatea a treia. \n- 41 - \n   \nÎntotdeauna vorbim despre siguranță, dar niciodată nu se discută despre egalitatea statelor din \nacest spațiu ex-comunist cu privire la calitatea bunurilor și serviciilor care sunt aduse aici. Cred că asta \nar trebui să ne intereseze, pentru că legislație pentru siguranță avem, uneori mai și lucrează cei care \ntrebuie să ne apere cu privire la siguranță, însă calitatea lasă de dorit. Pentru că, trebuie să o spunem, țările \nUniunii Europene nu sunt egale nici în drepturi, doar în obligații. Noi avem mai multe obligații ca oricine, \nsuntem apostrofați mai mult decât oricine, iar când e vorba de drepturi, noi suntem țară de lumea a treia. \nMulțumesc frumos. \n"
    }
}