{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2,
        "end_text": "şedinţei Senatului din 2 martie 2020",
        "end_index": 23,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 2 martie 2020",
        "start_index": 23,
        "end_text": "S U M A R",
        "end_index": 63,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 63,
        "end_text": "S T E N O G R A M A",
        "end_index": 5747,
        "text": " \n \n1.  Aprobarea ordinii de zi.  4; 5; 6; \n2.  Propunerea legislativă pentru modificarea şi completarea Legii nr.303/2004 privind  4-5; 5 \nstatutul judecătorilor şi procurorilor. (L161/2019) \n(Retrimitere la Comisia juridică, de numiri, disciplină, imunități și validări.) \n3.  Aprobarea programului de lucru al Senatului pentru perioada  2 – 7 martie a.c.  6 \n4.  Păstrarea unui moment de reculegere în memoria lui Liviu Cornel Babeș  –  erou martir.  6 \n5.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  7 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind  organizarea  şi \nfuncţionarea Curţii Constituţionale, republicată. \n6.  Numirea unor membri ai Consiliului Național de Integritate.  8 \n7.  Dezbaterea și adoptarea Proiectelor de hotărâre privind consultarea parlamentelor  11 \nnaţionale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean și Consiliu – Raport privind punerea în aplicare a strategiilor naționale \nde integrare a romilor 2019 – COM(2019) 406 final; \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean, Consiliu și Banca Centrală Europeană privind proiectele de planuri \nbugetare pentru 2020: evaluare globală – COM(2019) 900 final. \n8.   Dezbaterea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  urgență  a  13-15; \nGuvernului nr.6/2020 pentru modificarea și completarea Ordonanței de urgență a  21 \nGuvernului nr.77/2014 privind procedurile naționale în domeniul ajutorului de stat, \nprecum și pentru modificarea și completarea Legii concurenței nr.21/1996, și pentru \nmodificarea și completarea art.15 din Legea concurenței nr.21/1996. (L16/2020) \n9.  Continuarea dezbaterilor și adoptarea Propunerii legislative pentru modificarea și  15 \ncompletarea Legii nr.286/2009 privind Codul penal și a Legii nr.135/2020 privind \nCodul de procedură penală. (L51/2020)   \n10.  Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.77/2018  21 \npentru  completarea  art.67  din  Legea  nr.317/2004  privind  Consiliul  Superior  al \nMagistraturii. (L633/2018) \n(Votul final se va relua într-o ședință viitoare.) \n11.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  respingerea  Ordonanţei  de  22 \nurgenţă a Guvernului nr.7/2020 pentru modificarea și completarea Ordonanței de \nurgență  a  Guvernului  nr.39/2018  privind  parteneriatul  public-privat  și  pentru \nstabilirea unor măsuri privind investițiile publice. (L60/2020) \n12.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de urgenţă  25 \na  Guvernului  nr.10/2020  pentru  completarea  Legii  nr.263/2010  privind  sistemul \nunitar de pensii publice. (L63/2020) \n13.   Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de urgenţă  27 \na Guvernului nr.3/2020 pentru completarea art.284 din Legea educaţiei naţionale \nnr.1/2011. (L66/2020) \n14.  Dezbateri  asupra  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  29 \nGuvernului nr.24/2020 privind unele măsuri pentru îmbunătăţirea şi reorganizarea \nactivităţii Agenţiei Naţionale de Administrare Fiscală, precum şi pentru modificarea \nşi completarea unor acte normative. (L79/2020) \n(Retrimitere la Comisia pentru buget, finanțe, activitatea bancară și piață de capital.) \n15.  Propunerea legislativă pentru modificarea și completarea Legii nr.132/2017 privind  29 \nasigurarea obligatorie de răspundere civilă auto pentru prejudicii produse terților prin \naccidente de vehicule și tramvaie. (L41/2020) \n(Retrimitere la Comisia pentru buget, finanţe, activitate bancară şi piaţă de capital și \nComisia economică, industrii şi servicii.) \n16.  Dezbaterea și adoptarea Proiectului de lege privind respingerea Ordonanţei de urgenţă a  31 \nGuvernului nr.14/2020 pentru modificarea Ordonanței Guvernului nr.41/1994 privind \nautorizarea plății cotizațiilor la organizațiile internaționale interguvernamentale la care \nRomânia  este  parte,  precum  și  pentru  aprobarea  plății  cotizației  anuale  în  vederea \nparticipării Institutului Național de Statistică în calitate de asociat în cadrul Comitetului \nde Statistică și Guvernanță în Statistică al OCDE. (L70/2020) \n17.  Dezbaterea și adoptarea Proiectului de lege privind respingerea Ordonanţei de urgenţă  34 \na  Guvernului  nr.21/2020  pentru  modificarea  Ordonanţei  Guvernului  nr.19/2002 \n- 2 - \n   \nprivind unele măsuri pentru constituirea şi utilizarea fondului locativ de protocol şi \nbunuri  mobile  din  domeniul  public  al  statului,  aflate  în  administrarea  Regiei \nAutonome „Administraţia Patrimoniului Protocolului de Stat”. (L76/2020) \n18.  Dezbaterea și adoptarea Propunerii legislative privind modificarea  și  completarea  36-40; \nLegii nr.258 din 26 septembrie 2013 pentru modificarea și completarea Ordonanței  40-41 \nde urgență a Guvernului nr.155/2001 privind aprobarea programului de gestionare a \ncâinilor fără stăpân. (L55/2020) \n19.  Domnul senator Dorin-Valeriu Bădulescu informează plenul Senatului că, începând cu  40 \ndata de 2 martie a.c., va activa în cadrul Partidului Mișcarea Populară. \n20.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a  41 \nGuvernului nr.22/2020 privind recensământul general agricol din România runda \n2020. (L77/2020) \n21.  Programul de lucru al Senatului pentru perioada  9 – 14 martie a.c.  43 \n22.   Întrebări, interpelări și răspunsuri.  43 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5747,
        "end_text": "şedinţei Senatului din 2 martie 2020",
        "end_index": 5768,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 2 martie 2020",
        "start_index": 5768,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 6020,
        "text": " \n \nŞedinţa a început la ora 16.15. \nLucrările şedinţei au fost  conduse de domnul Robert-Marius Cazanciuc, vicepreședinte al \nSenatului, asistat de domnii Ion Ganea și Mario-Ovidiu Oprea, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 6020,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 6020,
        "text": ""
    },
    "7": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 6020,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 6828,
        "text": " \nBună ziua, stimați colegi! \nHaideți totuși să începem. \nLiderii de grup, aș vrea să veniți la prezidiu pentru consultări. \nLiderii de grup, vă rog. (Discuții la prezidiu.) \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nStimați colegi, încă o dată: bună ziua! \nSpiritul mărțișorului este deja prezent în rândul senatorilor de astăzi. La mulți ani, doamnelor! \nAm avut o discuție interesantă cu liderii de grup unde toată lumea a fost de acord, așa că, sub \nspiritul mărțișorului, vă rog să începem ședința de astăzi. \nDin totalul de 136 de senatori sunt prezenți 86. \nȘedința este condusă de vicepreședinte Cazanciuc, asistat de domnii senatori Ion Ganea și \nMario Oprea. \nStimați colegi, \nOrdinea de zi a fost distribuită. Dacă sunt observații la ordinea de zi. \nDomnul Fenechiu. \n"
    },
    "8": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 6828,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 7147,
        "text": " \nMulțumesc, domnule președinte. \nPropunerea agreată de toți liderii de grup este să aducem pe ordinea de zi L51/2020 pe care \nsăptămâna trecută am retrimis-o la Comisia juridică, și astăzi s-a găsit o soluție fericită, pe poziția 2. \nDeci e o propunere agreată de toți liderii de grup. \n"
    },
    "9": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 7147,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 7282,
        "text": " \nAlte propuneri, stimați colegi, pentru ordinea de zi? \n* \nDomnule Șerban Nicolae, vă rog. \n- 4 - \n   \n"
    },
    "10": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 7282,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 8704,
        "text": " \nMulțumesc, domnule președinte, \nDoamnelor și domnilor colegi, \nAvem o situație pe ordinea de zi de astăzi. La punctul 13 este L161/2019. Este o eroare pe care \ntrebuie să mi-o asum din partea Comisiei juridice. Noi am avut un pachet de propuneri legislative, \nrămase unele din 2006 și până în 2018, propuneri de modificări ale celor trei legi, așa-numite, generic, \nale justiției, nr.303, nr.304, nr.317 din 2004. \nAm considerat – și au fost de acord toți colegii în Comisia juridică – că toate aceste legi au \ndevenit fie caduce, fie inutile, fie în orice caz de nereținut pe rolul Comisiei juridice și pe rolul \nSenatului, Cameră decizională, odată ce Parlamentul s-a pronunțat și au intrat în vigoare modificările \ndin 2018. \nDin eroare, am introdus și această propunere legislativă. Ea n-a făcut obiectul dezbaterii în \ncomisie și are un raport de respingere pe considerentul care nu mai subzistă și, de fapt, care nu se \naplica acestei propuneri. \nDe aceea, vă rog să fiți de acord ca punctul 13 de la Secțiunea II –  „Inițiative legislative” să fie \nrestituit la comisie. Suntem Cameră decizională, nu suntem presați de timp, în așa fel încât raportul de \nadmitere, de respingere, de amendare, indiferent cum ar fi, să facă obiectul dezbaterii în Parlament. \nMulțumesc. \nAre raport de respingere, v-am spus, pe un considerent care nu se aplică acestei propuneri \nlegislative. (Discuții.) \n* \n"
    },
    "11": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 8704,
        "end_text": "Domnul Allen Coliban:",
        "end_index": 10247,
        "text": " \nStimați colegi, vă supun mai întâi votului propunerea domnului senator Fenechiu. \nVă rog să votați. \nMulțumesc. \nPropunerea a fost aprobată. \n* \nDin partea Grupului PSD, propunere a formulat  domnul Șerban Nicolae  – retrimiterea la \ncomisie. \nVă supun votului propunerea. \n43 de voturi pentru, contra – 28. \nProiectul a fost retrimis la comisie. \nMulțumesc. \n- 5 - \n   \n* \n \nStimați colegi, programul de lucru pentru săptămâna aceasta…(Discuții.) \nOrdinea de zi, cu modificările propuse, supunem votului. \nVă rog să votați. \n81 de voturi pentru. Toată lumea e de acord? \nÎnainte de a supune … Plus 2 pentru. \nÎnainte de a supune votului programul de lucru, aș vrea să întreb dacă în sală sunt colegi care \nnu au cartelă și vor vota prin ridicarea mâinii. \nVă rog. \n5 colegi senatori vor vota astăzi prin ridicarea mâinii. \nMulțumesc. \n* \nStimați colegi, programul de lucru: \n- luni, 2 martie, între orele 16.00 și 18.00, lucrări în plenul Senatului; ora 17.00, vot final pe \nlegi cu caracter organic; 18.15 –19.45, întrebări, interpelări și răspunsuri; \n- marți și joi, 3 și 5 martie, lucrări în comisiile permanente; \n- vineri și sâmbătă, activități în circumscripțiile electorale. \nDacă sunt intervenții. Nu. \nVă supun votului programul de lucru. \nVă rog să votați. \n83 de voturi pentru, plus 5, 88 de voturi. \nMulțumesc. \n* \nLa punctul 1, Secțiunea I a ordinii de zi, avem aprobarea procedurii de urgență pentru... \nVă rog, domnule Coliban. Un anunț din partea domnului Coliban. \nVă rog, domnule senator. \n"
    },
    "12": {
        "start_text": "Domnul Allen Coliban:",
        "start_index": 10247,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 10872,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nStimate doamne, \nVin cu un subiect mai sobru în fața dumneavoastra astăzi, întrucât se împlinesc 31 de ani de la \ngestul dramatic al brașoveanului Liviu Cornel Babeș. Pe 2 martie 1989, electricianul cu vocație de \n- 6 - \n   \npictor  s-a  autoincendiat  pe  pârtia  „Bradul”  din  Poiana  Brașov,  într-un  gest  împotriva  regimului \ncomunist, și Liviu Cornel Babeș a fost declarat erou național în anul 2007. \nVă rog să fiți alături de mine în a ține un moment de reculegere, un minut de reculegere, în \nmemoria acerstui martir al neamului nostru. \n"
    },
    "13": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 10872,
        "end_text": "Domnul Allen Coliban:",
        "end_index": 10985,
        "text": " \nStimați colegi, moment de reculegere. \n(Se păstrează un moment de reculegere.) \n"
    },
    "14": {
        "start_text": "Domnul Allen Coliban:",
        "start_index": 10985,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 11023,
        "text": " \nVă mulțumesc. \n"
    },
    "15": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 11023,
        "end_text": "",
        "end_index": 11023,
        "text": ""
    },
    "16": {
        "start_text": "",
        "start_index": 11023,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 13293,
        "text": "Domnul Robert-Marius Cazanciuc: \nMulțumesc. \n* \nÎn continuarea ordinii de zi avem notă pentru exercitarea de către parlamentari a dreptului de \nsesizare a Curţii Constituţionale. \nConform art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii \nConstituţionale, s-au depus la Senat, în vederea exercitării a acestui drept, următoarele legi: \n1. Lege privind Limba Semnelor Române; \n2. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.66/2019 pentru modificarea şi \ncompletarea Legii nr.117/2017 privind înfiinţarea Institutului de Studii Avansate pentru Cultura şi \nCivilizaţia Levantului –  procedură de urgență; \n3. Lege pentru abrogarea art.3 alin.(1) din Hotărârea Guvernului nr.250/1992 privind concediul \nde odihnă şi alte concedii ale salariaţilor din administraţia publică, din regiile autonome cu specific \ndeosebit şi din unităţile bugetare; \n4.  Lege  pentru  modificarea  şi  completarea  Legii  nr.321/2009  privind  comercializarea \nproduselor alimentare; \n5. Lege privind trecerea unor imobile din domeniul public al statului şi din administrarea \nUniversităţii de Ştiinţe Agricole şi Medicină Veterinară Cluj-Napoca pentru Staţiunea de Cercetare \nHorticolă Cluj-Napoca, în domeniul public al municipiului Cluj-Napoca; \n6. Lege privind acceptarea Amendamentului la Protocolul de la Montreal privind substanțele \ncare epuizează stratul de ozon, adoptat la Kigali, în cadrul celei de-a XXVIII-a reuniuni a Părților, la \ndata de 14 octombrie 2016; \n7. Lege pentru modificarea și completarea Ordonanţei de urgenţă a Guvernului nr.33/2007 \nprivind organizarea şi funcţionarea Autorităţii Naţionale de Reglementare în Domeniul Energiei. \n- 7 - \n   \nTermenele pentru sesizare sunt de două zile pentru legile adoptate în procedură de urgenţă şi de \ncinci zile pentru legile adoptate în procedură de drept comun de la data depunerii, astăzi, 2 martie \n2020. \nLa punctul 1, Secțiunea I a ordinii de zi, avem aprobarea  procedurii de urgenţă… \nDacă avem inițiator. Nu. \n* \nMergem mai departe la punctul 2, numirea unor membri ai Consiliului Național de Integritate. \nDin partea Comisiei juridice, pentru susținerea raportului, domnul președinte Șerban Nicolae.  \nNumirea membrilor CNI, raportul Comisiei juridice, vă rog. \n"
    },
    "17": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 13293,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 13352,
        "text": " \nOricând îmi spuneți. \nMulțumesc.  \n"
    },
    "18": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 13352,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 13409,
        "text": " \nDomnul Șerban Nicolae. \n"
    },
    "19": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 13409,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 16310,
        "text": " \nDomnule președinte, \nDoamnelor și domnilor colegi, \nComisia juridică, de numiri, disciplină, imunități și validări a analizat dosarele candidaților și \nprevederile legale în materie în ședința din 25 februarie 2020 și avizează favorabil pentru îndeplinirea \ncondițiilor  prevăzute  de  lege  următoarele  propuneri:  Adrian  Ionuț  Roșoagă,  propus  de  Grupul \nparlamentar al PSD din Senat; Călin Bogdan Găurean, propus de Grupul parlamentar a PNL din Senat; \nLuminița  Tuleașcă,  propusă  de  Grupul  parlamentar  al  USR  din  Senat;  Peter  Zsuzsanna,  Grupul \nparlamentar  al  UDMR  –  Senat;  Feodor  Chirilă,  Grupul  parlamentar  al  Minorităților  Naționale  – \nCamera  Deputaților;  Viorel  Miron,  Asociația  Orașelor  din  România;  Sergiu  Țâra,  Asociația \nComunelor din România, Cynthia Carmen Deaconescu, Asociația Națională a Funcționarilor Publici; \nLilia Marin, Asociația Națională a Funcționarilor Publici – facem precizarea că în cazul doamnei \nMarin nu este depus CV-ul, dar are două diplome de licență depuse, ceea ce înseamnă că îndeplinește \ncondiția privind studiile superioare – și Costin Mitică, propus de Fundația Camera de Arbitraj și \nMediere, Centrul European pentru Drepturile Omului, din partea societății civile. \nPotrivit alin.(1) art.35¹ din Legea nr.176/2010 privind integritatea în exercitarea funcțiilor și \ndemnităților  publice,  pentru  modificarea  și  completarea  Legii  nr.144/2007  privind  înființarea, \norganizare  și  funcționarea  Agenției  Naționale  de  Integritate,  precum  și  pentru  modificarea  și \ncompletarea altor acte normative, poate fi numită în funcția de membru al Consiliului Național de \n- 8 - \n   \nIntegritate persoana care împlinește cumulativ următoarele condiții: este cetățean român, are capacitate \ndeplină de exercițiu, are studii superioare atestate în condițiile legii, nu a fost agent sau colaborator al \nserviciilor de informații înainte de anul 1990, nu a fost și nu este lucrător operativ, inclusiv acoperit, \ninformator sau colaborator al serviciilor de informații, nu s-a constatat în mod definitiv că s-a aflat \nîntr-o stare de incompatibilitate, în conflict de interese sau că ar fi  existat diferențe semnificative mai \nmari de 10 000 de euro, bineînțeles în ceea ce privește averea declarată, nu a fost condamnat pentru \ninfracțiuni săvârșite cu intenție pentru care nu a intervenit reabilitarea și nu are cazier fiscal. \nUltima condiție: este apt din punct de vedere medical și psihologic pentru exercitarea funcției. \nÎn consecință, membrii Comisiei juridice propun avizarea favorabilă în vederea numirii de către \nplenul Senatului pentru funcțiile de membri titulari ai Consiliului Național de Integritate, potrivit art.35 \ndin Legea nr.144/2007 a candidaților menționați mai sus, 10 candidați. \nPentru doritori există depus la dosar și CV-ul fiecărui candidat din listă. \nMulțumesc. \n"
    },
    "20": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 16310,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 16310,
        "text": ""
    },
    "21": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 16310,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 20281,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nÎntrucât  prin  Legea  nr.144/2007  privind  înființarea,  organizarea  și  funcționarea  Agenției \nNaționale de Integritate nu este prevăzută o formă de vot pentru numirea membrilor CNI, vă propun ca \nprocedură de vot, vot secret electronic pentru fiecare candidat în parte. \nSupun votului procedura de vot. \n84 de voturi pentru, un vot împotrivă… 88 cu cei cu mâna ridicată. \nMulțumesc. \nVom supune votului fiecare candidat în parte. \nMai întâi domnul Adrian Ionuț Roșoagă, din partea Grupului PSD. \nVă rog să votați. \n88 de voturi pentru, 2 abțineri. \nAprobat. \nMergem mai departe, domnul Călin Bogdan Găurean, propus de Grupul PNL. \nVă rog să votați. \n76 pentru, contra – 3, 8 abțineri. \nAprobat. \nMergem mai departe, din partea Grupului parlamentar al USR, doamna Luminița Tuleașcă. \nVă rog să votați. \n- 9 - \n   \n60 pentru, contra – 14, 14 abțineri. \nAprobat. \nDin partea Grupului UDMR, doamna Peter Zsuzsanna. \nVă rog să votați. \n85 de voturi pentru, contra – un vot, 5 abțineri. \nAprobat. \nDomnul  Feodor  Chirilă,  din  partea  Grupului  parlamentar  al  minorităților  din  Camera \nDeputaților. \nVă rog să votați. \n84 de voturi pentru, contra – 2, 5 abțineri. \nAprobat. \nDomnul Viorel Miron, din partea Asociațiilor Orașelor din România. \nVă rog să votați. \n81 de voturi pentru, 6 contra, 5 abțineri. \nAprobat. \nDomnul Sergiu Târa, din partea Asociației Comunelor din Romania. \nVă rog să votați. \n85 de voturi pentru, 5 abțineri. \nAprobat. \nDoamna Cynthia Carmen Deaconescu, din partea Asociației Naționale a Funcționarilor Publici. \nVă rog să votați. \n79 de voturi pentru, 11 abțineri. \nAprobat. \nDoamna Lilia Marin, din partea Asociației Naționale a Funcționarilor Publici. \nVă rog să votați. \n80 de voturi pentru, contra – 3, 11 abțineri. \nAprobat. \nDomnul Costin Mitică, din partea Centrului European pentru Drepturile Omului. \nVă rog să votați. \n80 de voturi pentru, 11 abțineri. \nAprobat. \nStimați  colegi,  urmează  ca  Hotărârea  Senatului  privind  numirea  unor  membri  titulari  ai \nConsiliului Național de Integritate să fie publicată în Monitorul Oficial. \n- 10 - \n   \nAvând în vedere voturile exprimate, în temeiul și cu respectarea art.35 alin.(4) din Legea \nnr.144/2007 privind organizarea și funcționarea Agenției Naționale de Integritate, în termen de 5 zile \nde la desemnarea membrilor Consiliului, Senatul convoacă ședința de constituire a Consiliului. \nÎn aceste condiții, voi da citire Proiectului de hotărâre privind convocarea Consiliului Național \nde Integritate. \nO să rog liderii de grup să vină puțin la pupitru. (Discuții la prezidiu.) \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nStimați colegi, \nDau citire Hotărârii privind convocarea Consiliului Național de Integritate. \nÎn temeiul prevederilor art.67 din Constituția României, republicată, și ale art.35 alin.(4) din \nLegea nr.144/2007 privind înființarea, organizarea și funcționarea Agenției Naționale de Integritate, \nrepublicată, cu modificările și completările ulterioare, Senatul adoptă prezenta hotărâre. \nArticol unic: Consiliul Național de Integritate se convoacă în prima sa ședință în data de 9 \nmartie, ora 11.00, la sediul Senatului. \nAceastă  hotărâre  a  fost  adoptată  în  ședința  Senatului  din  2  martie  2020,  cu  respectarea \nprevederilor art.76 alin.(2) din Constituția României, republicată. \nMulțumesc. \nSupunem votului hotărârea. \nVă rog să votați. \n94 de voturi pentru, un vot contra. \nProiectul de hotărâre a fost adoptat. \n* \nMergem mai departe la punctul 3, Secțiunea I a ordinii de zi. Avem proiecte de hotărâre privind \nconsultarea parlamentelor naţionale conform Protocolului nr. 1 din Tratatul de la Lisabona: \n1. Proiect  de hotărâre referitoare la Comunicarea Comisiei către Parlamentul  European și \nConsiliu – Raport privind punerea în aplicare a strategiilor naționale de integrare a romilor 2019 – \nCOM(2019) 406 final. \nDoamna președinte Crețu, vă rog. \n"
    },
    "22": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 20281,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 22084,
        "text": " \nMulțumesc, domnule președinte. \n- 11 - \n   \nEste vorba de raportul privind punerea în aplicare a strategiilor naționale de integrare a romilor \npe 2019, Comunicarea Comisiei, care a fost discutată în comisiile noastre, precum și în comisiile \ncompetente. \nSpre deosebire de alte rapoarte ale Comisiei, vreau să fac precizarea că în acest raport, dintr-un \nînceput, se precizează care sunt sursele în baza cărăra s-a realizat evaluarea, respectiv rapoartele \npunctelor naționale de contact pentru romi, rapoartele societății civile, date privind situația romilor de \nla Agenția de Drepturi Fundamnentale etc, etc. \nSub acest aspect, sursele sunt transparente și controlabile. \nÎn  al  doilea  rând,  Comisia  subliniază  și  realizările.  În  cazul  României  ele  sunt legate  de \nprogramele privind îmbunătățirea igienei, a condițiilor de sănătate și a accesului la servicii medicale, \nde  medierea  în  domeniul  sănătății  și  de  cooperarea  dintre  mai  multe  părți  interesate,  respectiv \nsocietatea civilă și autoritățile publice, dar se identifică, la nivel european, dar și la nivelul României, \nși câteva provocări legate de lipsa de coordonare, de menținerea finanțării după ce proiectele inițiale cu \nfinanțare  europeană  epuizează  fondurile,  de  lipsa  acoperirii  asigurărilor  de  sănătate  în  domeniul \nromilor, ca și de cunoștințele insuficiente despre problemele cu care comunitățile în care aceștia trăiesc \nse confruntă. \nConcluzia generală este că mai sunt foarte multe lucruri de făcut în implementarea strategiilor \npe care fiecare dintre statele membre le are și trebuie să le pună în aplicare. \nMulțumesc. \nRaport simplu.  Era pentru informarea dumneavoastră asupra concluziilor pe care Comisia \nEuropeană le-a tras pe activitatea de anul trecut. \n"
    },
    "23": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 22084,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 22607,
        "text": " \nMulțumesc. \nLa primul punct dacă sunt intervenții. \nDacă nu, supun votului raportul comisiei. \nVă rog să votați. \n88 de voturi pentru, niciun vot împotrivă, nicio abținere. \nAdoptat. \nPlus 4 pentru, 92. \n2.  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul  European, \nConsiliu și Banca Centrală Europeană privind proiectele de planuri bugetare pentru 2020: evaluare \nglobală – COM(2019) 900 final. \nDoamna senator Crețu, vă rog. Microfonul 6. \n- 12 - \n   \n"
    },
    "24": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 22607,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 23749,
        "text": " \nMulțumesc. \nAl doilea raport pe ziua aceasta este unul dintre documentele din pachetul privind Semestrul \neuropean. E vorba de comunicarea Comisiei către Parlamentul European, Consiliul și Banca Centrală \nEuropeană privind proiectele de planuri bugetare pentru 2020 în zona euro. \nDin analiza pe care am realizat-o împreună cu comisiile competente am remarcat, constatat, că \npreviziunile pentru viitor nu sunt foarte optimiste, întrucât creșterea PIB-ului real agregat din zona \neuro va scădea de la 2,4 % la 1,2 anticipat, ceea ce ne poate afecta și pe noi, dat fiind că zona euro este \nprincipalul partener în exporturile românești, deficitul total agregat al zonei euro va evolua în creștere, \nca urmare a încetinirii activității economice și ponderea datoriei în PIB a statelor membre din zona \neuro își va continua tendința descendentă, dar care se asociază și cu o subminare a creșterii activității \neconomice. \nDeși  nu  ne  privește  în  mod  direct,  această  comunicare  ne  avertizează  asupra  tendințelor \nurmătoare ale unei economii de care suntem dependenți. \nMulțumesc foarte mult. \nE raport simplu. \n"
    },
    "25": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 23749,
        "end_text": "Domnul Eleodor-Mihai Mandreș – secretar de stat la Ministerul Finanțelor Publice:",
        "end_index": 24803,
        "text": " \nMulțumesc. \nDacă nu sunt intervenții, supunem votului proiectul de hotărâre. \nVă rog să votați. \n87 de voturi pentru, o abținere și 4 voturi cu mâna ridicată. \nVă rog să-i nominalizați pe cei patru colegi. Domnul senator Ionașcu, domnul Fălcoi, domnul \nCsászár, domnul Meleșcanu și domnul senator Bădulescu. Cinci. \nMulțumesc. \n* \nMergem mai departe, stimați colegi, Secțiunea II – „Inițiative legislative”. \nPrimul punct pe ordinea de zi. Este înscris Proiectul de lege privind aprobarea Ordonanţei de \nurgență a Guvernului nr.6/2020 pentru modificarea și completarea Ordonanței de urgență a Guvernului \nnr.77/2014 privind procedurile naționale în domeniul ajutorului de stat, precum și pentru modificarea \nși completarea Legii concurenței nr.21/1996, și pentru modificarea și completarea art.15 din Legea \nconcurenței nr.21/1996. (L16/.2020) \nDeschid dezbaterile generale. \nDau cuvântul reprezentantului Guvernului pentru prezentarea proiectului. Microfonul 9. \n- 13 - \n   \nO să vă rog să vă prezentați. Microfonul 9. \n"
    },
    "26": {
        "start_text": "Domnul Eleodor-Mihai Mandreș – secretar de stat la Ministerul Finanțelor Publice:",
        "start_index": 24803,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 26146,
        "text": " \nMulțumesc, domnule președinte. \nMihai Mandreș, secretar de stat, Ministerul Finanțelor Publice. \nPrin Proiectul de lege de aprobare a OUG nr.26/2020 se propun modificări legislative care \nvizează modificarea procedurii de  adoptare a  memorandumului  și  eliminarea obligației  elaborării \nmemorandumului pentru măsurile de ajutor de stat exceptate de la notificarea Comisiei Europene. \nSe prevăd măsuri privind obligativitatea consultării furnizorilor de ajutor de stat, modificări \ncare vizează măsurile de avizare de către Consiliul Concurenței a măsurilor de ajutor de stat sau de \nminimis, de asemenea, prevederi referitoare la notificarea Comisiei Europene, recuperarea ajutoarelor \nde minimis beneficiarul ajutorului de stat, rangul creanțelor izvorâte din deciziile de recuperare a \najutoarelor,  precum  și  modificări  cu  privire  la  Consiliul  Concurenței,  la  Legea  concurenței, \nmodificarea și completarea Legii Concurenței, în sensul eliminării interdicției înnoirii doar o singură \ndată a mandatului membrilor plenului și de posibilitatea desemnării membrilor Consiliului Concurenței \nsă desfășoare activități în cadrul unor organisme și instituții publice ale Uniunii Europene. \nNoi susținem proiectul de lege în forma aprobată de Guvern. \n"
    },
    "27": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 26146,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 26254,
        "text": " \nMulțumesc. \nDin partea Comisiei economice, doamna senator Dinică, vă rog. \n"
    },
    "28": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 26254,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 27679,
        "text": " \nMulțumesc. \nÎn  urma  dezbaterilor,  membrii  Comisiei  economice,  industrii  și  servicii  au  hotărât,  în \nunanimitate de voturi, să adopte raport de admitere, cu amendamente admise, cuprinse în anexa la \nraport. \nPrecizăm că asupra amendamentelor Camera decizională este Senatul și, potrivit art.75 alin.(4) \nși (5) din Constituție, în cazul adoptării lor de către Senat, prevederile vor fi definitiv adoptate dacă și \nCamera Deputaților va fi de acord. \nÎn caz contrar, numai pentru prevederile respective legea se va întoarce la Senat, care va decide \ndefinitiv în procedură de urgență. \nConsiliul Legislativ a avizat favorabil proiectul de ordonanță de urgență. \nConsiliul Superior al Magistraturii a transmis aviz asupra proiectului de ordonanță de buget. \nComisia pentru buget, finanțe, activitate bancară și piață de capital și Comisia pentru afaceri \neuropene au transmis avize favorabile. \n- 14 - \n   \nProiectul de lege face parte din categoria legilor organice. Senatul este primă Cameră sesizată. \nPentru  modificările  aduse  asupra  Ordonanței  de  urgență  a  Guvernului  nr.77/2014,  pentru \nmodificările  asupra art.15 din  Legea  concurenței  nr.21/1996,  Senatul  este Cameră decizională în \ncondițiile art.75 alin.(4) și (5) din Constituție. \nFață de cele prezentate, supunem plenului spre dezbatere și adoptare raportul de admitere, \namendamentele și proiectul de lege. \n"
    },
    "29": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 27679,
        "end_text": "Doamna Lidia Barac – secretar de stat la Ministerul Justiției:",
        "end_index": 28238,
        "text": " \nMulțumesc, doamna senator. \nDacă sunt intervenții pe acest proiect din partea grupurilor. Nu. \nStimați colegi, \nFiind vorba de o lege organică, vom supune votului acest proiect după ora 17.00. \n* \nMergem mai departe, următorul punct, așa cum ordinea de zi a fost modificată, Propunerea \nlegislativă  pentru  modificarea  și  completarea  Legii  nr.286/2009  privind  Codul  penal  și  a  Legii \nnr.135/2010 privind Codul de procedură penală. (L51/2020) \nDin partea Guvernului, microfonul 8. \nDoamna secretar de stat, vă rog. \n"
    },
    "30": {
        "start_text": "Doamna Lidia Barac – secretar de stat la Ministerul Justiției:",
        "start_index": 28238,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 28372,
        "text": " \nVă mulțumesc. \nGuvernul susține propunerea parlamentară. \nMulțumesc. \n"
    },
    "31": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 28372,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 28466,
        "text": " \nMulțumesc. \nDin partea... Inițiator? \nVă rog, microfonul 7. \n"
    },
    "32": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 28466,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 29243,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \nProiectul L51/2020 are ca scop creșterea pedepselor minime pentru infracțiunile sexuale, orice \nformă de abuz sexual  îndreptat împotriva minorilor și,  totodată, introducerea în  legislația penală \nromânească a unor prevederi din Directiva nr.200/'93 a Uniunii Europene privind combaterea abuzului \nsexual  asupra  copiilor,  a  exploatării  sexuale  a  copiilor  și  a  pornografiei  infantile,  inclusiv  cu \nreglementări în ceea ce privește combaterea traficului de persoane. \n- 15 - \n   \nNu voi intra în chestiunile tehnice pe care colegul meu, președintele Comisiei juridice, le va \nexpune în cadrul raportului comisiei. Aș vrea doar să vă punctez faptul că acest proiect este un \nrăspuns... \n"
    },
    "33": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 29243,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 29325,
        "text": " \nStimați colegi, vă rog, puțină liniște în sală. \n"
    },
    "34": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 29325,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 31865,
        "text": " \n…este un răspuns ferm pe care Senatul României este chemat să-l dea în ceea ce privește \ncondamnarea abuzurilor sexuale săvârșite asupra minorilor, cumulat în mod corelativ cu o sancționare \nefectivă și proporțională a agresorilor. \nAstfel,  au  fost  propuse  la  nivelul  Comisiei  juridice  și  însușite  de  către  membrii  tuturor \npartidelor politice reprezentate în Comisia juridică reglementări noi în ceea ce privește creșterea \npedepselor  minimale  la  infracțiunea  de  viol,  orice  formă,  orice  infracțiune  de  viol  urmând  a  fi \npedepsită cu pedeapsa cu închisoarea între 5 și 10 ani, față de 3 și 10 ani, iar formele agravante cu \npedepse cu închisoarea între 7 și 12 ani, iar în cazul infracțiunii care a fost urmată de moartea victimei, \ncu o pedeapsă cu închisoarea cuprinsă între 9 și 18 ani. \nCeea ce este cel mai important, în cazul infracțiunilor sexuale, de natură sexuală, săvârșite \nasupra copiilor, trebuie să spunem clar că agresorii majori nu mai pot scăpa nepedepsiți sau cu o \nsimplă pedeapsă cu închisoare, aplicată cu suspendare. De ce? Pentru că orice faptă săvârșită de un \nmajor asupra unui minor cu vârsta sub 14 ani, indiferent de modalitatea de săvârșire a actului sexual, \neste o faptă de o gravitate extremă care cere a fi pedepsită în mod corespunzător, iar această nouă \nmodalitate de săvârșire a infracțiunii de către un major a fost calificată sau va fi calificată de astăzi, cu \najutorul votului dumneavoastră pentru acest proiect, ca fiind o formă agravantă care va fi pedepsită cu \nînchisoarea de la 5 la 10 ani. \nAlte trei noi forme agravante pentru infracțiuni sexuale îndreptate împotriva minorilor au în \nvedere atât urmările actelor sexuale săvârșite asupra copiilor, respectiv nu doar o simplă vătămare \ncorporală care necesita mijloace de probă corespunzătoare, ci și ce a fost introdus la nivelul sintagmei \nde definire a urmărilor, dacă fapta a pus viața  minorului în pericol sub orice formă. De asemenea, cu \nprivire la calitatea agresorilor, a fost extinsă și s-a definit și nu mai există limitarea că agresorii trebuie \nsă  fie  doar  membri  ai  familiei,  ci  sunt  incluse  în  această  categorie  a  formei  agravante  inclusiv \npersoanele care conviețuiesc cu victima și nu în ultimul rând, o atenție specială a fost acordată \nminorilor cu dizabilități, atunci când fapta este săvârșită asupra unor minori cu dizabilități. \nLe mulțumesc tuturor colegilor din Comisia juridică pentru consensul în adoptarea raportului \nfinal. \n- 16 - \n   \n"
    },
    "35": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 31865,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 31997,
        "text": " \nMulțumesc doamnei senator Scântei. \nDomnul Șerban Nicolae, din partea Comisiei juridice. \nVă rog. \n"
    },
    "36": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 31997,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 34651,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nPrezentarea propunerii legislative a fost deja făcută de către unul dintre inițiatori. \nAș vrea să fac precizarea că inițiatori sunt deputați și senatori de la toate grupurile parlamentare \nși vizează transpunerea Directivei nr.93/2011 privind infracțiunile sexuale săvârșite față de minori, \nexploatarea sexuală a minorilor și combaterea pornografiei infantile. \nAșa după cum arată titlul, măsura legislativă se impunea și ca urmare a directivei, dar și ca \nurmare a faptului că fenomenul este în creștere, din păcate, în România și s-a pus problema că regimul \nsancționator prevăzut de legislația penală în materie ar putea fi orientat și către minim sau către \npedepse privative de libertate dispuse cu suspendarea executării pedepsei. \nÎn aceste condiții, impactul social al acestor infracțiuni și urmările rezultate din aceste activități \ninfracționale sunt unele deosebit de negative la nivelul societății românești. \nComisia juridică de numiri, disciplină, imunități și validări a solicitat la vremea respectivă \nrestituirea acestei propuneri legislative din plen la comisie pentru completările formulate de Ministerul \nJustiției, ca urmare a unei chestiuni de natură tehnică, în sensul în care, față de modificările inițial \npropuse, o serie întreagă de măsuri corelative riscau să facă fie norma insuficient reglementată, fie să \npună în discuție chiar o procedură de asumare a răspunderii statului român la Curtea de Justiție a \nUniunii Europene. \nÎn aceste condiții, Comisia juridică, în unanimitatea celor prezenți, a formulat amendamentele \nnecesare și a adoptat un raport de admitere, cu amendamentele admise, prin raportul suplimentar. \nFac precizarea că și Consiliul Legislativ, și Consiliul Economic și Social,  Comisia pentru \ndrepturile omului, culte și minorități au avizat favorabil această propunere legislativă. \nPropunerea  legislativă  intră  în  categoria  legilor  organice,  iar  Senatul  este  primă  Cameră \nsesizată. \nÎn esență, e vorba de înăsprirea sancțiunilor pentru infracțiunile săvârșite față de minori, de \nnatură sexuală, infracțiunile care vizează exploatarea minorilor și pornografia infantilă. \nAșa cum a precizat unul dintre inițiatori, s-au instituit circumstanțe agravante pentru cei care \nprofită de situații speciale, de minori cu dizabilități, de minori aflați în îngrijire sau creștere și, de \n- 17 - \n   \nasemenea, atunci când infracțiunea este săvârșită de o persoană care a împlinit vârsta de 18 ani, dar \nvictima este un minor. \nSupun votului raportul suplimentar de admitere, cu amendamente admise. \nMulțumesc. \n"
    },
    "37": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 34651,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34862,
        "text": " \nMulțumesc, domnule președinte. \nDacă sunt intervenții din partea colegilor pe acest proiect. \nDacă nu, îl vom... vă rog. \nDoamna Gorghiu, din partea Grupului PNL. Microfonul 2. \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34862,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 36209,
        "text": " \nMulțumesc, domnule președinte. \nVoiam doar să fac precizarea sau să aduc în fața dumneavoastră niște informații statistice, \npentru că proiectul este unul cât se poate de serios și necesitatea lui, categoric, obligă Senatul pentru \nun vot favorabil pe acest proiect. \nVreau să informez pe toți cei care sunt interesați de acest proiect că, în conformitate cu datele \nvenite de la Consiliul Superior al Magistraturii, în ultimii 9 ani de zile, s-au înregistrat aproximativ 9 000 \nde cazuri de viol și aproximativ 3 000 de cazuri de act sexual cu un minor. Ce este însă relevant, în \n2017, din totalul cazurilor de act sexual cu un minor, pe rolul judecătoriilor, aproximativ 40% de \ncazuri au sfârșit prin condamnări definitive, aceasta conform surselor oficiale din partea Ministerului \nJustiției,  iar  dintre  acestea,  50%  au  reprezentat  executare  cu  suspendare  și  doar  25,77%  cazuri \nfinalizate cu executare în detenție, iar dintre persoanele condamnate cu detenție, aproximativ 88% au \nprimit pedepse mai mici de 5 ani. \nCred că, doar citindu-vă aceste cifre, înțelegeți cât de importantă era această mărire a pedepsei \nminime pentru infracțiunile legate de deviațiile sexuale ale celor care săvârșesc aceste infracțiuni și îi \nfelicit pe toți inițiatorii că au generat consens pe proiectul de lege. \n"
    },
    "39": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 36209,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 36329,
        "text": " \nDomnul Șerban Nicolae dorește un drept la replică. \nDin partea Grupului PSD?  Vă rog. \n"
    },
    "40": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 36329,
        "end_text": "",
        "end_index": 36329,
        "text": ""
    },
    "41": {
        "start_text": "",
        "start_index": 36329,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 38192,
        "text": "Domnul Șerban Nicolae: \nNu e vorba de replică, e vorba de prezentarea unui punct de vedere din partea  Grupului \nparlamentar al Partidului Social Democrat din Senat. \nDoamnelor și domnilor colegi, \n- 18 - \n   \nPrezentarea  a  fost  făcută  suficient  de  larg.  Fenomenul  este  unul  încurajat  de  un  regim \nsancționator blând. În măsura în care asemenea agresiuni se sancționează cu pedepse orientate către \nminim sau cu pedepse privative de libertate date cu suspendare, în măsura în care atunci când se \ncomite infracțiunea, măsurile preventive nu sunt privative de libertate, ci sunt cu control judiciar sau \ncu arest la domiciliu, în cel mai grav caz, societatea resimte un pericol real. \nResursele alocate de statul român combaterii acestui fenomen sunt mult diminuate, mai ales în \ncomparație cu alte tipuri de infracțiuni. \nDe aceea, noi susținem înăsprirea regimului sancționator, cu rol descurajant și cu rol de a \nconvinge societatea că acest fenomen trebuie combătut cu toate resursele avute la dispoziție. \nInițiativa,  așa  cum  am  spus,  aparține  unor  parlamentari  –  chiar  din  grupul  de  semnatari, \nbineînțeles că se disting cei care au venit cu ideea și au și redactat propunerea legislativă –, o fostă \ncolegă deputat USR, fost deputat USR, colegă e și acum cu noi, Oana Bîzgan-Gayral, de asemenea, a \nvorbit doamna senator Scântei. Grupul parlamentar al Partidului Social Democrat, în sens rațional și \nutil societății, conform mandatului încredințat, va susține această propunere legislativă. Noi nu facem \nca alte grupuri parlamentare care, în funcție de culoarea politică a inițiatorului, își exprimă opțiunea \nlegislativă în Parlament. \nSper că sunteți de acord ca de data asta să votați așa cum votează și Grupul parlamentar al PSD \nși să nu puneți în discuție diferențe politice într-o chestiune atât de gravă. \nVă mulțumesc. \n"
    },
    "42": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 38192,
        "end_text": "Domnul Vlad-Tudor Alexandrescu:",
        "end_index": 38333,
        "text": " \nMulțumesc. \nDin partea Grupului USR sunt trei doritori. \nDomnule Alexandrescu, vă rog, microfonul central. \n"
    },
    "43": {
        "start_text": "Domnul Vlad-Tudor Alexandrescu:",
        "start_index": 38333,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 40129,
        "text": " \nDomnule președinte, \nStimați colegi, \nVă mulțumesc pentru cuvânt. \nGrupul parlamentar al Uniunii Salvați România va vota cu ambele mâini această lege. \nAceastă lege, să fie foarte clar, este o lege împotriva pedofiliei. Pedofilia este, din păcate, în \ncontinuare, o practică în România, atât la nivelul societății tradiționale, unde se întâmplă uneori chiar \nîn  familii,  cât  și la nivelul persoanelor celor  mai defavorizate din  această societate. Am întâlnit \nnenumărate victime de pedofilie în centrele de plasament pentru copii orfani. Acest lucru este o \npractică, este cunoscut de organele de poliție, este cunoscut de organele de stat și, din păcate, este \n- 19 - \n   \ntolerat la nivelul societății. Ne amintim cu toții situații foarte grave care s-au desfășurat, de pildă, în \njudețul Vaslui, în care fete care se întorceau de la școală, în drumul dinspre școală spre sat, au fost \nviolate de colegi sau de colegi mai mari și nu s-a întâmplat nimic, au fost persoane care au fost achitate \nîn justiție. \nNe amintim cu toții de procesul de la Țăndărei, al grupului infracțional de la Țăndărei, care, \ndupă ce a fost destructurat printr-o cooperare internațională, a beneficiat de prescrierea faptelor și într-un final \na fost achitat, câtă vreme în Marea Britanie au fost 124 de condamnări. \nPedofilia este o practică în România și acest lucru nu va înceta până când nu va exista o voință \na corpurilor legiuitoare de a sancționa foarte grav acest fenomen, atât în societate, cât și mai ales în \nfamilia tradițională, acolo unde se întâmplă majoritar, în satele românești. Și mă bucur că această \ninițiativă a fostei mele colege Oana Bîzgan a ajuns într-adevăr la maturitate și beneficiază astăzi de \nsprijinul tuturor grupurilor politice. \nMulțumesc. \n"
    },
    "44": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 40129,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 40793,
        "text": " \nMulțumesc. \nDacă mai sunt alte intervenții. \nDacă nu, stimați colegi, fiind deja ora 17.00, putem vota legi organice. \nVă supun votului mai întâi raportul cu amendamente admise. \nVă rog să votați. (Discuții.) \nCu 88 de voturi pentru, contra – 2, plus două… (Discuții.) plus 3 voturi pentru, raportul a fost \nadoptat. \nStimați colegi, \nSupun votului propunerea legislativă. \nVă rog să votați. (Discuții.) \n95 de voturi pentru, electronic, plus 4 prin ridicare de mână, 99 de voturi pentru, niciun vot \nîmpotrivă, nicio abținere. \nFelicitări, stimați colegi! (Discuții.) \nDoamna Presadă. \nExplicarea votului. \nVă rog. Microfonul 2. \n"
    },
    "45": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 40793,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 41648,
        "text": " \nDupă  cum  s-a  văzut,  Uniunea  Salvați  România  nu  a  ținut  cont  de  apartenența  politică  a \ninițiatorilor. (Discuții.) Am votat „pentru”, am votat „pentru”, în unanimitate. Credem că este necesar \n- 20 - \n   \nca această lege să intre în vigoare cât mai repede, pentru că nu mai vrem să vedem cum traficanți sau \nexploatatori, sau abuzatori ai minorilor scapă nepedepsiți. Este nevoie să vedem că judecătorii dau \nsentințe corespunzătoare cu gravitatea faptelor. Trebuie să vedem că traficanții și abuzatorii sunt \nefectiv pedepsiți pentru faptele pe care le comit. \nMă bucur că a trecut această propunere legislativă, dar mai avem foarte multe de făcut în \npractică până când copiii noștri vor fi cu adevărat protejați, atât în familie, cât și în afara ei, de toți cei \ncare ajung să îi traficheze și exploateze. \n"
    },
    "46": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 41648,
        "end_text": "Domnul Viorel Grigoraș – secretar de stat la Ministerul Transporturilor, Infrastructurii",
        "end_index": 44530,
        "text": " \nMulțumesc. \n* \nStimați colegi, \nRevenim la primul punct pe ordinea de zi, vot pe legi organice. Este vorba de Proiectul de lege \nprivind aprobarea Ordonanţei de urgență a Guvernului nr.6/2020 pentru modificarea și completarea \nOrdonanței de urgență a Guvernului nr.77/2014 privind procedurile naționale în domeniul ajutorului de \nstat, precum și pentru modificarea și completarea Legii concurenței nr.21/1996, și pentru modificarea \nși completarea art.15 din Legea concurenței nr.21/1996. (L16/2020) \nSenatul este prima Cameră sesizată. \nSupunem votului raportul cu amendamentele admise. \nVă rog să votați. \n65 de voturi pentru… Cum sunt? (Discuții.) 66 pentru… (Discuții.) 65 de voturi pentru, contra \n– 30, raportul a fost respins… (Discuții.) Deci legea a fost respinsă. \nSupunem votului, stimați colegi, proiectul de lege privind aprobarea ordonanţei. \nVă rog să votați. \nPentru – 33, contra – 57. 60 pentru… (Discuții.) 3 voturi pentru – 36. \nProiectul a fost respins. (Discuții.) \nSuntem în cea mai frumoasă situație posibilă, rar întâlnită. \nSupunem la vot proiectul de lege privind respingerea ordonanței. \nVă rog să votați. \n59 de voturi pentru… (Discuții.) 60 pentru. \nProiectul nu a întrunit numărul necesar de voturi. Urmează să fie adoptat prin procedură tacită. \nMulțumesc. \n* \nStimați colegi, \n- 21 - \n   \nAvem un vot final pe un proiect care a fost pe ordinea de zi în ședința din 10 februarie. E vorba \nde  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.77/2018  pentru \ncompletarea art.67 din Legea nr.317/2004 privind Consiliul Superior al Magistraturii. (L633/2018) \nÎn ședința plenului din 10 februarie, a fost supus votului atât proiectul de lege privind aprobarea \nordonanței de urgență, cât și proiectul de lege privind respingerea ordonanței și nu a întrunit numărul \nnecesar de voturi. În aceste condiții, reluăm procedura de vot. \nProiectul a fost adoptat tacit de Camera Deputaților. \nFace parte din categoria legilor organice. \nSenatul este Cameră decizională. \nStimați colegi, supunem votului proiectul de lege privind aprobarea ordonanței. \nVă rog să votați. \n57 de voturi… 58, contra – 34 (Discuții.) \nNu a întrunit numărul de voturi. \nSupunem la vot proiectul de lege privind respingerea ordonanței. \nVă rog să votați. \n35 pentru, 57 împotrivă, 8 abțineri… 58 de abțineri… \nVotul va fi reluat într-o ședință viitoare. \nMulțumesc. \n* \nUrmătorul punct pe ordinea de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.7/2020  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.39/2018  privind  parteneriatul  public-privat  și  pentru  stabilirea  unor  măsuri  privind  investițiile \npublice. (L60/2020) \nDeclar deschise dezbaterile generale. \nDin partea Guvernului, vă rog, microfonul 8. \nO să vă rog să vă prezentați. \n"
    },
    "47": {
        "start_text": "Domnul Viorel Grigoraș – secretar de stat la Ministerul Transporturilor, Infrastructurii",
        "start_index": 44530,
        "end_text": "și Comunicațiilor:",
        "end_index": 44620,
        "text": " \n"
    },
    "48": {
        "start_text": "și Comunicațiilor:",
        "start_index": 44620,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 46505,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nPermiteți-mi să mă prezint – sunt Viorel Grigoraș, secretar de stat la Ministerul Transporturilor. \nProiectul de ordonanță de urgență are ca obiect modificarea și completarea Ordonanței de \nurgență a Guvernului nr.39/2018 privind parteneriatul public-privat, cu modificările și completările \n- 22 - \n   \nulterioare,  precum  și  stabilirea  unor  măsuri  privind  investițiile  publice:  reorganizarea  instituției \nparteneriat public-privat și derularea de către fiecare partener public a procedurii de atribuire, în \nfuncție de specificul fiecărei categorii de investiții, astfel ca fiecare partener public să își atribuie \nunitar, pentru domeniul său de activitate, toate contractele de investiții atribuite în parteneriat public-\nprivat ce-l vizează, procedură ce urmează să fie monitorizată de aceeași autoritate care a atribuit \ncontractul. \nÎncepând  cu  data  intrării  în  vigoare  a  prezentei  ordonanțe  de  urgență,  Ministerul \nTransporturilor,  Infrastructurii  și  Comunicațiilor  preia  de  la  Comisia  Națională  de  Strategie  și \nPrognoză următoarele proiecte strategice de investiții: autostrada Târgu Neamț  –  Iași, autostrada \nPloiești – Brașov, autostrada București – Craiova – Calafat – Drobeta-Turnu Severin – Lugoj, linia \nferată de mare viteză București – Craiova, ramificație Sofia – Timișoara/Belgrad – Cluj/Budapesta, \nextinderea rețelei de metrou prin realizarea magistralei M7, construirea aeroportului București Sud, \nlinia ferată de mare viteză Ploiești – Buzău – Focșani – Bacău – Pașcani, ramificație Iași – Suceava – \nSiret (Vicșani), molurile nr.3 și 4 din Portul Constanța Sud, operarea de servicii în parteneriat public-\nprivat, în domeniul sănătății, în cadrul unui pachet compus din spitale CFR, amenajarea râurilor \nDâmbovița și Argeș pentru navigație. \n"
    },
    "49": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 46505,
        "end_text": "Domnul Viorel Grigoraș:",
        "end_index": 46621,
        "text": " \nVă rog, în sinteză, domnule secretar de stat. \nVă rog să vă apropiați de sfârșit. \n"
    },
    "50": {
        "start_text": "Domnul Viorel Grigoraș:",
        "start_index": 46621,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 46752,
        "text": " \nMinisterul Transporturilor susține proiectul de act normativ în forma aprobată de Guvern. \nVă mulțumesc. \n"
    },
    "51": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 46752,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 46876,
        "text": " \nMulțumesc. \nDin partea Comisiei economice, microfonul 6. \nDoamna senator Dinică, vă rog.  \n"
    },
    "52": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 46876,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 48144,
        "text": " \nMulțumesc. \nÎn  urma  dezbaterilor,  membrii  Comisiei  economice,  industrii  și  servicii  au  hotărât,  cu \nmajoritate  de  voturi,  să  adopte  raport  de  admitere  asupra  Proiectului  de  lege  pentru  respingerea \nOrdonanţei  de  urgenţă  a  Guvernului  nr.7/2020  pentru  modificarea  și  completarea  Ordonanței  de \nurgență  nr.39/2018  privind  parteneriatul  public-privat  și  pentru  stabilirea  unor  măsuri  privind \ninvestițiile publice, cu amendamente admise, cuprinse în anexa la raport. \n- 23 - \n   \nConsiliul Legislativ a transmis aviz favorabil. \nComisia pentru agricultură și Comisia pentru administrație publică au avizat favorabil. \nComisia juridică, Comisia pentru sănătate publică și Comisia pentru buget au avizat negativ. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nFață de cele prezentate, supunem plenului spre dezbatere și adoptare raportul de admitere, cu \namendamente  admise,  asupra  Proiectului  de  lege  pentru  respingerea  Ordonanţei  de  urgenţă  a \nGuvernului nr.7/2020 pentru modificarea și completarea Ordonanței de urgență nr.39/2018 privind \nparteneriatul public-privat și pentru stabilirea unor măsuri privind investițiile publice. \n"
    },
    "53": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 48144,
        "end_text": "Domnul Gabi Ionașcu:",
        "end_index": 48299,
        "text": " \nMulțumesc. \nDacă sunt intervenții din partea colegilor pe acest proiect. \nDomnule senator Ionașcu, vă rog, microfonul 2. \n"
    },
    "54": {
        "start_text": "Domnul Gabi Ionașcu:",
        "start_index": 48299,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 49237,
        "text": " \nVă mulțumesc, domnule președinte. \nProbabil, din partea Guvernului poate exista măcar unul din răspunsurile la cele două întrebări \npe care le formulez. \nCitez din punctul marginal 2, alin.(2), care spune așa: „În cazul unor solicitări de finanțare din \npartea unor fonduri, societăți private, fonduri suverane de investiții, contribuția acestora va fi inclusă în \nfinanțarea partenerului privat de către partenerul public.” \nÎntrebare: de ce aceste contribuții din partea acestor fonduri sau finanțatori nu sunt incluse în \ncontribuția partenerului public la un astfel de parteneriat? \nȘi a doua întrebare care rezidă din această formulare a alin.(2), pe care l-am menționat: dacă \npartenerul public într-un astfel de parteneriat este exonerat de riscul pe care-l reprezintă partenerul \nprivat în cazul în care nu restituie finanțatorilor proiectului sumele investite. \nVă mulțumesc. \nSper că am măcar un răspuns. \n"
    },
    "55": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 49237,
        "end_text": "Domnul Tudor Polak – secretar de stat la Ministerul Muncii și Protecției Sociale:",
        "end_index": 50229,
        "text": " \nMulțumesc. \nAlte intervenții, stimați colegi, pe acest proiect? Nu mai sunt. \nSupunem votului… \n(Intervenție neinteligibilă a domnului Gabi Ionașcu.) \nRăspunsul în scris, domnule senator? De acord? \n- 24 - \n   \nRăspunsul în scris. \nMulțumesc. \nStimați colegi, \nSupunem votului raportul de admitere a proiectului de lege privind respingerea ordonanței. \nVă rog să votați. \n56 plus 2, 58, contra – 35, 2 abțineri. \nRaportul a fost adoptat. \nSupunem mai departe votului proiectul de lege. \nVă rog să votați. \n56 de voturi… 57 de voturi pentru, contra – 33… 34 contra. \nProiectul de lege de respingere a fost adoptat. \nMulțumesc. \n* \nMergem mai departe, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.10/2020 pentru completarea Legii nr.263/2010 privind sistemul unitar de pensii publice. (L63/2020) \nDeclar deschise dezbaterile generale. \nDin partea Guvernului, pentru prezentarea raportului, microfonul 8. \nVă rog să vă prezentați. \n"
    },
    "56": {
        "start_text": "Domnul Tudor Polak – secretar de stat la Ministerul Muncii și Protecției Sociale:",
        "start_index": 50229,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 51150,
        "text": " \nVă mulțumesc, domnule președinte. \nTudor Polak, secretar de stat – Ministerul Muncii. \nProiectul de ordonanță de urgență are ca obiect modificarea Legii nr.263/2010 privind sistemul \nunitar de pensii publice, cu modificările și completările ulterioare, urmărindu-se ca persoanele care au \ndesfășurat activități miniere în subteran cel puțin 50% din timpul normal de muncă în luna respectivă, \nîn domeniul prospecțiunii, explorării, dezvoltării, exploatării, preparării sau prelucrării, concentrării, \nconservării  și  închiderii  minelor,  din  cadrul  unităților  de  prospecțiuni  și  explorări  geologice,  să \nbeneficieze de pensie pentru limită de vârstă cu reducerea vârstei standard de pensionare cu 20 de \nani… realizat în aceste activități. \nGuvernul susține punctul de vedere, ordonanța de urgență în forma adoptată de Guvern. \n"
    },
    "57": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 51150,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 51330,
        "text": " \nMulțumesc. \nRog un chestor să vină până la tribună. \nDin partea Comisiei pentru muncă, microfonul 7. \n- 25 - \n   \nDomnule senator Rotaru, vă rog. \n"
    },
    "58": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 51330,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 51845,
        "text": " \nMulțumesc, domnule președinte. \nComisia pentru muncă a dezbătut acest proiect de ordonanță, proiect de lege privind aprobarea \nordonanței. \nAvem avize favorabile de la Comisia de buget, Comisia pentru drepturile omului, Comisia \npentru energie și infrastructură. \nPe cale de consecință, în urma dezbaterilor, comisia a hotărât să adopte un raport de admitere și \nsupunem plenului raportul de admitere și proiectul de lege. \nLegea este organică, Senatul fiind prima Cameră sesizată. \nMulțumesc. \n"
    },
    "59": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 51845,
        "end_text": "Doamna Eleonora-Carmen Hărău:",
        "end_index": 51993,
        "text": " \nMulțumesc, domnule senator. \nDacă sunt intervenții pe acest proiect. \nVă rog, microfonul 2, doamna senator Hărău. \n"
    },
    "60": {
        "start_text": "Doamna Eleonora-Carmen Hărău:",
        "start_index": 51993,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 52504,
        "text": " \nMulțumesc, domnule președinte. \nCa parlamentar în județul Hunedoara, salut această inițiativă legislativă și votul în unanimitate \ndat în Comisia de muncă, dat fiind faptul că prospecțiunea geologică se face în mină și discriminarea, \nomiterea  personalului  de  prospecțiune  geologică  de  la  drepturile  aferente  celor  care  lucrează  în \nsubteran era, într-adevăr, un lucru de corectat. \nPartidul Național Liberal, grupul senatorilor, va vota pentru ordonanța de urgență. \n"
    },
    "61": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 52504,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 52607,
        "text": " \nMulțumesc. \nDacă nu mai sunt… \nDoamna Presadă, vă rog, microfonul 2. \n"
    },
    "62": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 52607,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 53331,
        "text": " \nMulțumesc mult. \nȘi Uniunea Salvați România consideră că era timpul să apară o astfel de reglementare, pentru \ncă trebuie să reparăm o nedreptate. Astfel că am fost de acord – și vom fi de acord și în plenul \nSenatului – cu faptul că cei care au lucrat în subteran în domeniul prospecțiunilor miniere să poată \nbeneficia de reducerea vârstei standard de pensionare, iar cei care au lucrat anterior anului 2001 în \n- 26 - \n   \ngrupa de muncă „condiții deosebite” să intre acum, să beneficieze acum de prevederile legii așa cum \nsunt ele în Legea pensiilor. Trebuia să facem asta. \nÎnțeleg că în jur de 600 sau 700 de oameni vor beneficia de această reglementare. Este bine că \ns-a întâmplat. \n"
    },
    "63": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 53331,
        "end_text": "Domnul Lucian Dragoș Rădulescu – secretar de stat la Ministerul Educației și Cercetării:",
        "end_index": 54112,
        "text": " \nMulțumesc. \nDacă nu mai sunt alte intervenții, raportul comisiei este de admitere a proiectului de lege. \nProiectul face parte din categoria legilor organice. Senatul este primă Cameră sesizată. \nStimați colegi, supun votului raportul și proiectul de lege privind aprobarea ordonanței. \nVă rog să votați. \n92 de voturi pentru, nicio abținere, niciun vot contra. Plus 3 prin ridicare de mână – 95 de \nvoturi pentru. \nUnanimitate. \nFelicitări, stimați colegi! \n* \nMergem mai departe, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.3/2020 pentru completarea art.284 din Legea educaţiei naţionale nr.1/2011. (L66/2020) \nDeclar deschise dezbaterile generale. \nDin partea Guvernului, microfonul 10. \nVă rog să vă prezentați. \n"
    },
    "64": {
        "start_text": "Domnul Lucian Dragoș Rădulescu – secretar de stat la Ministerul Educației și Cercetării:",
        "start_index": 54112,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 54835,
        "text": " \nDragoș Rădulescu, secretar de stat – Ministerul Educației. \nDomnule președinte, \nMinisterul  Educației  susține  proiectul  de  lege  privind  aprobarea  ordonanţei  de  urgenţă  și \nsusține, de asemenea, raportul comun al Comisiei de învățământ și Comisiei de muncă, în sensul \nreglementării exprese în Legea educației naționale a posibilității femeilor din rândul personalului \ndidactic  de  a  continua,  la  cerere,  raporturile  de  muncă  în  condiții  identice  cu  bărbații,  până  la \nîmplinirea vârstei de 65 de ani. \nAcest proiect de lege respectă și Decizia Curții Constituționale nr.387/2018 în materie. \nVă mulțumesc. \n"
    },
    "65": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 54835,
        "end_text": "Domnul Liviu-Marian Pop:",
        "end_index": 54975,
        "text": " \nMulțumesc. \nDin partea Comisiei pentru învățământ, domnule senator Pop, microfonul 6, vă rog. \n- 27 - \n   \n"
    },
    "66": {
        "start_text": "Domnul Liviu-Marian Pop:",
        "start_index": 54975,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 55373,
        "text": " \nMulțumesc, domnule președinte de ședință. \nComisia pentru învățământ, știință, tineret și sport și Comisia pentru muncă, familie și protecție \nsocială supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere și proiectul de \nlege. \nProiectul de lege face parte din categoria legilor organice, iar Senatul este prima Cameră \nsesizată. \nVă mulțumesc. \n"
    },
    "67": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 55373,
        "end_text": "Domnul Cristian-Sorin Dumitrescu:",
        "end_index": 55515,
        "text": " \nMulțumesc. \nÎntrebări, interpelări din partea colegilor? \nVă rog, microfonul 3. \nDomnul senator Dumitrescu. \n"
    },
    "68": {
        "start_text": "Domnul Cristian-Sorin Dumitrescu:",
        "start_index": 55515,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 56249,
        "text": " \nSigur, personal, domnule președinte, sunt de acord cu această prevedere. Întrebarea mea e dacă \nnu devine neconstituțională, în condițiile în care se face o discriminare. De ce nu toate persoanele de \nsex feminin, da, doamnele care sunt în activitate să nu dispună de această posibilitate de a lucra – la \ncerere, bineînțeles – până la 65 de ani. Eu înțeleg că… să nu existe… adică există posibilitatea ca \ncineva să invoce această discriminare legată de restrângerea unui drept care se acordă. Și e un drept \ngeneral. Dreptul la muncă e un drept general. De gândit! \nPot să pun întrebarea și domnului secretar de stat, dar n-are la el în buzunar răspunsul, că m-aș \nbucura foarte tare să fie așa. \n"
    },
    "69": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 56249,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56395,
        "text": " \nMulțumesc. \nAlte intervenții pe acest proiect? \nDin partea Grupului PNL, doamna Gorghiu. \nMicrofonul 2, vă rog. \n"
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56395,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 56877,
        "text": " \nÎn sfârșit un lucru bun, că poate să rămână la catedră cineva cu experiență până la vârsta de 65 \nde ani, dacă asta este opțiunea cadrului didactic respectiv. \nȘi încă o observație. E bine că se pune în acord Legea educației cu Codul muncii. Ar mai fi \ncâteva categorii profesionale unde trebuie să lucrăm pe genul acesta de suprapunere legislativă sau \nnesincronizare legislativă. \n- 28 - \n   \nGrupul PNL va susține această inițiativă legislativă. \n"
    },
    "71": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 56877,
        "end_text": "Doamna Ecaterina Andronescu:",
        "end_index": 57069,
        "text": " \nAlte intervenții? \nToată lumea pare să fie de acord cu acest proiect. \nO scurtă precizare din partea doamnei senator Andronescu. \nVă rog, microfonul central. \n"
    },
    "72": {
        "start_text": "Doamna Ecaterina Andronescu:",
        "start_index": 57069,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 57378,
        "text": " \nVă mulțumesc foarte mult. \nEste, de fapt, o punere în acord a Legii învățământului cu decizia Curții Constituționale. Și eu \ncred că este foarte bine că facem acest lucru. Trebuia să-l facem mai devreme. \nVă mulțumesc frumos și cred că este corect să votăm toți. \nVă mulțumesc. \n"
    },
    "73": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 57378,
        "end_text": "Domnul Eleodor-Mihai Mandreș:",
        "end_index": 58190,
        "text": " \nMulțumesc. \nDeclar încheiate dezbaterile generale. \nRaportul comun al comisiilor este de admitere a proiectului de lege. Face parte din categoria \nlegilor organice. Senatul este primă Cameră sesizată. \nStimați colegi, supun votului raportul și proiectul de lege privind aprobarea ordonanței. \nVă rog să votați. \n75 de voturi pentru, contra – 7, 2 abțineri. Plus 2 pentru, 77. \nProiectul a fost adoptat. \n* \nMergem mai departe, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.24/2020 privind unele măsuri pentru îmbunătăţirea şi reorganizarea activităţii Agenţiei Naţionale de \nAdministrare Fiscală, precum şi pentru modificarea şi completarea unor acte normative. (L79/2020) \nDeclar deschise dezbaterile generale. \nDin partea Guvernului, microfonul 8. \n"
    },
    "74": {
        "start_text": "Domnul Eleodor-Mihai Mandreș:",
        "start_index": 58190,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 59100,
        "text": " \nMulțumesc, domnule președinte. \nPrin proiectul de lege se propune reducerea numărului de vicepreședinți, de la patru la trei, la \nnivelul Agenției Naționale de Administrare Fiscală, în vederea eficientizării procesului decizional. \nDe asemenea, încadrarea personalului Direcției Generale Antifraudă în cadrul general aplicabil \nfuncționarilor  publici,  respectiv  se  propune,  așadar,  desființarea  de  urgență  a  funcțiilor  publice \n- 29 - \n   \nspecifice din cadrul Direcției Generale Antifraudă și înființarea unor funcții publice generale care să \nasigure redistribuirea personalului specializat în mod fluent și fără barierele impuse inerent de funcția \nspecifică. Și se urmărește crearea posibilității redistribuirii personalului atât între structurile ANAF, cât \nși între funcțiile administrației. \nSusținem proiectul de lege în forma aprobată de Guvern. \nMulțumesc. \n"
    },
    "75": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 59100,
        "end_text": "Doamna Roxana-Natalia Pațurcă:",
        "end_index": 59213,
        "text": " \nMulțumesc. \nDin partea Comisiei pentru buget… \nDoamna senator Pațurcă, vă rog. \n"
    },
    "76": {
        "start_text": "Doamna Roxana-Natalia Pațurcă:",
        "start_index": 59213,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 59852,
        "text": " \nMulțumesc, domnule președinte. \nGrupul parlamentar al PSD cere retrimiterea la comisie a acestui punct. \nȘi, dacă-mi permiteți, că tot sunt aici, este vorba și de punctul 19. De asemenea, retrimitere la \ncomisie, termen – o săptămână. La punctul 19 de pe ordinea de zi avem Propunerea legislativă pentru \nmodificarea și completarea Legii nr.132/2017 privind asigurarea obligatorie de răspundere civilă auto \npentru prejudicii produse terților prin accidente de vehicule și tramvaie. (L41/2020) \nDeoarece nu s-au prezentat la comisie toți invitații și considerăm că mai e nevoie de clarificări. \nMulțumesc. \n"
    },
    "77": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 59852,
        "end_text": "Din sală:",
        "end_index": 60182,
        "text": " \nMulțumesc. \nNumărul 19… sau 20? \n20, da. \nStimați colegi, \nSupunem votului propunerea Grupului PSD de retrimitere la comisie a celor două proiecte. \nVă rog să votați. \n73 de voturi pentru, contra – 8. \nProiectele, cele două, au fost retrimise la comisie. \nDoamna Gorghiu.  \nVă rog, microfonul 2. \n"
    },
    "78": {
        "start_text": "Din sală:",
        "start_index": 60182,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 60201,
        "text": " Termen? \n"
    },
    "79": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 60201,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60272,
        "text": " \nTermenul constituțional. \n- 30 - \n   \n"
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60272,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 60747,
        "text": " \nVă rog frumos să impuneți termen, pentru că termenul de adoptare tacită la prima, conform \nsite-ului, este 10 martie și următoarea, tot la începutul lunii martie. Deci o să vă rog să nu dăm mai \nmult de o săptămână termen de întoarcere la comisie, pentru că altfel se adoptă tacit. Și o să înțeleg că \nPSD nu vrea de fapt să trimită la comisie, ci să treacă prin adoptare tacită inițiativa. \nDeci vă rog o săptămână, altfel ieșim din termen. \n"
    },
    "81": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 60747,
        "end_text": "Domnul Nini Săpunaru – secretar de stat în cadrul Departamentului pentru Relaţia cu",
        "end_index": 61520,
        "text": " \nTermen – o săptămână. \nAșa a și fost cerut, da. \nMulțumesc. \n* \nMergem mai departe, stimați colegi. \nProiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.14/2020 pentru \nmodificarea Ordonanței Guvernului nr.41/1994 privind autorizarea plății cotizațiilor la organizațiile \ninternaționale  interguvernamentale  la  care  România  este  parte,  precum  și  pentru  aprobarea  plății \ncotizației anuale în vederea participării Institutului Național de Statistică în calitate de asociat în cadrul \nComitetului de Statistică și Guvernanță în Statistică al OCDE. (L70/2020) \nDeclar deschise dezbaterile generale. \nDin partea Guvernului… \nSusține cineva din partea Guvernului acest proiect? \nMicrofonul 10. \nDomnul Săpunaru? \n"
    },
    "82": {
        "start_text": "Domnul Nini Săpunaru – secretar de stat în cadrul Departamentului pentru Relaţia cu",
        "start_index": 61520,
        "end_text": "Parlamentul:",
        "end_index": 61605,
        "text": " \n"
    },
    "83": {
        "start_text": "Parlamentul:",
        "start_index": 61605,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 61644,
        "text": " \nDa, domnule președinte. \n"
    },
    "84": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 61644,
        "end_text": "Domnul Nini Săpunaru:",
        "end_index": 61686,
        "text": " \nVă rog. \n"
    },
    "85": {
        "start_text": "Domnul Nini Săpunaru:",
        "start_index": 61686,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 62319,
        "text": " \nDomnule președinte, \nDin discuțiile pe care le-am avut cu funcționarii, cu secretarul general de la institut, ei săracii se \nchinuie de vreo trei ani de zile. De câte ori se schimbă Guvernul, toată lumea îi trimite înapoi cu \naceastă cotizație și o iau de la început cu avizele pe la ministere. Pur și simplu, trebuie să plătească o \ncotizație și deja a devenit ultimul termen în care mai putem fi primiți și cu ocazia asta au încercat și ei \n- 31 - \n   \nacum să scoată această ordonanță. Dar să știți că chiar i-am întrebat. De trei ani se chinuie să o scoată \nprin guvernele României succesive. \nMulțumesc. \n"
    },
    "86": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 62319,
        "end_text": "Domnul Florin Cârciumaru:",
        "end_index": 62461,
        "text": " \nMulțumesc. \nDin partea Comisiei pentru administrație. \nVă rog, microfonul 7, domnule președinte Cârciumaru. \n"
    },
    "87": {
        "start_text": "Domnul Florin Cârciumaru:",
        "start_index": 62461,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 63910,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nÎn ședința din data de 25.02.2020, membrii Comisiei pentru administrație publică au analizat \nproiectul  de  lege  și  au  hotărât,  cu  majoritatea  voturilor  membrilor  prezenți,  să  adopte  raport  de \nadmitere a Proiectului de lege privind respingerea Ordonanței de urgență a Guvernului nr.14/2020 \npentru  modificarea  Ordonanței  Guvernului  nr.41/1994  privind  autorizarea  plății  cotizațiilor  la \norganizațiile  internaționale  interguvernamentale  la  care  România  este  parte,  precum  și  pentru \naprobarea cotizației anuale în vederea participării Institutului Național de Statistică în calitate de \nasociat în cadrul Comitetului de Statistică și Guvernanță în Statistică al OCDE. \nComisia pentru administrație publică supune spre dezbatere și adoptare plenului Senatului \nraportul de admitere a Proiectului de lege privind respingerea Ordonanței de urgență a Guvernului \nnr.14  pentru  modificarea  Ordonanței  Guvernului  nr.41  privind  autorizarea  plății  cotizațiilor  la \norganizațiile internaționale interguvernamentale și proiectul de lege. Prin amendamentele admise, în \nconformitate  cu  normele  de  tehnică  legislativă,  se  propune  respingerea  Ordonanței  de  urgență \nnr.14/2020. \nSenatul este prima Cameră sesizată. \nConsiliul Legislativ – aviz negativ. \nComisia juridică – aviz negativ, Comisia pentru buget, finanțe – aviz negativ. \n"
    },
    "88": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 63910,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 64336,
        "text": " \nMulțumesc. \nDacă sunt intervenții pe acest proiect. \nStimați colegi, dacă nu sunt intervenții, declarăm dezbaterile generale încheiate. \nRaportul comisiei este de admitere, cu amendamente admise, a proiectului de lege privind \nrespingerea ordonanței. Proiectul face parte din categoria legilor ordinare. Senatul este primă Cameră \nsesizată. \n- 32 - \n   \nDoamna Presadă, vă rog, microfonul 2. \n"
    },
    "89": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 64336,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 65491,
        "text": " \nAș vrea să fac o clarificare, că poate nu e toată lumea de acord. Acest raport, deși se cheamă de \nadmitere, este un raport de respingere a ordonanței de urgență. \nDeși sunt de acord că Guvernul a greșit atunci când a adoptat aceste ordonanțe de urgență fără \nsă ceară avizul Consiliului Legislativ, în cazul majorității acestor ordonanțe de urgență, consider că noi \naici, ca Parlament, suntem chemați să ne pronunțăm pe fondul reglementării. Și în această situație eu \nnu înțeleg de ce ne-am opune noi, senatori, unei reglementări care spune că România trebuie să \nplătească o cotizație ca să facă parte sau să fie asociată Comisiei sau Consiliului de Statistică al OECD. \nAdică nu văd, politic, cum face asta bine țării noastre. Mi se pare că, în lupta noastră politică, \nuităm de interesul României. Iar interesul României este să fie parte din această Comisie de Statistică. \nNu mai spun că noi încă nu suntem membri ai OECD, dar am făcut pași în direcția respectivă. Haideți \nsă mai facem unul! Haideți să ne respectăm angajamentele internaționale! Haideți să nu ne facem de \nrâs! \nAtât am avut de spus. \nMulțumesc. \n"
    },
    "90": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 65491,
        "end_text": "Doamna Elena-Lavinia Craioveanu:",
        "end_index": 65585,
        "text": " \nVă rog. Din partea Grupului PSD, doamna Craioveanu, vă rog. \n"
    },
    "91": {
        "start_text": "Doamna Elena-Lavinia Craioveanu:",
        "start_index": 65585,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 66340,
        "text": " \nMulțumesc. \nConform prezentării doamnei senator de la USR, scopul scuză mijloacele. \n(Replică neinteligibilă a doamnei Florina-Raluca Presadă.) \nPăi, așa ați spus, că nu trebuie să ținem cont de modul în care… de formă, trebuie să ne uităm \ndoar la fond și așa mai departe. Eu cred că noi, aici, trebuie să ținem cont de toate argumentele și tot \nceea ce adoptăm trebuie să îndeplinească toate rigorile legii. \nPrin  urmare,  cred  că  există  soluții  pentru  o  reglementare  legislativă.  Suntem  Parlamentul \nRomâniei, putem să facem asta. Și am mai făcut în regim de urgență, am adoptat acte normative, \npropuneri legislative. Putem să facem și acum și să nu facem niciun rabat de la respectarea legii. \nMulțumesc. \n"
    },
    "92": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 66340,
        "end_text": "Domnul Nini Săpunaru:",
        "end_index": 67370,
        "text": " \nMulțumesc. \nAlte intervenții? \nDeclar dezbaterile generale încheiate. \n- 33 - \n   \nStimați colegi, supunem votului raportul de admitere a proiectului de lege privind respingerea \nordonanței. \nVă rog să votați. \n50 de voturi pentru, 35 contra, 2 abțineri, „nu votez” – un vot. \nRaportul a fost adoptat. \nSupunem la vot proiectul de lege privind respingerea ordonanței. \nVă rog să votați. \n28 contra, 49 pentru, 6 abțineri. \nProiectul de lege privind respingerea ordonanței a fost adoptat. \n* \nMergem mai departe, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.21/2020  pentru  modificarea  Ordonanţei  Guvernului  nr.19/2002  privind  unele  măsuri  pentru \nconstituirea şi utilizarea fondului locativ de protocol şi bunuri mobile din domeniul public al statului, \naflate  în  administrarea  Regiei  Autonome  „Administraţia  Patrimoniului  Protocolului  de  Stat”. \n(L76/2020) \nDin partea Guvernului, susține proiectul domnul secretar de stat… \nVă rog, microfonul 10. \n"
    },
    "93": {
        "start_text": "Domnul Nini Săpunaru:",
        "start_index": 67370,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 67892,
        "text": " \nVă mulțumesc. \nSe  dorește  extinderea  domeniului  pentru  care  poate  opera  RAAPPS-ul  –  Administrația \nPatrimoniului și Protocolului de Stat către „entități juridice, subiecte de drept public, care desfășoară \nactivități  de  interes  național”.  Pentru  că  e  vorba  de  reprezentarea  statului  român.  Sunt  anumite \nchestiuni care sunt lăsate și nu sunt rezolvate și trebuia neapărat RAAPPS-ul. Vorbim de Palatul \nElisabeta, vorbim de alte chestiuni care trebuiau rezolvate. \nMulțumesc. \n"
    },
    "94": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 67892,
        "end_text": "Domnul Florin Cârciumaru:",
        "end_index": 68033,
        "text": " \nMulțumesc. \nDin partea Comisiei pentru administrație, domnul președinte Cârciumaru. \nVă rog, microfonul 7. \n"
    },
    "95": {
        "start_text": "Domnul Florin Cârciumaru:",
        "start_index": 68033,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 69552,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \n- 34 - \n   \nÎn ședința din data de 25.02.2020, membrii Comisiei pentru administrație publică au analizat \nproiectul  de  lege  și  au  hotărât,  cu  majoritatea  voturilor  membrilor  prezenți,  să  adopte  raport  de \nadmitere a Proiectului de lege privind respingerea Ordonanței de urgență a Guvernului nr.21/2020 \npentru modificarea Ordonanţei Guvernului nr.19/2002 privind unele măsuri pentru constituirea şi \nutilizarea fondului locativ de protocol şi bunuri mobile din domeniul public al statului, aflate în \nadministrarea Regiei Autonome „Administraţia Patrimoniului Protocolului de Stat”. \nComisia pentru administrație publică supune spre dezbatere și adoptare plenului Senatului \nraportul de admitere a Proiectului de lege privind respingerea Ordonanței de urgență a Guvernului \nnr.21/2020  pentru  modificarea  Ordonanţei  Guvernului  nr.19/2002  privind  unele  măsuri  pentru \nconstituirea şi utilizarea fondului locativ de protocol şi bunuri mobile din domeniul public al statului, \naflate  în  administrarea  Regiei  Autonome  „Administraţia  Patrimoniului  Protocolului  de  Stat”,  cu \namendamentele  admise  prevăzute  în  anexă,  și  proiectul  de  lege.  Prin  amendamentele  admise,  în \nconformitate  cu  normele  de  tehnică  legislativă,  se  propune  respingerea  Ordonanței  de  urgență \nnr.21/2020. \nSenatul este prima Cameră sesizată. \nConsiliul Legislativ a dat aviz negativ. \nComisia juridică a dat aviz negativ. \n"
    },
    "96": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 69552,
        "end_text": "Domnul Viorel Salan:",
        "end_index": 70632,
        "text": " \nMulțumesc, domnule președinte. \nIntervenții pe acest proiect? \nDacă nu sunt, stimați colegi, raportul comisiei este de admitere, cu amendamente admise, a \nproiectului de lege privind respingerea ordonanței. Proiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nStimați colegi, supunem votului raportul de admitere a proiectului de lege privind respingerea \nordonanței. \nVă rog să votați. \n75 de voturi pentru, contra – 3. \nRaportul a fost adoptat. \nSupunem votului proiectul de lege privind respingerea ordonanței. \nVă rog să votați. \n79 de voturi pentru, contra – unul, o abținere. \nProiectul de lege privind respingerea ordonanței a fost adoptat. \n \n- 35 - \n   \n* \nMergem mai departe, Propunerea legislativă privind modificarea și completarea Legii nr.258 \ndin  26  septembrie  2013  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.155/2001 privind aprobarea programului de gestionare a câinilor fără stăpân. (L55/2020) \nAvem inițiator? Domnule Salan, vă rog, microfonul 6. \n"
    },
    "97": {
        "start_text": "Domnul Viorel Salan:",
        "start_index": 70632,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 71763,
        "text": " \nVă mulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nÎn  primul  rând,  vreau  să  mulțumesc,  în  numele  inițiatorilor,  colegilor  din  comisiile  de \nspecialitate pentru votul care a fost dat. \nCâinii fără stăpân au ajuns o prezență constantă și îngrijorătoare în destule locuri, din pricina \nmușcăturilor, bolilor care, în cazuri extreme, se soldează chiar cu moartea victimelor. Între animale, \ncâinii sunt pe locul 3 în lume după numărul de decese provocate, cu 25 000 de decese pe an din pricina \nrabiei. \nCu  toate  că  la  nivelul  Uniunii  Europene  nu  există  o  legislație  specifică,  prin  activitățile \ndesfășurate la nivelul statului român au fost găsite soluții din acest punct de vedere. Propunerea \nlegislativă  pentru  modificarea  și  completarea  Legii  nr.258  din  26  septembrie  2013  vizează \nintroducerea în ecuație și a consiliilor județene, respectiv Consiliul General al Municipiului București. \nFoarte multe consilii locale nu au fonduri necesare și se descurcă greu în găsirea soluțiilor pentru \ngestionare. \nSolicit colegilor un vot favorabil. \nVă mulțumesc. \n"
    },
    "98": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 71763,
        "end_text": "Domnul Filaret Brădățan – vicepreședinte al Autorității Naționale Sanitare Veterinare și",
        "end_index": 71846,
        "text": " \nMulțumesc. \nDin partea Guvernului, microfonul 8. \n"
    },
    "99": {
        "start_text": "Domnul Filaret Brădățan – vicepreședinte al Autorității Naționale Sanitare Veterinare și",
        "start_index": 71846,
        "end_text": "pentru Siguranța Alimentelor:",
        "end_index": 71936,
        "text": " \n"
    },
    "100": {
        "start_text": "pentru Siguranța Alimentelor:",
        "start_index": 71936,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 72113,
        "text": " \nMulțumesc, domnule președinte. \nSunt… \nAutoritatea Națională Sanitar-Veterinară și pentru Siguranța Alimentelor susține propunerea \nlegislativă. \n"
    },
    "101": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 72113,
        "end_text": "Domnul Filaret Brădățan:",
        "end_index": 72226,
        "text": " \nIar dumneavoastră vă numiți… numele dumneavoastră. \n- 36 - \n   \nCum vă numiți? \n"
    },
    "102": {
        "start_text": "Domnul Filaret Brădățan:",
        "start_index": 72226,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 72278,
        "text": " \nDoctor Brădățan Filaret. \n"
    },
    "103": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 72278,
        "end_text": "Domnul Florin Cârciumaru:",
        "end_index": 72412,
        "text": " \nE în regulă. \nDin partea Comisiei pentru administrație publică, domnule senator Cârciumaru, vă rog. \n"
    },
    "104": {
        "start_text": "Domnul Florin Cârciumaru:",
        "start_index": 72412,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 73059,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nMembrii Comisiei pentru administrație publică, în ședința din data de 25.02.2020, au dezbătut \nși  au  hotărât,  cu  majoritatea  voturilor  membrilor  prezenți,  să  adopte  un  raport  de  admitere,  cu \namendamente admise, prevăzute în anexa care face parte din prezentul raport. \nComisia pentru administrație publică supune spre dezbatere și adoptare plenului Senatului \nraportul de admitere și propunerea legislativă. \nConsiliul Legislativ a dat aviz favorabil. \nConsiliul Economic – aviz favorabil. \nComisia pentru buget, finanțe – aviz favorabil. \n"
    },
    "105": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 73059,
        "end_text": "Domnul Allen Coliban:",
        "end_index": 73213,
        "text": " \nMulțumesc. \nStimați colegi, dacă sunt intervenții pe acest proiect. \nÎntrebări inițiatorului – vă rog, domnule Coliban. \n"
    },
    "106": {
        "start_text": "Domnul Allen Coliban:",
        "start_index": 73213,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 73987,
        "text": " \nVă mulțumesc. \nAm o întrebare pentru inițiator. De fapt, două. \nPrima se referă la modificarea art.7 alin.(2), cel privind eutanasierea câinilor nerevendicați sau \nneadoptați. Acolo, termenul sau referirea la termen este una foarte vagă: „Termenul va fi stabilit avându-se \nîn vedere capacitățile de cazare și disponibilitățile bugetare. Acest termen poate fi modificat motivat.” \nCred că e foarte complicată această formulare, în condițiile în care la ora actuală avem acel \ntermen de 14 zile. Și 14 zile în care se aplică tratamente, se cheltuie bani pe medicamente, se fac o \ngrămadă de cheltuieli, după care câinii respectivi nici măcar nu au șansa să-și găsească un stăpân. Ce \nînseamnă termenul acesta, ce termen aveți în vedere? Minim, maxim. \n"
    },
    "107": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 73987,
        "end_text": "Domnul Allen Coliban:",
        "end_index": 74115,
        "text": " \nDomnule Coliban, inițiatorul este în dreapta dumneavoastră, domnul senator Salan. \n- 37 - \n   \n"
    },
    "108": {
        "start_text": "Domnul Allen Coliban:",
        "start_index": 74115,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 74146,
        "text": " \nScuze. \n"
    },
    "109": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 74146,
        "end_text": "Domnul Allen Coliban:",
        "end_index": 74232,
        "text": " \nEu știu că sunteți de stânga, dar, în dreapta acum. \n"
    },
    "110": {
        "start_text": "Domnul Allen Coliban:",
        "start_index": 74232,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 74264,
        "text": " \nVă rog. \n"
    },
    "111": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 74264,
        "end_text": "Domnul Viorel Salan:",
        "end_index": 74381,
        "text": " \nDomnule Salan, microfonul 6, vă rog. Microfonul 6. \nVă rog, domnule senator Salan. \n"
    },
    "112": {
        "start_text": "Domnul Viorel Salan:",
        "start_index": 74381,
        "end_text": "Domnul Allen Coliban:",
        "end_index": 74787,
        "text": " \nVă mulțumesc. \nVoiam să-i spun colegului, așa cum am comunicat și colegilor în comisiile de specialitate, că n-\nam făcut altceva decât să introducem deci acești doi termeni: „consiliul județean”, respectiv „Consiliul \nGeneral al Municipiului București”. Ca drept dovadă, inclusiv aspectele care au fost sesizate de \nConsiliul Legislativ, numai pe tehnică legislativă, nu și altceva. \n"
    },
    "113": {
        "start_text": "Domnul Allen Coliban:",
        "start_index": 74787,
        "end_text": "Domnul Viorel Salan:",
        "end_index": 74884,
        "text": " \nMulțumesc. \nÎnțeleg că nu ați modificat problema asta, legat de termene. \n"
    },
    "114": {
        "start_text": "Domnul Viorel Salan:",
        "start_index": 74884,
        "end_text": "Domnul Allen Coliban:",
        "end_index": 74911,
        "text": " \nNu. \n"
    },
    "115": {
        "start_text": "Domnul Allen Coliban:",
        "start_index": 74911,
        "end_text": "Domnul Viorel Salan:",
        "end_index": 75269,
        "text": " \nȘi cea de-a doua întrebare se referă la partea de cheltuieli și de evaluări, pentru că diferă foarte \nmult serviciul și calitatea serviciului și condițiile la care sunt supuse aceste suflete de la caz la caz, de \nla județ la județ, de la localitate la localitate. Cum rezolvă aceste probleme prezenta propunere, \nprezenta modificare? \n"
    },
    "116": {
        "start_text": "Domnul Viorel Salan:",
        "start_index": 75269,
        "end_text": "Domnul Allen Coliban:",
        "end_index": 75616,
        "text": " \nAceasta am și încercat, prin expunerea făcută, să introducem în ecuație consiliile județene și, \nrespectiv, Consiliul General, având în vedere problemele care erau în momentul de față pentru unele \nconsilii locale, în special cele din mediul rural, care se confruntau cu probleme destul de grele din \nacest punct de vedere. \n"
    },
    "117": {
        "start_text": "Domnul Allen Coliban:",
        "start_index": 75616,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 75665,
        "text": " \nMulțumesc. \n \n- 38 - \n   \n"
    },
    "118": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 75665,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 75832,
        "text": " \nMulțumim. \nSperăm că dezbaterea a fost utilă. \nDacă mai sunt alte intervenții. \nVă rog, domnule senator Tánczos Barna, microfonul 2. \n"
    },
    "119": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 75832,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 77466,
        "text": " \nMulțumesc, domnule președinte de ședință. \nCred că introducerea unor instituții într-o ecuație care este din ce în ce mai complicată și nu se \nclarifică responsabilități este o abordare greșită. Din moment ce apar mai multe instituții și pot arăta \nuna la cealaltă ca fiind responsabilă de rezolvarea unor probleme, cu siguranță problemele nu se vor \nrezolva, se vor complica. \nÎn cazul de față, consiliul județean ar fi avut și are în continuare posibilitatea să finanțeze, prin \nalocări bugetare, orice consiliu local, practic, pentru orice investiție, și responsabilitățile ar fi trebuit, \ndupă părerea mea, lăsate la nivelul consiliului local. Gândiți-vă la un consiliu județean care înființează \nadăpost în localitatea X la 50 km sau la 70 sau la 150 km de sediul județului, nu înființează în comuna \nvecină, ci împovărăm, practic, consiliul județean cu o responsabilitate care trebuie lăsată la nivelul \nconsiliului local; și ajutate, probabil, consiliile locale, cu fonduri bugetare de la centru, de la județ, să \nîndeplinească acest rol, extrem de important de altfel, de a gestiona problema câinilor fără stăpâni. \nNu cred că este soluția corectă. Eu mă mir că ANSVSA susține această idee. Nu văd în ce \nmăsură și cum ar trebui să funcționeze aceste centre, unele înființate de consiliul local, altele de \nconsiliul  județean,  unele  gestionate  de  consiliul  local,  altele  de  Primăria  Generală,  celelalte  de \nprimăriile de sector. Deci cred că o să fie o amestecătură de responsabilități și de posibilități de \nrezolvare a problemei și lucrurile nu vor fi gestionate cum trebuie. \nMulțumesc. \n"
    },
    "120": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 77466,
        "end_text": "Domnul Dorin-Valeriu Bădulescu:",
        "end_index": 78195,
        "text": " \nMulțumesc. \nAlte intervenții? \nDacă nu mai sunt, declar încheiate dezbaterile generale. \nRaportul  comisiei  este  de  admitere,  cu  amendamente  admise.  Propunerea  face  parte  din \ncategoria legilor ordinare. Senatul este primă Cameră sesizată. \nStimați colegi, supunem votului raportul, cu amendamente admise. \nVă rog să votați. \n75 de voturi pentru, contra – 2, 14 abțineri. \n- 39 - \n   \nSupunem votului propunerea legislativă. \nVă rog să votați. \n68 de voturi pentru, contra – un vot, 13 abțineri. \nProiectul de lege a fost adoptat. \n* \nÎnainte de a merge la următorul punct al ordinii de zi, domnul senator Bădulescu dorește să facă \nun anunț. \nMicrofonul central sau 2? \nMicrofonul 2. \n"
    },
    "121": {
        "start_text": "Domnul Dorin-Valeriu Bădulescu:",
        "start_index": 78195,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 78314,
        "text": " \nÎncepând de astăzi, o să activez în cadrul Partidului Mișcarea Populară. \nMulțumesc. \n"
    },
    "122": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 78314,
        "end_text": "Domnul Allen Coliban:",
        "end_index": 78469,
        "text": " \nDa, am luat act de declarația domnului Bădulescu. \n* \nDomnule Coliban, vă rog, explicația votului pe proiectul anterior. \n"
    },
    "123": {
        "start_text": "Domnul Allen Coliban:",
        "start_index": 78469,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 78679,
        "text": " \nScurt. La proiectul anterior există o prevedere bună, utilă, cea legată de posibilitatea de a \nînființa aceste servicii la nivel județean, însă există o grămadă de probleme nerezolvate… \n"
    },
    "124": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 78679,
        "end_text": "Domnul Allen Coliban:",
        "end_index": 78749,
        "text": " \nStimați colegi, vă rog foarte mult. \n"
    },
    "125": {
        "start_text": "Domnul Allen Coliban:",
        "start_index": 78749,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 79730,
        "text": " \n… prin prezenta lege. Problemele mari în domeniul acesta sunt cele legate de starea din \nadăposturi și de diferențele foarte mari de la un adăpost la altul, sunt cele legate de banii care se duc pe \ntratarea și pe deparazitarea acestor animale care ajung în adăposturi, pentru ca după câteva zile ele să \nfie omorâte. Și acolo sunt suspiciuni foarte mari de bani care se cheltuie doar pe hârtie. Toate aceste \nlucruri ar trebui mult mai atent observate și mult mai atent monitorizate. \nAm început un demers la nivel parlamentar de a carta, de a avea o hartă a acestor adăposturi, cu \ntoate condițiile lor, și îi anunț pe colegii și pe colegele senatori și senatoare că pot să fie bine-veniți în \nacest demers. Cred că avem nevoie de mai multă transparentizare și, dacă ne gândim la soluții, să ne \ngândim la unele reale, aplicabile, astfel încât condițiile din adăposturile pentru animalele fără stăpân să \nfie mult îmbunătățite. \nVă mulțumesc. \n- 40 - \n   \n"
    },
    "126": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 79730,
        "end_text": "Domnul Nini Săpunaru:",
        "end_index": 80252,
        "text": " \nMulțumesc. \nSe pare că anunțul domnului senator Bădulescu a stârnit foarte multe dezbateri. \nDacă vreți să explicați opțiunea dumneavoastră. \nNu dorește. \n* \nMergem mai departe, stimați colegi. \nProiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.22/2020 privind \nrecensământul general agricol din România runda 2020. (L77/2020) \nDeclar deschise dezbaterile generale. \nDin partea Guvernului… Guvernul… \nDin partea Guvernului, cineva? \nDomnul Săpunaru, microfonul 10. \n"
    },
    "127": {
        "start_text": "Domnul Nini Săpunaru:",
        "start_index": 80252,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 80302,
        "text": " \nCare proiect? Cu ANAF-ul? \n"
    },
    "128": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 80302,
        "end_text": "Domnul Nini Săpunaru:",
        "end_index": 80341,
        "text": " \nL77. \n"
    },
    "129": {
        "start_text": "Domnul Nini Săpunaru:",
        "start_index": 80341,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 80822,
        "text": " \nDomnule președinte, scuzați, eram într-o mică discuție cu domnul secretar de stat de la justiție, \ndespre un proiect legislativ. \nEste vorba de recensământul general agricol. Chiar avem nevoie. E 2020, an final în care \ntrebuia făcut. \nAm înțeles că există o opinie pozitivă în Senat vizavi de acest proiect, un raport de adoptare. \nMulțumesc celor de la Comisia agricolă, care s-au uitat cu atenție pe acest proiect și cred că trebuie adoptat. \nMulțumesc. \n"
    },
    "130": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 80822,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 80936,
        "text": " \nMulțumesc. \nDin partea Comisiei pentru agricultură, domnul Barna, microfonul 6. \n"
    },
    "131": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 80936,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 81004,
        "text": " \nMulțumesc. \nDa… „Comisia agricolă”, e bine. \n"
    },
    "132": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 81004,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 81080,
        "text": " \nNu dialogați cu sala, vă rog. \n- 41 - \n   \n"
    },
    "133": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 81080,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 82381,
        "text": " \nDe la „Comisia pentru agricultură, industrie alimentară și dezvoltare rurală”; pentru cei care au \nnevoie de această precizare. \nMulțumesc, domnule președinte. \nProiectul de lege a fost… prin adresa L77/2020 a fost sesizată comisia în vederea dezbaterii \nproiectului de lege. \nOrdonanța  are  ca  obiect  de  reglementare  pregătirea  recensământului  general  agricol  din \nRomânia runda 2020, buget total estimat pentru această acțiune… bugetul fiind de 344 de mii de mii \nde lei. \nComisia economică, industrii și servicii a depus un aviz favorabil. Comisia juridică, de numiri, \ndisciplină și imunități, respectiv Comisia pentru buget, finanțe, activitate bancară și piață de capital și \nComisia pentru afaceri europene au depus avize negative. \nConsiliul Legislativ a avizat negativ proiectul de lege. \nComisia a supus spre dezbatere și aprobare un raport de admitere, care a fost adoptat cu \nmajoritate de voturi. \nComisia supune spre dezbatere și aprobare plenului Senatului raportul de admitere pentru \nproiectul  de  lege,  pentru  aprobarea  Ordonanței  de  urgență  a  Guvernului  nr.22/2020  privind \nrecensământul agricol general din România runda 2020. \nSenatul este prima Cameră sesizată. \nProiectul de lege face parte din categoria legilor ordinare. \nMulțumesc. \n"
    },
    "134": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 82381,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 82496,
        "text": " \nMulțumesc. \nIntervenții pe acest proiect? \nVă rog, doamna Presadă, microfonul 2. \n"
    },
    "135": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 82496,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 82991,
        "text": " \nDa, cred că trebuie să fie foarte interesant să fii senator PSD și să-ți dai votul pe ordonanțele de \nurgență care au ajuns în comisii recent, pentru că văd că această ordonanță are raport de admitere și \npun pariu că senatorii PSD vor vota pentru această ordonanță de urgență. Aștept, așadar, în continuare \nexplicația pentru acest vot când împotrivă, când pentru, fără niciun fel de coerență. Bănuiesc că în \nspate e un soi de ipocrizie, ca să nu zic altceva. \n"
    },
    "136": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 82991,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 83088,
        "text": " \nVă rog, domnule senator Bodog, microfonul central. \n- 42 - \n   \n"
    },
    "137": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 83088,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 83638,
        "text": " \nCu permisiunea dumneavoastră, doamnă senator, am să-mi permit să vă reamintesc că numai… \ncred că săptămâna trecută parcă am mai votat niște ordonanțe de urgență, amendându-le acolo unde a \nfost cazul, și vreau să vă spun că Partidul Social Democrat este un partid responsabil, care votează \ninițiativele legislative, indiferent  de culoarea politică și  indiferent  de  cei  care le-au inițiat,  acele \ninițiative care sunt în favoarea României și a românilor. Și vă rog foarte mult să nu mai dezinformați. \nMulțumesc. \n"
    },
    "138": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 83638,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 83638,
        "text": ""
    },
    "139": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 83638,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 85247,
        "text": " \nDacă nu mai sunt alte intervenții, declar închise dezbaterile generale. \nRaportul comisiei este de admitere a proiectului de lege. Proiectul face parte din categoria \nlegilor ordinare. Senatul este primă Cameră sesizată. \nStimați colegi, supun votului raportul și proiectul de lege pentru aprobarea ordonanței. \nVă rog să votați. \n79 electronic plus 4, 83… 2 abțineri. \nProiectul a fost adoptat. \n* \nStimați colegi, este ora 18.00. \nDeclar închise lucrările ședinței de astăzi, nu înainte de a vă anunța programul de lucru pentru \nsăptămâna 9 – 14 martie: \n- luni, 9 martie: ora 12.30, ședință pregătitoare; 13.00, Biroul permanent; 14.00 – 16.00, lucrări \nîn  grupurile  parlamentare;  16.00  –  18.00,  lucrări  în  plenul  Senatului;  18.15  –  19.45,  întrebări, \ninterpelări; \n- marți, 10 martie: 9.00 – 10.30, declarații politice; lucrări în plenul Senatului, 10.30 – 13.00; \n- miercuri, 11 martie, joi, 12 martie – lucrări în comisiile permanente; \n- vineri, 13 martie, sâmbătă, 14 martie – activități în circumscripțiile electorale. \nSă aveți o seară bună! \n* \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nStimați colegi, \nInvit liderii de grup la tribună…  \nÎnțeleg că nu mai sunt. \nAtunci, vă consult cine se înscrie la cuvânt pentru astăzi. (Discuții.) \n- 43 - \n   \nOk,  atunci  declar  deschisă  sesiunea  de  întrebări  și  interpelări  de  astăzi,  2  martie  2020, \nconducere asigurată de vicepreședinte Cazanciuc, asistat de domnul senator Ganea și domnul senator \nMario-Ovidiu Oprea. \nDin partea Grupului PSD, doamna senator Sbîrnea. \nVă rog. Microfonul central. \n"
    },
    "140": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 85247,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 87280,
        "text": " \nMulțumesc frumos, domnule președinte. \nBănuiesc că invitați doamnele pentru că e luna martie, și vă mulțumim din suflet. \nAm o întrebare pe care doresc să o adresez doamnei Cristina Monica Anisie, ministrul educației \nși cercetării. \nObiectul  întrebării:  „Ce  documente  trebuie  prezentate  în  mod  obligatoriu  consiliului  de \nadministrație al școlilor de către directorul unității de învățământ?” \nStimată doamnă ministru, \nSupun atenției dumneavoastră și solicit lămuriri în legătură cu aplicarea corectă a Ordinului de \nministru nr.4619/22.09.2014, publicat în Monitorul Oficial nr.696 din 23.09.2014. \nDeși se prevede clar, la art.11 alin.(2), că „membrii consiliului de administrație, observatorii și \ninvitații sunt convocați cu cel puțin 72 de ore înainte de începerea ședinței ordinare, comunicându-li-se \nordinea de zi și documentele ce urmează a fi discutate”, întâlnim situații în practică în care directorii \nunităților  de  învățământ  aplică  parțial  aceste  prevederi,  adică  respectă  doar  partea  referitoare  la \nconvocarea cu cele 72 de ore în avans, fără a comunica membrilor consiliului de administrație și restul \ndocumentelor, invocând motivul confidențialității datelor cuprinse în documentele școlii. \nDespre ce confidențialitate poate fi vorba, când se știe că politica națională privind condițiile de \nmuncă pentru cadrele didactice este exprimată la nivelul unității de învățământ prin normele didactice \npe funcții didactice, statut profesional și condiții specifice de muncă și tocmai lipsa de transparență din \npartea  conducătorului unității școlare poate da naștere la dubii? \nÎn aceste condiții, vă rog să precizați, doamna ministru, care sunt, exact, documentele care \ntrebuie prezentate de către directorul școlii consiliului de administrație al unităților de învățământ \npreuniversitar, când pe ordinea de zi se discută încadrarea cadrelor didactice pentru anul școlar 2020 – 2021. \nCu stimă, senator PSD Liliana Sbîrnea, Circumscripția electorală nr.10, Buzău \n"
    },
    "141": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 87280,
        "end_text": "Domnul Viorel Salan:",
        "end_index": 87410,
        "text": " \nDin partea Grupului PNL? \nDacă nu, domnul senator Salan, din partea Grupului PSD. \n \n- 44 - \n   \n"
    },
    "142": {
        "start_text": "Domnul Viorel Salan:",
        "start_index": 87410,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 94298,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor colegi, \nAm de formulat două întrebări și o interpelare. \nPrima întrebare este adresată domnului Costel Alexe, ministrul mediului, apelor și pădurilor, iar \nobiectul întrebării îl constituie „Situația de mediu creată la Orăștie de agenți economici cu profil \nzootehnic”. \nStimate domnule ministru, \nVă aduc la cunoștință o situație care durează de mai mulți ani în zona limitrofă a municipiului \nOrăștie, județul Hunedoara, și pe care mi-au prezentat-o cetățenii din localitate care sunt direct afectați. \nLa periferia municipiului și în apropierea lui, în comuna Turdaș, funcționează două firme care \nau ca obiect de activitate creșterea porcilor. Cele două firme sunt Cirrus Comexim din Orăștie, strada \nLuncii, și SC Landbruk SRL din localitatea Turdaș. \nEfectivele de animale de la cele două ferme sunt de circa 25 000 de capete. Una dintre etapele \nprocesului de creștere a animalelor prevede ca dejecțiile rezultate să fie folosite ca îngrășământ organic \nși  să  fie  împrăștiate  pe  o  serie  de  terenuri  agricole  din  acea  zonă,  ca  urmare  a  unor  înțelegeri \ncontractuale între patronii celor două ferme și proprietarii terenurilor respective, perioada de fertilizare \nderulându-se între 20 mai – 20 noiembrie în fiecare an. \nO consecință directă a acestei activități de fertilizare prin folosirea dejecțiilor animale este însă \ndegajarea  de  mirosuri  insuportabile,  care  se  răspândesc  permanent  în  toată  zona  care  include \nmunicipiul Orăștie și comunele Beriu și Mărtinești. Locuitorii afectați se plâng mereu că nu pot \ndeschide ferestrele locuințelor în toată această perioadă și, ca urmare, au adresat sesizări către toate \ninstituțiile cu atribuții în această problemă, inclusiv Gărzii de Mediu din județul Hunedoara, fără să \nobțină însă niciun rezultat concret. \nVăzând că nu reușesc să obțină o rezolvare a situației, după ce au epuizat toate demersurile \nlegale  către  autoritățile  responsabile,  cetățenii  afectați  au  organizat,  împreună  cu  asociații \nneguvernamentale și reprezentanți ai societății civile, mai multe acțiuni de protest atât la Orăștie, cât și \nîn municipiul reședință de județ, atât la Instituția Prefectului, cât și la Garda de Mediu Hunedoara. \nFață de cele prezentate, ce măsuri considerați că ar trebui luate pentru ca situația să fie în sfârșit \nrezolvată, și cetățenii să nu mai aibă de suferit ca urmare a activității fermelor respective? \nVă mulțumesc. \nSolicit răspuns scris. \n- 45 - \n   \nCea de a doua întrebare este adresată domnului ministru Marcel Ion Vela, ministrul afacerilor \ninterne,  iar  obiectul  întrebării  îl  constituie  „Informații  în  legătură  cu  măsurile  privind  drepturile \nsalariale pentru personalul Ministerului Afacerilor Interne aplicabile de la 1 ianuarie 2020”. \nStimate domnule ministru, \nÎn cadrul programului de audiențe de la biroul parlamentar teritorial, mai multe cadre militare \nale Ministerului Afacerilor Interne mi-au adus la cunoștință câteva nemulțumiri ale personalului din \nstructurile operative. \nAceste  nemulțumiri  se  referă,  cu  precădere,  la  salarizarea  personalului,  în  sensul  în  care \npolițiștii din structurile operative au același nivel de salarizare cu personalul din cadrul serviciilor de \nsuport logistic și financiar. \nDe asemenea, sporul de poliție judiciară este de doar 5%, față de 20% cât este prevăzut pentru \ncei de la structura de crimă organizată. Cei care mi-au prezentat această situație au fost de părere că \nrăspunderea celor de la crimă organizată este oarecum mai redusă decât a celorlalți polițiști deoarece \ncompetența  materială  exclusivă  revine  procurorului  DIICOT  care  derulează  ancheta,  în  timp  ce \ncelorlalți le revine competența efectivă de soluționare a cazului. \nO altă inechitate salarială care mi-a fost prezentată vizează sporul de 75% acordat pentru \ncadrele care muncesc în zilele de sâmbătă și duminică sau sărbători legale. Din activitatea practică s-a \nconstatat că de acest spor beneficiază, în principal, polițiștii care sunt încadrați în dispecerate și care \nobțin în acest fel venituri lunare mult mai mari decât personalul operativ. \nAvând în vedere situațiile prezentate, ce soluții concrete aveți în vedere pentru a rezolva aceste \ninechități în salarizarea personalului ministerului pe care îl conduceți. \nVă mulțumesc. \nSolicit răspuns scris. \nAșa cum menționam, în final, am o interpelare adresată domnului Marcel Ion Vela, ministrul \nafacerilor interne. \nObiectul interpelării îl constituie „Informații în legătură cu reexaminarea Propunerii legislative \nL146/2019  privind  aprobarea  Programului-pilot  de  preluare  a  personalului  angajat  cu  pregătire \nparamedicală în cadrul echipajelor SMURD specializate în acordarea primului ajutor calificat, aflate în \nfinanțarea autorităților administrației publice locale”. \nStimate domnule ministru, \nÎn data de 16 septembrie 2019, am votat în plenul Senatului, prin vot final, și Propunerea \nlegislativă  privind  aprobarea  Programului-pilot  de  preluare  a  personalului  angajat  cu  pregătire \n- 46 - \n   \nparamedicală în cadrul echipajelor SMURD specializate în acordarea primului ajutor calificat, aflate în \nfinanțarea autorităților administrație publice locale. \nConform propunerii legislative al cărei inițiator sunt, această categorie de personal specializată \nîn acordarea primului ajutor calificat, potrivit legii, aflată în finanțarea autorităților de pe raza județelor \nArad, Hunedoara, Maramureș, Mureș și Sibiu, ar urma să fie preluată de către inspectoratele pentru \nsituații de urgență din județele menționate. În acest mod, efectivele inspectoratele pentru situații de \nurgență ale județelor menționate vor dobândi personal cu înaltă experiență și se va asigura o mai bună \nintervenție în cadrul situațiilor de urgență. \nSenatul  a  fost  Cameră  decizională,  legea  a  fost  trimisă  la  promulgare,  dar  Președintele \nRomâniei a retrimis-o Parlamentului pentru reexaminare, și procesul legislativ a fost reluat. \nVreau să vă spun, cu multă consternare, pentru că provin dintr-un județ unde echipele de \nparamedici le cunosc foarte bine, inclusiv capabilitățile lor, au culminat, nu cu mult timp în urmă, și cu \no serie de activități de protest. Și mă refer, în primul rând, la paramedicii din localitatea Petrila. \nÎn data de 12 februarie a.c., Guvernul României a trimis Parlamentului un document care \nconține punctul de vedere în legătură cu mai multe inițiative legislative, printre care și cea la care fac \nreferire acum. În document se arată că Ministerul Afacerilor Interne nu susține legea. \nAvând în vedere cele mai sus precizate, aș dori să cunosc în detaliu care au fost motivele pentru \ncare ați luat această decizie. \nSolicit răspuns scris. \nSenator Viorel Salan, Circumscripția nr.22, PSD, Hunedoara \nVă mulțumesc. \n"
    },
    "143": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 94298,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 94392,
        "text": " \nMulțumesc. \nDin partea Grupului UDMR, domnul senator Fejér. \n"
    },
    "144": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 94392,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 98388,
        "text": " \nMulțumesc, domnule președinte. \nÎntrebare adresată domnului ministru al lucrărilor publice, dezvoltării și administrației  Ion \nȘtefan. \nObiectul  întrebării:  „Care  este  motivul  pentru  care  Primăria  Comunei  Sânzieni,  nu  poate \ndeconta suma totală de 215 309 lei, acordată în urma Programului Național de Dezvoltare Locală \npentru modernizarea și asfaltarea străzii principale?” \nStimate domnule ministru, \n- 47 - \n   \nÎn calitatea mea de senator de Covasna, doresc să aduc în  atenția dumneavoastră situația \nnefavorabilă cu care se confruntă Primăria Comunei Sânzieni din județul Covasna. \nPrin  adresa  nr.2931/27.05.2019,  înregistrată  la  MLPDA  (fost  MDRAP),  cu \nnr.77204/05.06.2019,  Primăria  Comunei  Sânzieni  a  transmis  pentru  obiectivul  de  investiții \n„Modernizare  și  asfaltare  strada  principală  din  localitatea  Petriceni,  km0+000-1+000,  comuna \nSânzieni, județul Covasna” solicitarea de transfer (prin Anexa nr.4 la Normele metodologice aprobate \nprin  OMDRAP  nr.1851/2013  pentru  punerea  în  aplicare  a  prevederilor  Ordonanței  de  urgență \nnr.28/2013, cu modificări și completările ulterioare) pentru suma de 215 309 lei. Suma a fost virată de \nMinisterul Dezvoltării Regionale și Administrație Publice cu ordinul de plată nr.3343/20.06.2019 în \ncontul UAT deschis la Trezoreria Municipiului Târgu Secuiesc. \nDupă începerea lucrărilor de asfaltare și modernizare, Primăria Comunei Sânziene a primit, în \ndata de 26.05.2019, o factură de la firma care se ocupă de modernizarea și asfaltarea comunei, cu \ncondiția că, până nu achită o parte din suma datorată, nu va continua lucrările de modernizare. Pe 27 \nmai 2019, Primăria Comunei Sânzieni a solicitat suma pentru decontarea acestor lucrări către Direcția \nGenerală de Dezvoltare și Infrastructură. \nDeoarece suma cerută de către Primăria Comunei Sânzieni nu a fost transferată la timp, în data \nde 13 iunie s-a făcut plata de 100 000 de lei din bugetul local pentru ca lucrările executate să nu fie \nîntrerupte. Abia în data de 16 iulie au fost transferați cei 215 309 lei, sumă cuvenită primăriei în urma \nProgramului Național de Dezvoltare Locală. Această sumă a fost cheltuită în totalitate pentru lucrările \nde modernizare, primăria achitând o parte înainte să primească suma de la minister. Suma de 215 309 \nlei a fost cheltuită astfel: suma de 100 000 de lei a fost plătită inițial de la bugetul local al primăriei \npentru ca lucrările de modernizare să poată continua și după aceea s-a plătit restul, în valoare de 115 \n309 lei. \nÎn  momentul  în  care  Primăria  Comunei  Sânzieni  a  predat  documentele  pentru  decontarea \nlucrărilor executate pentru obiectivul de investiții acestea au fost respinse, motivul fiind faptul că… \ncazul  în  care  beneficiarii  utilizează  sumele  transferate  cu  nerespectarea  prevederilor  legale  sau \ncontractuale, ceea ce nu este adevărat și aplicabil în acest caz deoarece primăria a plătit, în total, suma \nde 215 300 de lei, în primă fază – suma de 100 000 și, după ce a primit toți banii, a mai achitat către \nfirma care a executat lucrările de modernizare restul de 115 309 lei. \nTotuși,  Ministerul  Dezvoltării  Regionale  și  Administrației  Publice  notifică  beneficiarii  cu \nprivire la prevederile încălcate și solicită restituirea în termen de 30 de zile calendaristice a sumelor \ndecontate necuvenit, în cazul Primăriei Comunei Sânzieni – suma de 100 000 lei. \n- 48 - \n   \nConsider că s-a făcut o nedreptate în acest caz și vă cer să ne acordați sprijinul dumneavoastră \nîn găsirea unei soluții și rezolvarea acestei situații neplăcute. \nAvând în vedere cele prezentate mai sus, vă adresez întrebarea: cum este posibil ca Primăria \nComunei Sânzieni să nu poată deconta suma totală a lucrărilor, prevăzută în Programul Național de \nDezvoltare Locală, în condițiile în care se poate vedea clar că suma totală care a fost cheltuită este de \n215 309 lei? \nVă mulțumesc. \nSenator Fejér László, județul Covasna \n"
    },
    "145": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 98388,
        "end_text": "Doamna Severica-Rodica Covaciu:",
        "end_index": 98510,
        "text": " \nMulțumesc, domnule senator. \nDin partea senatorilor neafiliați, doamna senator Covaciu. \n"
    },
    "146": {
        "start_text": "Doamna Severica-Rodica Covaciu:",
        "start_index": 98510,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 101821,
        "text": " \nMulțumesc, domnule președinte. \nInterpelarea mea se adresează domnului ministru Costel Alexe, ministrul mediului, apelor și \npădurilor. \nStimate domnule ministru, \nConform afirmațiilor dumneavoastră și ultimelor statistici, județul Maramureș este pe locul unu \nîn țară la tăierile ilegale de păduri, cu peste 100 000 m3 de lemn tăiat ilegal. De altfel, încă din 1990, \njudețul Maramureș este cap de listă în ceea ce privește reducerea suprafeței forestiere. \nDatele de pe site-ul Direcției Silvice Maramureș arată în mod evident reducerea drastică a \nsuprafeței  forestiere,  îndeosebi  în  ultimii  cinci  ani.  Inadmisibil  este  faptul  că  suprafața  fondului \nforestier din  județul  Maramureș  a  scăzut  cu  aproape 100 000  ha în  doi  ani,  de la 290 041  ha, \nreprezentând 46% din suprafața totală a județului, în data de 21.12.2016, la 194 262 ha, reprezentând \n30,8% din suprafața județului, ultima statistică publicată de Direcția Silvică Maramureș. Dacă  ne \nraportăm la faptul că, la nivelul întregii țări, suprafața împădurită s-a diminuat în perioada 2015 – 2018 \ncu 300 000 ha, înțelegem că județul Maramureș a contribuit cu 30% la reducerea suprafețelor de \npădure din România. \nFaptele sunt cu atât mai grave cu cât mare parte a suprafețelor defrișate ilegal se află în Parcul \nNațional Munții Rodnei – rezervație a biosferei, cu teritorii care fac parte din patrimoniul întregii \numanități (UNESCO), pădurile fiind situate în zona tampon, destinată conservării durabile. \nMinisterul  Mediului,  în  calitate  de  autoritate  publică  centrală  care  răspunde  de  mediu,  a \nîncredințat, pe bază de contract de administrare, Regiei Naționale a Pădurilor – Romsilva pentru o \nperioadă de 10 ani, respectiv 2014 – 2024, administrarea Parcului Munții Rodnei, astfel încât, în \n- 49 - \n   \nprezent, administrația parcului este o filială a Regiei Naționale a Pădurilor – Romsilva, fiind totodată \neligibilă pentru accesarea fondurilor europene. Ba, mai mult, Ocolul Silvic Borșa a fost desființat în \nanul 2013, deși era singurul ocol silvic de stat din zonă. De atunci, oamenii sunt nevoiți să parcurgă \nzeci de kilometri pentru a-și rezolva problemele cu pădurile, cheltuind timp și bani cu drumurile și \nbirocrația. \nPe fondul acestor grave probleme, știu, domnule ministru, că v-ați deplasat la finalul săptămânii \ntrecute în județul Maramureș și, urmare a acestei vizite, vă rog mult să îmi comunicați: \n1. Care sunt măsurile urgente pe care le veți lua pentru stoparea tăierilor ilegale și a furtului de \nlemn în Maramureș; \n2. Sancțiunile care se impun în urma identificării vinovaților. \nVă mulțumesc. \nAștept răspuns scris. \nSenator de Maramureș, Severica-Rodica Covaciu \nȘi tot o interpelare adresată domnului ministru al apelor și pădurilor. \nVă rog, domnule ministru, să îmi puneți la dispoziție următoarele date legate de lucrările \nefectuate pe râul Săsar din județul Maramureș, și anume: ce tipuri de lucrări s-au efectuat pe cursul \nacestui râu în ultimii 10 ani, defalcat pe fiecare an în parte, cu menționarea constructorului, a valorii \ninvestiției, a sumelor cheltuite până acum de la bugetul de stat, precum și viitoarele lucrări ce vor fi \nderulate pe râul Săsar. \nȘi, dacă mai îmi permiteți, aș avea o interpelare domnului prim-ministru. \n"
    },
    "147": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 101821,
        "end_text": "Doamna Severica-Rodica Covaciu:",
        "end_index": 101863,
        "text": " \nVă rog. \n"
    },
    "148": {
        "start_text": "Doamna Severica-Rodica Covaciu:",
        "start_index": 101863,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 103063,
        "text": " \nStimate domnule prim-ministru, \nÎn iunie 2019, o furtună de proporții  fără precedent  în  România a lovit nord-vestul țării, \nproducând pagube materiale însemnate. Grindina a afectat clădiri (distrugând acoperișuri, geamuri, \ntencuieli), numeroase autovehicule au fost avariate (caroseriile și geamurile trebuind reparate sau \nînlocuite), iar multe culturi agricole au fost compromise total. Pagubele, în cele mai multe cazuri, au \nfost însemnate, persoanele ale căror bunuri au fost distruse aflându-se în imposibilitatea financiară de a \nle repara sau înlocui. \nAvând în vedere acest aspect, vă rog să îmi comunicați valoarea alocațiilor financiare de la \nbugetul de stat pe care Guvernul le-a avut în vedere cu titlu de despăgubiri pentru pagubele produse de \n- 50 - \n   \nfurtuna din iunie a anului trecut. Vă rog să îmi comunicați datele în mod detaliat pentru fiecare județ în \nparte, împreună cu numărul de beneficiari. \nDe asemenea, vă cer să îmi puneți la dispoziție date referitoare la modul de utilizare a bugetului \nde rezervă al statului pentru anul 2019. \nVă mulțumesc. \nAștept răspuns scris. \nSenator de Maramureș, Severica-Rodica Covaciu \nMulțumesc. \n"
    },
    "149": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 103063,
        "end_text": "Doamna Elena-Lavinia Craioveanu:",
        "end_index": 103178,
        "text": " \nMulțumesc. \nCu voia domnilor prezenți astăzi în sală, doamna senator Craioveanu. \n"
    },
    "150": {
        "start_text": "Doamna Elena-Lavinia Craioveanu:",
        "start_index": 103178,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 105226,
        "text": " \nVă mulțumesc, domnule președinte. \nInterpelare adresată doamnei ministru Monica-Cristina Anisie. \nObiectul  interpelării  se  referă  la  solicitarea  ca  din  comisiile  de  concurs  pentru  ocuparea \nfuncțiilor  de  inspector  școlar  general,  inspector  școlar  general  adjunct  din  inspectoratele  școlare, \nprecum și de directori ai caselor corpului didactic să facă parte și elevii delegați de către consiliul \njudețean al elevilor. \nDoamna ministru, \nNu există politică educațională asumată la nivel național și implementată în teritoriu care să nu \nimplice elevul. Elevii sunt beneficiarii direcți ai sistemului de învățământ. Cu toții suntem de acord și \nafirmăm mereu că ei trebuie să se afle în centrul tuturor deciziilor noastre. Acest lucru trebuie transpus \nînsă și în acțiuni concrete, cuantificabile. \nAvând în vedere că se află în consultare publică Metodologia de organizare și desfășurare a \nconcursului pentru ocuparea funcțiilor de inspector școlar general, inspector școlar general adjunct din \ninspectoratele școlare și de director al casei corpului didactic, cât și solicitarea Consiliului Național al \nElevilor de a include în această metodologie posibilitatea ca din comisia de concurs să facă parte, cu \nrol  de  observator,  un  elev  delegat  din  partea  consiliului  județean  al  elevilor,  vă  solicit,  doamnă \nministru, să dați curs acestei propuneri și să susțineți introducerea în cadrul metodologiei prevederea \nsolicitată de către elevi. \nTrebuie să apreciem dorința elevilor de a se implica în toate etapele procesului de învățământ. \nLe cerem să gândească, să aleagă, să nu aibă un rol pasiv în organizarea sistemului de învățământ. \n- 51 - \n   \nDe aceea, vă rog să țineți cont de propunerea lor, pe care o consider oportună și justificată și o \ngaranție în plus a transparenței și corectitudinii desfășurării concursurilor. \nVă mulțumesc și aștept cu interes răspunsul dumneavoastră. \nSenator Elena-Lavinia Craioveanu, senator de Dolj, Circumscripția electorală nr.17 \n"
    },
    "151": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 105226,
        "end_text": "Domnul Gabi Ionașcu:",
        "end_index": 105369,
        "text": " \nMulțumesc. \nDomnule senator Ionașcu, aveți intervenție? \nVă rog. Din partea grupului senatorilor neafiliați. \n"
    },
    "152": {
        "start_text": "Domnul Gabi Ionașcu:",
        "start_index": 105369,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 106833,
        "text": " \nMulțumesc, domnule președinte. \nBună seara! \nÎntrebarea mea este adresată doamnei ministru al muncii și prestației sociale, doamna Victoria \nVioleta Alexandru. \nObiectul întrebării: „Situația «înghețării» pensiilor minime acordate conform Legii nr.127/2019 \nprivind sistemul public de pensii”. \nStimată doamnă ministru, \nSunt  binecunoscute  declarațiile  de  presă  privind  „înghețarea  pensiilor  minime”  acordate \nconform Legii nr.127 din 8 iulie 2019, publicată în Monitorul Oficial nr.563 din 9 iulie 2019. \nÎn cadrul audiențelor la Cabinetul  parlamentar  din  Slobozia  – senator  Ionașcu  Gabi,  s-au \nprezentat mai multe persoane beneficiare ale dreptului de pensie minimă și care au formulat întrebări \nprivind înghețarea pensiilor minime. \nÎn aceste condiții, stimată doamnă ministru, cunoscută fiind amabilitatea dumneavoastră, vă rog \nsă răspundeți la următoarele întrebări: \n1.  Dacă  Guvernul  României  sau  o  altă  autoritate  îndreptățită  a  emis  o  hotărâre  sau  act \nadministrativ care să amâne sau să suspende acordarea creșterilor prevăzute de lege; \n2. Dacă Guvernului României sau altă autoritate îndreptățită are în lucru o hotărâre sau act \nadministrativ privind amânarea sau suspendarea creșterilor de pensii; \n3.  Care  este  opinia  ministerului  pe  care  îl  conduceți  privind  acordarea,  conform  legii,  a \ndrepturilor privind pensia minimă? \nSolicit răspunsul dumneavoastră în scris. \nVă mulțumesc. \n"
    },
    "153": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 106833,
        "end_text": "Domnul Doru-Adrian Pănescu:",
        "end_index": 106936,
        "text": " \nMulțumesc. \n- 52 - \n   \nScurt și la obiect. \nDomnul senator Pănescu. \n"
    },
    "154": {
        "start_text": "Domnul Doru-Adrian Pănescu:",
        "start_index": 106936,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 109942,
        "text": " \nMulțumesc, domnule președinte. \nStimate colege, \nStimați colegi, \nInterpelarea  mea  este  adresată  doamnei  Monica-Cristina  Anisie,  ministru  al  educației  și \ncercetării. \nObiectul interpelării: „Strategia masteratului didactic – dincolo de un posibil program-pilot, și \ncercetarea în educație”. \nStimată doamnă ministru, \nExistă, de ani buni, numeroase discuții în spațiul public privitoare la necesitatea introducerii \nmasteratului  didactic  în  programele  învățământului  superior  ca  instrument  eficient  de  formare  a \nviitoarelor cadre didactice. \nÎn programul de guvernare al Partidului Național Liberal, una dintre cele mai importante măsuri \npropuse la capitolul „Educație” era tocmai cea a urgentării introducerii masteratului didactic. \nÎn numeroase ocazii în care v-ați exprimat public, ați declarat, doamnă ministru, că veți da curs \nacestei măsuri, mai întâi printr-un program-pilot care să se deruleze în câteva universități și care să \nconstituie apoi, după o analiză de impact, punctul de plecare către introducerea masteratului didactic la \nnivelul întregului sistem de învățământ superior. \nÎn  cadrul  recentei  audieri  pentru  obținerea  avizului  Comisiilor  reunite  pentru  învățământ, \nștiință, tineret și sport din Parlamentul României pentru numirea dumneavoastră în funcția de ministru \nal educației și cercetării în Guvernul Orban 2, ați declarat că v-ați consultat pe această temă a pilotării \nprogramului privitor la masteratul didactic cu specialiști în educație. Concluziile – ați menționat în \nacelași cadru – sunt că încă este nevoie de o pilotare înainte de implementarea propriu-zisă a acestui \ntip de formare la nivel național. \nAvând în vedere toate acestea, aș dori, doamnă ministru, să oferiți răspunsuri clare la câteva \nîntrebări care pot aduce multe clarificări privind strategia pe care ați trasat-o în ceea ce privește \nintroducerea  masteratului  didactic.  De  asemenea,  având  în  vedere  că  ați  declarat  că  ați  avut  o \nconsultare cu specialiști în educație, că apreciați opiniile acestora, iar specialiștii în educație au rămas \nfără un cadru legal de manifestare pe linia cercetării, prin desființarea de către Guvernul din care ați \nfăcut parte, a Institutului de Științe ale Educației, una dintre întrebări este legată tocmai de această \nsituație. \n- 53 - \n   \nÎntrebările sunt: \n1. Care vor fi universitățile-pilot pentru programele de masterat didactic? \n2. În ce formulă va funcționa masteratul didactic în structura actuală a unei universități? \n3. Cum va fi conceput viitorul curriculum de formare prin masterat didactic? \n4. În ce raport se va afla acest tip de masterat cu actualul masterat profesional? \n5. În ce cadru instituțional și pe ce linie de finanțare vor funcționa specialiștii și cercetătorii în \neducație? \nSolicit răspuns scris. \nDacă  îmi  permiteți,  domnule  președinte,  am  și  o  întrebare  adresată  domnului  ministru  al \ntransporturilor, infrastructurii și comunicațiilor. \n"
    },
    "155": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 109942,
        "end_text": "Domnul Doru-Adrian Pănescu:",
        "end_index": 109984,
        "text": " \nVă rog. \n"
    },
    "156": {
        "start_text": "Domnul Doru-Adrian Pănescu:",
        "start_index": 109984,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 112176,
        "text": " \nVă mulțumesc. \nObiectul întrebării: „Probleme legate de digitalizare și tehnologia 5G”. \nStimate domnule ministru, \nNe aflăm într-o perioadă în care sectorul noilor tehnologii informatice și comunicațiilor rapide \nconstituie una dintre cele mai exploatate și profitabile ramuri ale industriilor, cu un impact major în \ncreșterea economică. \nPotrivit Autorității Naționale pentru Administrare și Reglementare în Comunicații (ANCOM), \nîn România, implementarea tehnologiei 5G, spre exemplu, va genera venituri de 4,7 miliarde de euro și \ncrearea a peste 252 000 de locuri de muncă. Sunt cifre importante, care ne arată impactul deloc de \nneglijat asupra întregii noastre economii. Este de subliniat și faptul că noile tehnologii în comunicații \nvor determina un impuls și pentru procesul de digitalizare a economiei. \nCu toate aceste avantaje evidente pentru orice țară, specialiștii în tehnologia informațiilor au \natras  atenția,  încă  de  la  sfârșitul  anului  2019,  că  România  se  numără  printre  statele  codașe  la \nimplementarea tehnologiei 5G, iar ANCOM a anunțat că lansarea licitației pentru licențele 5G va avea \nloc în prima jumătate a acestui an. În acest sens, Guvernul din care ați făcut parte a prevăzut chiar și în \nprogramul de guvernare măsura înființării Autorității pentru Digitalizarea României, instituție care să \nse ocupe, printre altele, și de lansarea acestei licitații. \nDin păcate, ne aflăm deja la sfârșitul lunii februarie și măsuri concrete în direcția implementării \ntehnologiei 5G încă nu se văd. De aceea, vă rog, domnule ministru, să răspundeți la următoarele \nîntrebări legate de cele expuse mai sus: \n- 54 - \n   \n1. Când va fi în totalitate operațională Autoritatea pentru Digitalizarea României, cum va \nfuncționa și ce termene aveți stabilite pentru digitalizarea domeniilor prioritare, cum ar fi sănătatea sau \nsistemul asigurărilor sociale? \n2. Când estimați că veți lansa licitația pentru licențele 5G, având în vedere că România este \ncodașă la implementarea acestei tehnologii? \nSolicit răspuns scris.  \nSunt senator Doru-Adrian Pănescu, Circumscripția electorală nr.24 Iași, Grup parlamentar PSD. \nVă mulțumesc. \n"
    },
    "157": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 112176,
        "end_text": "Domnul Victorel Lupu:",
        "end_index": 112264,
        "text": " \nMulțumesc. \nDomnule senator Lupu, vă rog. Grupul PSD. \n"
    },
    "158": {
        "start_text": "Domnul Victorel Lupu:",
        "start_index": 112264,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 114082,
        "text": " \nMulțumesc, domnule președinte. \nDoresc să adresez o interpelare domnului Costel Alexe, ministrul mediului, apelor și pădurilor. \nObiectul  interpelării:  „Proiect  pentru  amenajarea  albiei  râului  Siret  în  dreptul  localității \nAlexandru Ioan Cuza din județul Iași”. \nDomnule ministru, \nRevin cu o sesizare în ceea ce privește amenajarea albiei râului Siret în dreptul localității \nAlexandru Ioan Cuza din județul Iași. \nProiectul a fost inițiat acum aproximativ 12 ani, când, urmare precipitațiilor abundente și \nviiturilor din 2005, pe unele porțiuni ale râului Siret s-au produs eroziuni accentuate. Acestea au \nprodus pagube materiale semnificative pentru cel puțin 150 de oameni și au afectat 80 ha de terenuri \nagricole și 15 ha de terenuri împădurite. De asemenea, au fost deteriorate sever rețeaua de drumuri și \ncea de utilități. \nPe parcursul timpului, au fost realizate studii de fezabilitate, s-au aprobat finanțări parțiale, au \nfost demarate proceduri de expropriere și efectuate unele lucrări în regim de urgență, dar, cu toate \nacestea, proiectul trenează, iar locuitorii comunei sunt în permanent pericol. \nÎn acest context, vă rog să îmi comunicați care sunt intențiile ministerului pe care îl conduceți \ncu privire la finalizarea proiectului de amenajare a râului Siret în dreptul localității Alexandru Ioan \nCuza și care sunt următorii pași de urmat. \nSunt convins că ne dorim toți să nu fie necesare alte intervenții de urgență cauzate de furia \nnaturii. În acest fel, vom evita și alte pagube materiale și, poate, și pierderi de vieți omenești. \nSolicit răspuns scris. \n- 55 - \n   \nMulțumesc. \nVictorel Lupu, senator PSD, Circumscripția electorală nr.24 Iași \nȘi am și o întrebare, dacă sunteți de acord, domnule ministru, s-o prezint... domnule președinte! \nPardon! \n"
    },
    "159": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 114082,
        "end_text": "Domnul Victorel Lupu:",
        "end_index": 114124,
        "text": " \nVă rog. \n"
    },
    "160": {
        "start_text": "Domnul Victorel Lupu:",
        "start_index": 114124,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 115548,
        "text": " \nÎntrebarea este adresată domnului Nechita-Adrian Oros, ministrul agriculturii și dezvoltării \nrurale. \nObiectul întrebării: „Continuarea investițiilor pentru modernizarea sistemelor de irigații din \njudețul Iași și din țară”. \nDomnule ministru, \nDin datele statistice rezultă că, în prezent, jumătate din suprafața totală a terenurilor agricole \ndin România are deficit de umiditate în sol. \nDupă 1984, suprafața irigată din țara noastră s-a redus sub jumătate, infrastructurile de irigații \nfiind supuse unui  proces de degradare continuu. Costurile ridicate cu energia electrică și  pentru \nalimentarea  cu  apă  erau  principalele  argumente  ale  agricultorilor  care  renunțau,  an  după  an,  la \nutilizarea infrastructurii de irigații. \nFuncționalizarea  și  modernizarea  sistemului  de  irigații  din  România  a  constituit  una  din \nprioritățile  Ministerului  Agriculturii  în  ultimii  ani.  Prin  investițiile  realizate  s-a  reușit  irigarea  a \naproximativ 2 milioane de hectare de teren agricol. \nMotivat de aceste aspecte, vă rog să îmi comunicați care este programul dumneavoastră de \ncontinuare a dezvoltării și modernizării sistemului de irigații din România și care sunt investițiile și \nlucrările care vor fi realizate la stațiile de irigații din județul Iași în acest an. \nSolicit răspuns scris. \nMulțumesc. \nVictorel Lupu, senator PSD, Circumscripția electorală nr.24 Iași \n"
    },
    "161": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 115548,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 115666,
        "text": " \nMulțumesc. \nȘi ultima intervenție pe ziua de astăzi, domnul senator Ganea. \nVă rog. \n"
    },
    "162": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 115666,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 119699,
        "text": " \nMulțumesc, domnule președinte. \n- 56 - \n   \nÎntrebarea este adresată domnului Costel Alexe, ministrul mediului, apelor și pădurilor. \nObiectul întrebării: „Lucrările  de reconstrucție ecologică în Delta Dunării și modelul hidraulic \nal Deltei Dunării”. \nDomnule ministru, \nLa scurt timp după înființarea sa, în anul 1990, în Rezervația Biosferei Delta Dunării a fost \nînceput  un  program  complex  de  reconstrucție  ecologică,  ca  parte  importantă  a  procesului  de \nadministrare a celei mai mari zone naturale protejate din țara noastră, având totodată și statut de Zonă \numedă  de  importanță  internațională  –  Ramsar  și  de  parte  a  Patrimoniului  Universal  Natural  – \nUNESCO. \nLucrările de reconstrucție ecologică au apărut ca o cerință de prim ordin datorită faptului că în \nsecolul trecut și, în special, în doua jumătate a acestuia, Delta Dunării a fost supusă unui proces agresiv \nde lucrări hidrotehnice pentru dragare de canale artificiale și de modificare a unor canale naturale, \nprecum și pentru îndiguiri și desecări, mai întâi pentru exploatarea intensivă a stufului și, mai târziu, \npentru  amenajarea  fermelor  piscicole  și  agricole,  lucrări  care  au  afectat  considerabil  echilibrul \necosistemelor naturale terestre. \nAș vrea să aduc în atenție extinderea rețelei de canale artificiale din interiorul deltei, din anul \n1910 până în anul 1990, lungimea acesteia s-a dublat, însumând astăzi 3 400 km. De asemenea, zonele \numede au fost transformate în terenuri agricole și bazine piscicole. De asemenea, în anii ’90, o pătrime \ndin Delta Dunării, circa 974 km2, era îndiguită, inclusiv 400 km2 în scopuri agricole. Brațul Tulcea – \nSulina, 81 km, a fost regularizat pe toată lungimea lui. În anii ’80 au fost tăiate și meandrele brațului \nsudic Sfântu Gheorghe, iar în zona de coastă Razim – Sinoe au fost îndiguite 23 500 ha de teren. \nDin această perspectivă, considerăm foarte necesară continuarea programului de lucrări de \nrenaturare a celorlalte amenajări piscicole și agricole abandonate din zonă. \nÎn lipsa unor investiții locale, poluarea cu nitriți din Delta Dunării, datorată activităților agricole \nși de creștere a animalelor, se va menține în continuare pe o tendință ascendentă. De asemenea, sunt \nnecesare studii și asistență tehnică pentru conservarea biodiversității și refacerea ecosistemelor și a \nhabitatelor naturale în cadrul rețelei „Natura 2000”. \nDe altfel, în pachetul de proiecte prevăzut pentru implementarea Planului de management a \nrezervației, pe lângă proiectele pentru îmbunătățirea regimului hidrologic, este prevăzut și Proiectul \npentru  elaborarea  modelului  hidraulic  al  Deltei  Dunării,  proiect  esențial  pentru  optimizarea  și \neficientizarea  lucrărilor  de  dragare  în  rețeaua  existentă  a  canalelor  și  gârlelor  din  perimetrul \nRezervației Biosferei Delta Dunării. \nÎn aceste condiții, domnule ministru, dorim să vă adresăm trei întrebări: \n- 57 - \n   \n1. Care este stadiul realizării/finalizării programului de reconstrucție ecologică a terenurilor \nîndiguite din Rezervația Delta Dunării, neutilizate în scopul pentru care au fost amenajate, așa cum \neste  aceasta  prevăzut  în  Planul  de  management  al  rezervației  adoptat  prin  Hotărârea  de  Guvern \nnr.763/2015? \n2. Care este stadiul realizării modelului hidraulic al Deltei Dunării, considerat componentă \nobligatorie de bază a tuturor lucrărilor de dragare pentru decolmatarea gârlelor și  canalelor  și  a \nlucrărilor de renaturare din Rezervația Biosferei Delta Dunării? \n3. Care sunt motivele pentru care Ministerul Mediului, Apelor și Pădurilor și Administrația \nRezervației  Biosferei  Delta  Dunării  au  avizat  trecerea  terenurilor  amenajate  pentru  folosință \npiscicolă/acvacultură în folosința agricolă, în loc să fie trecute în programul de renaturare, așa cum \nprevede legea rezervației, Legea nr.82/1993? \nSolicit răspuns în scris. \nCu mulțumiri, senator Ion Ganea, Circumscripția electorală nr.38 Tulcea \nVă mulțumesc, domnule președinte. \n"
    },
    "163": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 119699,
        "end_text": "",
        "end_index": 119699,
        "text": ""
    }
}