{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4,
        "end_text": "şedinţei Senatului din 19 februarie 2020",
        "end_index": 25,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 19 februarie 2020",
        "start_index": 25,
        "end_text": "S U M A R",
        "end_index": 69,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 69,
        "end_text": "S T E N O G R A M A",
        "end_index": 1318,
        "text": "  \n \n1.  Aprobarea ordinii de zi.  2 \n2.  Domnul senator Emanoil Savin informează plenul Senatului că, începând cu data  6 \nde 19 februarie a.c., va activa în cadrul Grupului parlamentar al PSD. \n3.  Aprobarea programului de lucru al Senatului pentru perioada  19 – 22 februarie a.c.  6; 12-13; \n19-20 \n4.  Aprobarea programului de lucru al Senatului pentru perioada  24 – 29 februarie a.c.  6 \n5.  Dezbaterea și adoptarea Proiectului de hotărâre privind consultarea parlamentelor  7 \nnaţionale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean  și  Consiliu  „Pregătirea  Conferinței  privind  Viitorul  Europei”  – \nCOM(2020) 27 final. \n6.  Aprobarea  procedurii  de  urgență  pentru  dezbaterea  și  adoptarea  unor  inițiative  9 \nlegislative. \n7.  Dezbaterea și adoptarea Proiectului de lege pentru respingerea Ordonanţei de urgenţă  10-12; \na Guvernului nr.26/2020 privind modificarea și completarea unor acte normative în  13-19; \nmateria alegerilor pentru Senat și Camera Deputaților, precum și unele măsuri  20-30 \npentru  buna  organizare  și  desfășurare  a  alegerilor  parlamentare  anticipate. \n(L81/2020) \n \n \n \n \n \n \n \n \n  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 1318,
        "end_text": "şedinţei Senatului din 19 februarie 2020",
        "end_index": 1339,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 19 februarie 2020",
        "start_index": 1339,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 1587,
        "text": " \n \nŞedinţa a început la ora 11.15. \nLucrările şedinţei au fost conduse de domnul Titus Corlățean, vicepreședinte al Senatului, \nasistat de domnii Ion Ganea și George-Edward Dircă, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 1587,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 2415,
        "text": " \nBună ziua! \nStimați colegi, v-aș propune să începem ședința de plen. \nVreau să-l rog pe domnul secretar să vină. (Discuții.) \nMulțumesc foarte mult. \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 19 februarie 2020, și vă anunț că, din \ntotalul  de  136  de  senatori…  (Discuții.)…,  sunt  prezenți  până  la  acest  moment,  și-au  înregistrat \nprezența la lucrări, un număr de 84 de senatori. \nȘedința plenului Senatului este condusă de Titus Corlățean, președinte de ședință, asistat de \ndomnii senatori Dircă și Ion Ganea, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi a fost distribuită. \nDacă nu sunt comentarii, vă supun votului…, deși domnul senator Cseke mi-a solicitat o intervenție. \nVă rog, domnule senator. Microfonul 2. \n"
    },
    "7": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 2415,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 2825,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nAm rugămintea ca punctul 9, L30/2020, care este o reglementare cu privire la sărbătorile \nreligioase ale tuturor comunităților din România, să îl aducem pe punctul 2, pentru că, după ce îl \nadoptăm, legea mai trebuie să se întoarcă o dată la Cameră. \nDeci dacă sunteți de acord să-l aducem mai aproape. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 2825,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 3101,
        "text": " \nMulțumesc. \nDeci aș supune la vot, ca să accelerăm procedura, ordinea de zi cu propunerea care a fost \nfăcută, la care se mai adaugă o intervenție a domnului senator Fenechiu, lider de grup. Și USR-ul, de \nasemenea, dorește. \n  - 2 -  Vă rog, rapid. \n"
    },
    "9": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 3101,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 3814,
        "text": " \nMulțumesc, domnule președinte. \nPropunerea noastră ar fi ca să aducem pe o poziție din față (poziția 2 și 3, bunăoară), proiectele \nde lege L64 și L65. Amândouă au trecut ieri de Comisia juridică, au raport favorabil în unanimitate. \nSunt două inițiative extrem de importante pentru notarii publici, care sunt într-o situație în care, urmare \na unei decizii a Curții Constituționale motivate extrem de tardiv, riscă să-și piardă casa de asigurări, \ndacă nu reușim, în circa 25 de zile, să finalizăm un proiect de lege care să rezolve situația lor. \nDeci,  practic,  este  o  modificare  care  derivă  din  decizia  Curții  Constituționale.  Înțeleg  că \nrapoartele sunt deja la… \n"
    },
    "10": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 3814,
        "end_text": "Domnul Allen Coliban:",
        "end_index": 3951,
        "text": " \nDomnule senator, am înțeles. \nRapoartele au fost adoptate și sunt transmise. \nUSR-ul. Vă rog, domnule senator. \n"
    },
    "11": {
        "start_text": "Domnul Allen Coliban:",
        "start_index": 3951,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 4913,
        "text": " \nDomnule președinte, \nStimați colegi, \nVreau, în primul rând, să remarc faptul că am avut un program foarte comprimat săptămâna \naceasta în ce privește plenul și e regretabil, pentru că luni au trecut tacit niște legi care necesitau \ndezbatere, care țin de gărzile forestiere, țin de prorogarea unor termene pe proiecte de mediu. Dar, din \npăcate, asta este, nu mai avem ce să facem, se vor duce la Cameră pentru dezbatere. \nTotodată, vreau să marchez un fapt: că am un sentiment foarte neplăcut, pe care l-am mai avut \ndoar în decembrie, într-un decembrie de tristă amintire, când au trecut legile justiției pe repede \nînainte. Nu înțeleg de ce ne grăbim cu acest OUG de la punctul 1 și de ce plenul de azi are fix timp \ncât să discutăm un singur punct, cel de la punctul 1 de pe ordinea de zi. \nȘi aș avea și o rugăminte pe care s-o supuneți votului: punctele 5, 6 și 7 să treacă în fața \npunctului 1 de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 4913,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 6818,
        "text": " \nDeci v-aș propune se le luăm pe rând. \nMai întâi, propunerea Grupului UDMR: punctul 9 să avanseze pe ordinea de zi. El fiind pe \nordinea de zi la punctul 9, să avanseze la punctul 2. \nVă rog să votați. \n  - 3 -  Înainte de a vota însă, vreau să rog colegii care nu au cartela astăzi să ne semnaleze acum, cu \nmâna ridicată, cine va vota cu mâna ridicată, da? \nDeci domnul senator Coliban, mai departe, domnul senator Valeca… \nDacă mai este un alt coleg, acum să-mi indice cine nu are cartela și va vota doar cu mâna \nridicată. Deci toți ceilalți colegi aveți cartele. \nBun. Începem cu propunerea formulată de UDMR și supun la vot propunerea UDMR. \nVă rog, votați. \n104 voturi plus încă un vot – 105… \nUSR-ul, cum ați votat? „Pentru”. \n106 voturi pentru, o abținere, niciun vot împotrivă. \nAm adoptat această modificare pentru proiectul ordinii de zi. \nCe-a de a doua propunere, formulată de PNL, legile L65… sau proiectele, inițiativele, L64, \nL65, v-aș propune, domnule senator, pozițiile 3 și 4. Asta este propunerea. \nSupun votului această solicitare a Grupului PNL. \nVă rog, votați. \n105 plus cele 2 voturi cu mâna ridicată – 107 voturi pentru, unul contra, zero abțineri. \nSe aprobă și această solicitare, propunere a PNL. \nMai avem o propunere, a USR-ului, care a fost formulată. \n(Domnul Radu-Mihai Mihail solicită cuvântul.) \nDoriți pe procedură înainte de vot? Suntem în procedură de vot. \nVot, atunci. \nDeci pe propunerea formulată de Grupul USR, am înțeles: punctele 5, 6 și 7 să devină primele \npuncte pe ordinea de zi, da? \nSupun votului dumneavoastră propunerea USR. \nVă rog, votați. \n33 de voturi pentru, 78 împotrivă, 2 abțineri. \nPropunerea este respinsă. \nVă supun votului dumneavoastră ordinea de zi cu modificările care au fost discutate… \n(Domnul Radu-Mihai Mihail solicită cuvântul.) \nProcedură? Acum, în procedura de vot? \nVă rog, procedură. Microfonul 2. \n"
    },
    "13": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 6818,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 7166,
        "text": " \nDomnule președinte, \n  - 4 -  Aș fi vrut să intervin înainte, pentru că mai era o propunere pentru ordinea de zi: la nr.4, L372, \npropunerea de retrimitere la comisie pentru o săptămână, pentru că erau niște amendamente de discutat \nîn plus. Nu știu dacă vreți să o discutăm acum și să o votăm sau când ajungem la lege. \n"
    },
    "14": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 7166,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 7316,
        "text": " \nDeși propunerea este tardivă, pentru că ați avut intervenient din partea Grupului USR, putea să \nfacă și această propunere… \n"
    },
    "15": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 7316,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 7381,
        "text": " \nA apărut informația în ultima clipă. \n"
    },
    "16": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 7381,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 7469,
        "text": " \n… suntem o adunare democratică. \nSupun votului dumneavoastră… \n"
    },
    "17": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 7469,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 7565,
        "text": " \nVă mulțumesc. \n(Doamna Elena-Lavinia Craioveanu solicită cuvântul.) \n"
    },
    "18": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 7565,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 7610,
        "text": " \nProcedură, vă rog. \n"
    },
    "19": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 7610,
        "end_text": "Doamna Elena-Lavinia Craioveanu:",
        "end_index": 7651,
        "text": " \nO săptămână! \n"
    },
    "20": {
        "start_text": "Doamna Elena-Lavinia Craioveanu:",
        "start_index": 7651,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 8041,
        "text": " \nPe procedură, domnule președinte. \nMulțumesc. \nStimate coleg, vreau să vă spun că, dacă doriți să solicitați plenului retrimiterea la comisie, \ntrebuie să o faceți atunci când ajungem la acest punct de pe ordinea de zi. Numai în cazul în care \nsolicitați scoaterea de pe ordinea de zi a acestei propuneri legislative, puteți să o cereți la ordinea de zi. \n"
    },
    "21": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 8041,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 8138,
        "text": " \nMulțumesc, doamna senator. \nAșa este. \nVă rog, domnule senator, rapid. \n"
    },
    "22": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 8138,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 8243,
        "text": " \nDa, mulțumesc. \nDacă o discutăm atunci, la punctul 4, e perfect. \nMulțumesc. \n"
    },
    "23": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 8243,
        "end_text": "Domnul Emanoil Savin:",
        "end_index": 8740,
        "text": " \nE perfect. \n  - 5 -  Supun votului dumneavoastră proiectul ordinii de zi cu modificările care au fost aprobate, în \nprealabil, de plen. \nVă rog, votați. \nOrdinea de zi a fost aprobată cu 104 voturi pentru, 7 împotrivă (6 plus 1) și o abținere. \n* \nÎnainte de a adopta programul de lucru al acestei săptămâni, domnul senator Emanoil Savin mi-a \nsemnalat dorința de a lua cuvântul pentru a face o declarație. \nVă rog, domnule senator. (Discuții.) \nVă rog, domnule senator! \n"
    },
    "24": {
        "start_text": "Domnul Emanoil Savin:",
        "start_index": 8740,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 8891,
        "text": " \nMulțumesc, domnule președinte. \nÎncepând de astăzi, fac parte din Grupul senatorial al PSD. \nVă mulțumesc. (Rumoare, aplauze.) \n"
    },
    "25": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 8891,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 11194,
        "text": " \nMulțumesc, mulțumesc foarte mult, domnule senator. \n* \nTrecem mai departe, programul de lucru al acestei săptămâni este următorul: \n- miercuri, 19 februarie: de la 11.00 la 12.00, lucrări în plenul Senatului și lucrări în comisii \npermanente; \n- joi, 20 februarie 2020: lucrări în comisiile permanente; (Discuții.) \nVă rog, puțină liniște! \n- vineri, 21, și sâmbătă, 22 februarie: activități în circumscripțiile electorale. \nSupun votului dumneavoastră programul de lucru pentru această săptămână. \nVă rog, votați.  \nVă rog, votați.  \nSistemul de vot! \nProgramul este adoptat: 107 voturi (6 plus 1), zero împotrivă și o abținere. \nTrecem mai departe. \n \n* \nLa punctul 1, Secțiunea I a ordinii de zi, avem aprobarea programului de lucru al Senatului \npentru perioada 24 – 29 februarie 2020. \nPentru săptămâna viitoare, Biroul permanent vă propune o ordine de zi obișnuită, deci program \nde lucru normal: \n  - 6 -  - luni: ședință pregătitoare plus ședință Birou permanent; lucrări în grupurile parlamentare; \nședință comună a Senatului și Camerei Deputaților; \n- avem, de asemenea, marți, 25 februarie: lucrări în comisiile permanente; \n- miercuri, 26: declarații politice, lucrări în plenul Senatului și lucrări în comisiile permanente; \n- joi, 27 februarie: lucrări în comisiile permanente. \n- vineri și sâmbătă, 28, 29 februarie: activități în circumscripțiile electorale. \nSunt intervenții în legătură cu acest program?  \nDacă nu sunt, vă rog să votați. \nSupun votului dumneavoastră acest program. \nProgramul este adoptat cu 111 plus 1 – 112 voturi pentru, niciun vot împotrivă, o abținere. \n* \nMai  departe,  punctul  2,  Secțiunea  I  a  ordinii  de  zi,  avem  Proiecte  de  hotărâre  privind \nconsultarea parlamentelor naţionale conform Protocolului nr.1 din Tratatul de la Lisabona. \nStimați colegi, vă informez că proiectul de hotărâre se regăsește în format electronic pe pagina \nde internet a Senatului. \nAvem  punctul…  privind  Proiectul  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către \nParlamentul European și Consiliu „Pregătirea Conferinței privind Viitorul Europei” – COM(2020) 27 final. \nInvit  reprezentantul  Comisiei  pentru  afaceri  europene  pentru  prezentarea  raportului  și  a \nproiectului de hotărâre. \nVă rog, domnule vicepreședinte. \n"
    },
    "26": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 11194,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 13802,
        "text": " \nMulțumesc, domnule președinte de ședință. \nComisia pentru afaceri europene a fost sesizată, în temeiul Protocolului nr.1, anexat Tratatului \nde la Lisabona de modificare a Tratatului privind Uniunea Europeană și a Tratatului de instituire a \nComunității Europene, semnat la Lisabona la 13 decembrie 2007, ratificat prin Legea nr.13/2008, în \nvederea  examinării  Comunicării  Comisiei  către  Parlamentul  European  și  Consiliu  „Pregătirea \nConferinței privind Viitorul Europei”, publicată la data de 22 ianuarie 2020. \nÎn  vederea  examinării  parlamentare,  au  fost  luate  în  considerare  Rezoluția  Parlamentului \nEuropean din 15 ianuarie 2020, Declarația Conferinței  Interparlamentare privind Viitorul Uniunii \nEuropene „Către o Uniune Europeană mai puternică, mai coerentă, mai unită și mai relevantă pe scena \ninternațională”,  adoptată  în  timpul  Președinției  României,  și  contribuțiile  Conferințelor  organelor \nparlamentare specializate în afaceri comunitare și europene de la Helsinki și Zagreb. \nComisia propune ca, în Plenul Conferinței, instituțiile să fie reprezentate astfel: \n- Parlamentul European, cu maximum 135 de membri; \n  - 7 -  - Consiliul, cu 27 de membri; \n- parlamentele naționale, cu un număr de doi până la patru membri pentru fiecare parlament al \nunui stat membru; \n- Comisia Europeană, reprezentată de trei comisari de resort; \n-  Comitetul  Economic  și  Social  European  și  Comitetul  Regiunilor,  fiecare  cu  câte  patru \nmembri; \n- partenerii sociali de la nivelul UE, cu câte doi membri reprezentând fiecare parte. \nÎn urma examinării parlamentare, Comisia pentru afaceri europene formulează următoarele: \n- salută inițiativa organizării Conferinței; \n- consideră că obiectivele Conferinței trebuie definite de la începutul acesteia; \n-  subliniază  necesitatea  clarificării  caracterului  juridic  al  Conferinței  și  al  documentelor \nadoptate în cadrul acesteia, inclusiv dacă va avea forța juridică să propună modificări ale tratatelor; \n- susține participarea parlamentelor naționale ca membrii cu drepturi egale ai Conferinței, \nprecum și o reprezentare egală ca număr cu cea a Parlamentului European; \n- exprimă acordul pentru participarea organismelor consultative; \n-  salută  implicarea  cetățenilor  prin  organizarea  unor  consultări  și  dezbateri  dedicate,  dar \nexprimă rezerve privind organismul de selectare a participanților și rolul acestor agora. \nÎn  urma  dezbaterii,  membrii  Comisiei  pentru  afaceri  europene  au  hotărât,  în  unanimitate, \nformularea unei opinii la COM 27(2020) final. \nMulțumesc. \n"
    },
    "27": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 13802,
        "end_text": "Domnul Cristian-Sorin Dumitrescu:",
        "end_index": 13929,
        "text": " \nMulțumesc foarte mult. \nDacă sunt intervenții, dacă nu sunt… \nDomnul președinte Dumitrescu. \nVă rog. \n"
    },
    "28": {
        "start_text": "Domnul Cristian-Sorin Dumitrescu:",
        "start_index": 13929,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 15432,
        "text": " \nMulțumesc foarte mult, domnule președinte. \nAceastă Conferință poate reprezenta, în opinia mea, un moment extrem de important pentru a \nconfigura un viitor mai sigur Uniunii Europene. \nTipul acesta de conferință, care seamănă, într-un fel, cu conferința care a fost inițiată pentru \nproiectul o constituție… un tratat pentru o Constituție a Uniunii Europene și care a fost un succes, în \nopinia mea, care a avut o astfel de structură ca și aceasta pe care o vedem acum, dar care, din \nnefericire, atunci s-a împiedicat de votul în parlamentele naționale pentru ratificarea acestui proiect, \nacestui tratat care modifica inclusiv tratatele inițiale (de votul în Franța și în Olanda prin referendum). \n  - 8 -  Doresc să-mi exprim opinia că aceasta este formula dezirabilă. Faptul că atunci nu s-a mers \nmai departe și a trebuit să realizăm Tratatul de la Lisabona, o formă prescurtată a Tratatului, nu \nînseamnă că acea conferință nu a reprezentat un succes. Problema care se pune este ce se întâmplă la \nnivelul  țărilor  membre,  atunci  când  trebuie  aceste  rezultate  să  le  valideze,  lucru  pentru  care \nconferința  respectivă  nu  va  avea  o  astfel  de  finalitate.  Și,  în  condițiile  acestea,  cred  că  poate \nreprezenta un pas înainte pentru ca Europa să se consolideze, cu o singură condiție: să nu uităm \nintrarea, în Balcanii de Vest, a țărilor din această zonă, în Uniunea Europeană într-un orizont \npredictibil și cât mai rapid. \nVă mulțumesc. \n"
    },
    "29": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 15432,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 16327,
        "text": " \nMulțumesc, domnule senator. \nDacă nu mai sunt alte intervenții, supun votului dumneavoastră proiectul de hotărâre. \nVă rog să votați. \nProiectul de hotărâre este adoptat: 108 voturi plus cele 2 voturi ale colegilor – 110, niciun vot \nîmpotrivă, zero abțineri. \nTrecem mai departe. \n* \nLa  punctul  3,  Secțiunea  I  a  ordinii  de  zi,  avem  aprobarea  procedurii  de  urgenţă  pentru \ndezbaterea şi adoptarea unor iniţiative legislative. Avem mai întâi: \n1.  Propunerea  legislativă  pentru  abrogarea  dispozițiilor  care  reglementează  posibilitatea \npensionării anticipate a personalului de specialitate juridică din sistemul judiciar. (b61/2020) \nAdoptată tacit de Camera Deputaților. \nUn număr de inițiatori senatori și deputați USR și alți parlamentari. \nDacă se susține procedura. \nVă rog, domnule senator, dacă se poate, concis. Microfonul 2. \nMicrofonul 2! \n"
    },
    "30": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 16327,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 16418,
        "text": " \nBună dimineața! \nFoarte concis, susținem procedura de urgență. \n"
    },
    "31": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 16418,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 17098,
        "text": " \nVă mulțumesc, domnule senator. \nSupun votului dumneavoastră această procedură. \nVă rog să votați. \nSunt 102 voturi…, 103,104 voturi în favoare, unul împotrivă, o abținere. \n  - 9 -  Procedura este adoptată. \n2. Propunerea legislativă pentru modificarea Ordonanței de urgență a Guvernului nr.92 din \n15 octombrie 2018, pentru modificarea și completarea unor acte normative în domeniul justiției. \n(b62/2020) \nAdoptată tacit de Camera Deputaților. \nInițiatori, mai mulți senatori și deputați PNL și alți parlamentari. \nDacă procedura de urgență este susținută. \nPNL și alți parlamentari dintre inițiatori, dacă sunt. \nVă rog, doamna senator. Microfonul 2. \n"
    },
    "32": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 17098,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 17172,
        "text": " \nMulțumesc. \nSusținem procedura de urgență. \n"
    },
    "33": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 17172,
        "end_text": "Domnul Norocel-Pompiliu Stroe – secretar de stat la Ministerul Afacerilor Interne:",
        "end_index": 18035,
        "text": " \nMulțumesc, doamna senator. \nSupun aprobării dumneavoastră solicitarea procedurii de urgență. \nVă rog să vă exprimați votul. \n103 plus încă un vot, plus încă un vot – 105 voturi pentru, zero împotrivă, o abținere. \nProcedura este aprobată. \n* \nTrecem la secțiunea următoare – „Inițiative legislative”, Secțiunea a II-a. \nPunctul 1, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.26/2020 \nprivind modificarea și completarea unor acte normative în materia alegerilor pentru Senat și Camera \nDeputaților, precum și unele măsuri pentru buna organizare și desfășurare a alegerilor parlamentare \nanticipate. (L81/2020) \nDeclar deschise dezbaterile generale asupra proiectului de lege și dau cuvântul reprezentantului \nGuvernului pentru a se exprima. \nDacă nu este cazul… (Discuții.) \nVă rog, Guvernul. \nMicrofonul 10. \n"
    },
    "34": {
        "start_text": "Domnul Norocel-Pompiliu Stroe – secretar de stat la Ministerul Afacerilor Interne:",
        "start_index": 18035,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 19131,
        "text": " \nMulțumesc, domnule președinte. \nNorocel Stroe, secretar de stat, Ministerul Afacerilor Interne. \nDomnule președinte, \nDoamnelor și domnilor senatori, \n  - 10 -  Prin Ordonanța de urgență a Guvernului nr.26/2020 se propun, în principal, următoarele: \n- asigurarea unei mai bune reprezentări a cetățenilor români cu domiciliul în străinătate, prin \ndublarea numărului de mandate de parlamentar aferente Circumscripției nr.43; \n- perioada electorală aferentă alegerilor anticipate se reduce la 50 de zile pentru a fi corelată cu \nurgența specifică a acestora; \n- preluarea bunelor practici utilizate la alegerile prezidențiale din anul 2019 referitoare la \ncreșterea duratei votării la secțiile de votare din străinătate; \n- se clarifică statutul experților electorali și al  operatorilor de calculator; \n- se propune mărirea numărului de membri ai Birourilor electorale de circumscripție. \nVă rugăm să adoptați Proiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului \nnr.26/2020. \nMulțumesc frumos. \n"
    },
    "35": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 19131,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 19360,
        "text": " \nMulțumesc foarte mult. \nAș dori să dau cuvântul reprezentantului Comisiei juridice, de numiri, disciplină, imunități și \nvalidări pentru prezentarea raportului, domnul președinte Șerban Nicolae. Vă rog. \n"
    },
    "36": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 19360,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 19973,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nAcest proiect de lege a venit în regim de urgență. Fac precizarea că l-am tratat ca atare, fiind \nrepartizat de Biroul permanent Comisiei juridice, de numiri, disciplină, imunități și validări, nicidecum prin \ncomparație cu legile justiției, care au stat în Parlament, ca inițiativă parlamentară, peste un an și jumătate. \nNu poate fi în niciun caz… nu se poate să trezească amintiri legile justiției, după un an și jumătate de \ndezbatere parlamentară, cu această ordonanță de urgență adoptată de Guvern așa cum se cunoaște. \n"
    },
    "37": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 19973,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 20050,
        "text": " \nDomnule președinte, vă rog să prezentați raportul. \n"
    },
    "38": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 20050,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 22956,
        "text": " \nComisia juridică a luat în dezbatere acest proiect de lege și a constatat următoarele: avizul \nConsiliului Legislativ… a fost primit la Consiliul Legislativ pe data de 5 februarie. În avizul său, \nConsiliul Legislativ face următoarele precizări: că avizează negativ, întrucât, la data când a fost primit \nspre  avizare  proiectul  de  ordonanță  de  urgență,  două  lucruri  se  întâmplaseră:  unu,  Parlamentul \nacordase… retrăsese încrederea acordată Guvernului prin adoptarea unei moțiuni de cenzură și, de \nasemenea, că ordonanța de urgență era deja adoptată. \n  - 11 -  În aceste condiții, Consiliul Legislativ atrage atenția că, potrivit legii, procedura a fost încălcată \nîntrucât, în calitate de „organ consultativ de specialitate al Parlamentului, care avizează proiectele de \nacte normative în vederea sistematizării, unificării și coordonării întregii legislații” și ținând evidența \noficială  a  legislației,  avizul  consultativ  al  Consiliului  Legislativ…  lipsa  acestuia  duce  la \nneconstituționalitatea legii sau ordonanței, simplă sau de urgență. \nComisia juridică a luat în discuție acest aspect, constatând neconstituționalitatea procedurii, a \nlegii și a ordonanței de urgență ca atare, în condițiile arătate. \nChestiunile legate de fond, așa cum au fost prezentate de reprezentantul Guvernului, nu au \nputut fi prezentate în inițiativa Ministerului Afacerilor Interne pe care am solicitat-o. De asemenea, nu \ns-a regăsit în documentele transmise Parlamentului nici avizul Ministerului Justiției, care avizează \npentru oportunitate și pentru îndeplinirea condiției prevăzute de art.115 din Constituție, respectiv o \nsituație de urgență a cărei reglementare nu poate fi întârziată. \nÎn aceste condiții, Comisia juridică, de numiri, disciplină, imunități și validări, în ședința \nde  ieri,  cu  8  la  3,  a  adoptat  un  raport  de  respingere,  astfel  încât,  titlul  legii,  printr-un \namendament  admis,  devine  „Proiect  de  lege  pentru  respingerea  Ordonanței  de  urgență  a \nGuvernului nr.26/2020”. \nFacem precizarea că, potrivit dispozițiilor constituționale, dacă prin Legea de aprobare sau de \nrespingere a unei ordonanțe este necesar – atunci când este cazul, spune Constituția –, Parlamentul \nadoptă măsuri cu privire la efectele produse în perioada de aplicare a ordonanței. \nCu aceste precizări, ca și cu faptul că amendamentele depuse – și care fie au fost depuse după \nședință, fie au fost depuse în timpul ședinței – intră în categoria amendamentelor respinse, potrivit \nregulamentului  și  practicilor  noastre  curente,  dat  fiind  și  termenul  foarte  scurt  pentru  avizare  și \ndepunere  de  amendamente,  vă  supunem  atenției  un  raport  privind  adoptarea  unei  Legi  privind \nrespingerea Ordonanței de urgență a Guvernului nr.26/2020, cu amendamente admise și respinse care \nse regăsesc în anexele la raport. \nMulțumesc. \n* \n"
    },
    "39": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 22956,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 23069,
        "text": " \nMulțumesc. \nMi se semnalează o chestiune de procedură. \nDomnule senator Goțiu, vă rog. \n"
    },
    "40": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 23069,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 23496,
        "text": " \nStimate colege și stimați colegi, \n  - 12 -  Ținând cont de faptul că e o lege extrem de importantă, că s-au suprapus, ieri, comisii cu \ncomisii de audiere și ținând cont că ăsta e locul în care ar trebui să se desfășoare dezbaterile și pe \nformă, și pe fond, în special, la problemele majore ale societății, propun ca la acest proiect legislativ să \navem câte două intervenții de grup parlamentar. \n"
    },
    "41": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 23496,
        "end_text": "Doamna Elena-Lavinia Craioveanu:",
        "end_index": 23691,
        "text": " \nMulțumesc. \nAceasta este o primă solicitare. \nDoamna vicelider de grup de la PSD mi-a semnalat, de asemenea, dorința de a interveni. \nVă rog, doamna senator Craioveanu. \n"
    },
    "42": {
        "start_text": "Doamna Elena-Lavinia Craioveanu:",
        "start_index": 23691,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 23907,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nVreau să vă propun următorul lucru, ca după dezbaterile pe care le vom avea pe această lege să \ndăm și votul astăzi. \nMulțumesc. \n"
    },
    "43": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 23907,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 24873,
        "text": " \nMulțumesc. \nAvem două solicitări. \nMai întâi voi supune votului solicitarea de a mări numărul alocat grupurilor parlamentare la \ncâte doi intervenienți. Precizez că regula o cunoașteți din Regulament – câte un intervenient din partea \nfiecărui grup politic. USR-ul solicită doi intervenienți pe grup. \nVă rog să vă exprimați votul. \nPentru – 31 plus 1, 32; 74 plus 1, 75 împotrivă; 2 abțineri. \nListă solicitată. \nPropunerea este respinsă. \nSupun votului dumneavoastră și propunerea doamnei vicelider Craioveanu de a avea și votul \nfinal astăzi, fiind vorba de o lege cu caracter organic. \nVă rog să vă exprimați votul. Rog vot. \nPropunerea este aprobată – 86 de voturi pentru, 31 împotrivă, zero abțineri. \nContinuăm cu dezbaterile generale. \nListă pentru liderii de grup. \n* \nContinuăm cu dezbaterile generale. \nVă rog să-mi semnalați din partea grupurilor parlamentare. \n  - 13 -  Domnule senator Goțiu, din partea Grupului USR, vă rog. \n"
    },
    "44": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 24873,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 28281,
        "text": " \nStimate colege și stimați colegi, \nSpuneam că e nevoie de o dezbatere pe fond, cu atât mai mult cu cât au fost și amendamente, \ncare ar fi meritat o atenție mai mare în comisiile de specialitate, însă o să mă opresc la esența \nmodificărilor pe care și le-a propus această ordonanță de urgență. \nȘi, în mare, sunt două extrem de importante: cea privitoare la reprezentarea cetățenilor din \ndiaspora, la o reprezentare mai corectă – și am văzut anul trecut că acești cetățeni doresc să se implice \nîn luarea deciziilor din România și să fie reprezentați și numărul celor care au votat… au nevoie de o \nreprezentare pe măsură aici, în Parlament –, iar cea de-a doua modificare majoră este legată de dreptul \ncetățenilor de a vota. Pentru că anul trecut, la alegerile prezidențiale, am avut 1,181 de milioane de \ncetățeni care au votat pe listele suplimentare, iar la alegerile europarlamentare – 1,167 de milioane de \ncetățeni care au votat pe listele suplimentare. Asta este realitatea României în care trăim. \nCine sunt acești cetățeni care au votat pe listele suplimentare? O mare parte dintre ei sunt \nstudenții care învață în centrele universitare din România. O la fel de mare parte reprezintă cea mai \ndinamică parte a societății din România, oameni care nu au plecat în alte țări, ci au mers către alte \norașe din România, unde produc valoare. La acești oameni sunt prezentul și viitorul României. Acești \noameni plătesc taxele și impozitele din care, mai departe, se plătesc pensiile, se plătesc celelalte măsuri \nsociale. Inclusiv indemnizațiile noastre, ale parlamentarilor, sunt plătite de către acești oameni. Din \nacești bani se construiesc autostrăzi – sau ar trebui să se construiască –, spitale și așa mai departe. \nCe faceți acum? Încercați să negați realitatea. Încercați să le blocați dreptul acestor cetățeni să \nvoteze. Deși anul trecut s-a văzut extrem de clar că sunt niște oameni care votează! În Cluj au votat, și \nla europarlamentare, și la prezidențiale, peste 80 000 de cetățeni pe listele suplimentare. Nu sunt \nturiști, nu aveau niciun motiv să voteze în altă parte, ci pur și simplu asta este realitatea: locuiesc, \ntrăiesc, produc valoare, studiază în Cluj. La fel se întâmplă în București, în Sibiu, în Timișoara, în \nBrașov, în Iași, în Constanța. Rămâneți în trecut. Nu luați în considerare ceea ce se schimbă în \nRomânia și realitatea din România. Știu, i-ați vrea pe toți acești cetățeni să plece din țară. Și, dacă se \npoate, să nu voteze nici în diaspora și să nu fie reprezentați nici în diaspora. \nStimați colegi de la PSD, de la UDMR, de la ALDE, \nHaideți să facem legi pentru realitatea din România! Haideți să ne pronunțăm pentru prezentul \nși viitorul acestei țări! Nu mai trăiți în trecut! Vedeți ceea ce se întâmplă în țară și haideți să-i ajutăm \npe acești oameni să-și exercite dreptul constituțional de a vota. \nEvident, USR susține această ordonanță de urgență. A pregătit și amendamente, pentru acele \npuncte în care ar fi fost bine să mai discutăm, și susține dreptul tuturor cetățenilor, din țară și din \n  - 14 -  străinătate, la vot. Ați văzut ce s-a întâmplat în 2014, când ați încercat să blocați votul cetățenilor din \ndiaspora. Vă atenționez că acest lucru se va întâmpla și acum, dacă nu înțelegeți realitatea, dacă \ncontinuați să trăiți în trecut și să blocați nu doar dreptul la vot, ci prezentul și viitorul României. \n"
    },
    "45": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 28281,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28436,
        "text": " \nMulțumesc, domnule senator. \nDin partea Grupului PNL, doamna senator Gorghiu. \nVă rog frumos. \nMicrofonul central, presupun, da? \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28436,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 29949,
        "text": " \nStimați colegi, \nDomnule președinte de ședință, \nSunt astăzi în fața dumneavoastră și discutăm această lege de respingere a ordonanței privitoare \nla alegeri pentru un motiv extrem de simplu, și anume pentru că PSD urăște diaspora și pentru că nu e \nniciun secret pentru absolut nimeni că singurul lucru pe care, în mod constant, ați încercat să-l faceți \ndumneavoastră, cei din PSD, este să împiedicați exercitarea dreptului la vot. Vă amintesc că același \nlucru s-a întâmplat la alegerile prezidențiale din 2014 sau la alegerile europarlamentare, precum și la \nreferendumul din 2019. \nSurpriza însă nu este nici atitudinea pe care o aveți astăzi privitor la Ordonanța nr.26, nici la \nalegerile anticipate. Știam că o să vă agitați și că vă dați peste cap astfel încât să blocați votul \nromânilor, pentru a restrânge cât mai mult din posibilitățile să voteze liber. Confirmarea de ieri, când \nnici măcar n-ați vrut să discutați fondul ordonanței, respingând, din obsesia dumneavoastră constantă \nfață de drepturile românilor din diaspora, dreptul românilor de a vota, este evidentă. \nVă  convine,  stimați  colegi  din  PSD,  în  continuare  să  existe  acest  vid  legislativ  pentru \norganizarea alegerilor anticipate. Însă votul dumneavoastră din comisie, care sper să nu fie același ca \nvotul din plen, îmi confirmă că Ordonanța nr.26/2020 a fost, din partea Guvernului Orban, un gest de \nresponsabilitate și de precauție, pentru că nu e normal să lași… (Rumoare, discuții.) \n"
    },
    "47": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 29949,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30032,
        "text": " \nVă rog, puțină liniște în sală. \nDoamna senator, vă rog. \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30032,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 34114,
        "text": " \n… pentru că nu este normal să lași lucrurile în aer când se depune o moțiune de cenzură. \nDatorită acestei ordonanțe, alegerile vor fi organizate foarte bine și veți vedea că alegerile din \nvara acestui an vor avea temei juridic și vor fi organizate fix în baza acestei ordonanțe, pe care astăzi o \nveți respinge dumneavoastră. \n  - 15 -  Stimați colegi, \nVreau să știți câteva lucruri pe care astăzi, prin respingerea ordonanței, le vom avea ca realitate. \nConsecințele vor fi câteva extrem de importante pentru societatea românească: \n1. Nu vom mai putea avea o infrastructură electorală comună pentru alegerile de anul acesta \ndacă se vor suprapune locale și parlamentare. Două infrastructuri electorale paralele vor genera costuri \nexorbitante, dar și probleme deosebite cu resursa umană, pentru că, evident, va fi nevoie de dublarea \nnumărului de magistrați implicați în activitatea birourilor, de dublarea personalului din secțiile de vot \nși așa mai departe. \n2. O a doua consecință pe care v-o asumați prin respingerea ordonanței de astăzi este faptul că \nnu se va dubla numărul de parlamentari din diaspora. Și vă rog frumos să spuneți foarte clar că nu vă \ndoriți acest lucru. \n3. Alegătorii cărora specificul muncii nu le permite să părăsească locul de muncă în ziua \nvotării, cum sunt medicii, polițiștii, pompierii, militarii și multe alte categorii, nu vor putea vota cu \nurna specială. De exemplu, în cazul medicilor de gardă se va ajunge la situația paradoxală în care urna \nmobilă va merge la pacienți în spitale, pacienții vor putea vota, dar medicii și personalul de gardă, nu. \nPentru că în această ordonanță am prevăzut acest lucru, iar dumneavoastră respingeți ordonanța, vom \navea această îngrădire a exercitării dreptului de vot. Și vă rog să rețineți că pentru aceste categorii \ndumneavoastră interziceți, practic, dreptul de vot. \n4. Nu se va putea vota trei zile în diaspora, repetându-se astfel scenariul din 2014 – alegeri \nprezidențiale și din 2019 – alegeri europarlamentare. Vă rog să vă asumați faptul că generați din nou o \nmare problemă pentru diaspora românească. \n5. Nu se va putea prelungi votarea după ora 21.00 pentru alegătorii aflați deja în secția de vot, \naducându-se astfel atingere dreptului constituțional de a vota. Practic, le închideți încă o dată ușa în nas. \n6. Dacă vom avea alegeri parlamentare anticipate în luna iunie, votul prin corespondență va fi \ninoperabil, din cauza timpului prea scurt până la începerea perioadei electorale. Deci dumneavoastră \nblocați inclusiv votul prin corespondență prin respingerea ordonanței astăzi. \n7.  Și  ultima  consecință,  pe  care  o  văd  importantă,  este  legată  de  finanțarea  alegerilor \nparlamentare anticipate. Acestea, dacă respingeți ordonanța, nu vor putea fi finanțate. De ce? Pentru \ncă, fiind un eveniment, prin definiție, incert, sumele necesare organizării alegerilor nu au fost introduse \nîn bugetul anual, iar Guvernul nu are posibilitatea expresă de a folosi pentru finanțare fondul de \nrezervă al Guvernului și nu există nici posibilități de reglementare în acest moment prin ordonanță, \npentru că, știți foarte bine, guvernul interimar nu poate emite ordonanțe, iar un eventual parlament \ndizolvat nu poate adopta, pe contextul actual constituțional, legi. \n  - 16 -  Sunt doar câteva din argumentele pe care Partidul Național Liberal vi le aduce astăzi în spațiul \npublic  și  în  plenul  Senatului,  argumente  pe  care  noi  le  considerăm  solide  în  sprijinirea  acestei \nordonanțe de urgență a Guvernului Orban. Sunt argumente pe care nu le puteți combate decât prin \nlucrurile pe care le-am auzit deja în spațiul public: turism electoral sau mai știu eu ce fake-news-uri pe \ncare le-ați emanat. \nVă cer tuturor astăzi să dați un vot împotriva legii de respingere a ordonanței și vă rog să \nînțelegeți că partidele politice care vor persista și vor insista în conduita care presupune îngrădirea \ndreptului de vot pentru orice român, inclusiv cei din diaspora, nu vor avea decât de pierdut. \nVă mulțumesc, domnule președinte. \n"
    },
    "49": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 34114,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 34434,
        "text": " \nMulțumesc, doamna senator. \nDomnul Cseke Attila, din partea Grupului UDMR, microfonul central. \nMi-au mai semnalat dorința de a lua cuvântul domnii senatori Tăriceanu și Șerban Nicolae, din \npartea Grupului PSD, și cred că vom încheia după aceea dezbaterile generale. \nVă rog, domnule senator. \n"
    },
    "50": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 34434,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 40387,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nGrupul senatorilor UDMR va vota raportul așa cum a ieșit din Comisia juridică la această \nordonanță de urgență, care, dacă ar fi reglementat doar problemele de procedură pentru organizarea \nunei eventuale alegeri anticipate parlamentare, era o cu totul altă discuție. \nDar această ordonanță de urgență modifică pe fond reglementări din Legea electorală. Iar \nDecizia Curții Constituționale nr.51/2012 ne spune foarte clar că reglementarea sistemului electoral \ntrebuie să se facă prin lege organică adoptată în cadrul dezbaterilor parlamentare, cu respectarea \ninterdicției prevăzute la 115 alin.(6) din Legea fundamentală, care se referă la interdicția de a da \nordonanțe de urgență. Deci avem un text de decizie de Curte Constituțională care interzice în mod \nexpres ca prin ordonanță de urgență să se reglementeze sistemul electoral. Pe de o parte. \nPe de altă parte, avem acea decizie care se referă la faptul că nu se poate, cu un an înaintea \nalegerilor, să se modifice procedura de desfășurare a acestora. \nȘi avem această problemă de legalitate legat de avizul CL-ului și cu privire la care există două \ndecizii ale Curții Constituționale – nr.681/2018 și nr.140/2019 – care ne spun clar că în momentul \nadoptării  ordonanței  sau  a  hotărârilor  de  guvern  cu  caracter  normativ  trebuie  să  existe  avizul \nConsiliului Legislativ. Acest lucru, în speța noastră, nu există. Există o solicitare a Guvernului din ziua \n  - 17 -  adoptării ordonanței, probabil după ședința de guvern, în care s-a solicitat acest aviz. Curtea ne spune \nfoarte clar că în asemenea situații este neconstituțională legea sau ordonanța simplă sau de urgență. \nDeci avem câteva probleme de neconstituționalitate care sunt avute în vedere și pentru care \nGrupul UDMR va susține respingerea acestei ordonanțe de urgență. \nAș vrea totuși cel puțin trei aspecte să le discutăm, și anume această chestiune a votului \nalegătorilor în orice secție de votare din țară. \n1.  În  primul  rând  că  sistemul  electoral  românesc  se  bazează  pe  o  listă  de  candidați,  de \ncompetitori politici, listă județeană. Nu avem listă națională a PSD, a PNL, a USR sau UDMR. Avem \nlistă județeană. Votăm pentru liste județene. Ceea ce în mod logic atrăgea, până acum, în legislație \nobligativitatea sau posibilitatea de a vota numai în județul în care ai domiciliul sau reședința. Nu puteai \nsă votezi pe lista PNL din județul Mureș având domiciliul în județul Cluj. \nȘi de ce nu puteai să faci acest lucru? Pentru că Constituția ne spune următorul lucru: numărul \ndeputaților și al senatorilor se stabilește prin Legea electorală în raport cu populația țării. Deci dacă eu \nîn județul Cluj am o populație de 800 000 de locuitori și pe baza căreia se determină numărul de \ndeputați și senatori, dacă îmi vin alegători din alte județe, indiferent din ce județ, îmi vin 10 000, 20 000, \n30 000, 40 000 de alegători din alt județ, se distorsionează reprezentarea parlamentară a județului Cluj. \nȘi așa este în toate județele. Deci aici avem o problemă de necorelare evidentă a legislației. \n2. Haideți să discutăm puțin de urna mobilă, pentru că a fost o chestiune foarte delicată, în \nultimii ani, în dezbaterea publică. Într-adevăr, se prevede o extindere a posibilității acesteia nu numai \nla persoanele care au probleme medicale, ci și pentru „persoanele care, datorită specificului activității, \nnu se pot prezenta la secția de votare” – este citat din ordonanța de urgență. \nVă rog să corelați această reglementare cu posibilitatea, prevăzută pentru președintele secției de \nvotare, de a prelungi posibilitatea votului și după ora 21.00, până la 23.59. Și, atenție mare, vă rog să \ncorelați acest lucru cu eliminarea din legislația românească a obligativității  – era o obligativitate \nprevăzută până la această ordonanță – ca urna mobilă, la ora 21.00, să se afle în secția de votare. Acest \nlucru s-a eliminat. Luați-le pe toate cele trei, cu extinderea votului până la 23.59, cu extinderea \ndreptului de a vota și pentru alții prin urna mobilă și că urna mobilă la 21.00 nu trebuie să fie în secția \nde votare, și pun întrebarea: stimați colegi de la USR, doriți ca urna mobilă la ora 22.00 să fie pe \nulițele din comune? Nu cred că doriți, pentru că nu este în regulă. Urna mobilă, așa cum a fost prin \nlegea de până acum, trebuie să fie în secția de votare la 21.00. S-a eliminat această obligativitate și este \no posibilitate de abuzare, de abuz al folosirii urnei mobile, în mod clar. \n3. S-a păstrat prevederea că se încheie campania electorală sâmbătă la ora 7.00 și existau în \nlegislația anterioară prevederi care sancționau, ca și contravenție, continuarea propagandei electorale \nîn ziua de sâmbătă până duminică la ora 7.00, inclusiv sancțiune pentru determinarea sau încercarea de \n  - 18 -  determinare a alegătorului de a vota pentru un partid sau altul în ziua votului. Această sancțiune s-a \neliminat prin ordonanța de urgență. Deci se încheie campania electorală sâmbătă la 7.00, dar pot să fac \ncampanie electorală și sâmbătă, și duminică în secția de votare, pot să spun alegătorului: te rog să \nvotezi cu partidul cutare sau cu celălalt partid. Este în regulă? Vi se pare în regulă? Nouă nu ni se pare \nîn regulă. Sunt posibilități care vor conduce la abuz. \nȘi, în final, v-aș spune și faptul că există și o altă decizie a Curții Constituționale pe o speță \nasemănătoare, pe care mulți dintre dumneavoastră o știți. Când s-a mai încercat să se organizeze \nalegeri  parlamentare  și  locale  în  aceeași  dată,  și  Curtea  a  spus  foarte  clar  că  acest  lucru  este \nneconstituțional. Or, prin ordonanța de urgență, la art.IV, se prevede această posibilitate. Deci sunt \nfoarte, foarte multe elemente în această ordonanță, din punctul nostru de vedere, care ridică mari \nsemne de întrebare, care pot conduce la abuzuri și sunt neconstituționale. \nVă mulțumesc. \n"
    },
    "51": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 40387,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 40750,
        "text": " \nMulțumesc domnului senator Cseke. \n* \nÎnainte de a continua dezbaterile generale, după consultarea secretarilor de ședință, vreau să vă \npropun prelungirea timpului de lucru alocat acestei ședințe, inițial adoptat până la ora 12.00, până la \nepuizarea și votul final al acestui punct, da? \nVă rog să exprimați votul. \nProcedură, vă rog. \n"
    },
    "52": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 40750,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 40994,
        "text": " \nPentru a nu lăsa loc de abuzuri. \nAm votat un program, am ieșit din programul ordinii de zi. A trecut de ora 12.00. Nu știu cum \nmai putem vota în afara programului ședinței, pe care l-ați votat chiar dumneavoastră. \n"
    },
    "53": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 40994,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 41069,
        "text": " \nVă invit să vă uitați la ceas: la fără un minut… \n"
    },
    "54": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 41069,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 41390,
        "text": " \nVerificați-vă ceasurile. Timpul pentru vot… (Replici din sală.) \nPuteți să-l dați pe ăla înapoi. Uitați-vă la ceasurile și de la mână, și de pe telefon: este 12.01 sau \n12.02. Ședința s-a încheiat. Nu mai putem vota prelungirea programului de lucru în afara programului \nde lucru. (Discuții.) \n"
    },
    "55": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 41390,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 41598,
        "text": " \nDomnule senator, la fără un minut v-am făcut această propunere. \nVă rog să vă exprimați cu privire la prelungirea votului. \n  - 19 -  Procedură? \nVă rog, procedură, domnule senator. \n"
    },
    "56": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 41598,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 42054,
        "text": " \nÎn ipoteza în care ați făcut propunerea să prelungim programul până la terminarea punctului 1, \nsolicitarea noastră este să prelungim programul până la terminarea punctului 4. Pentru că, v-am spus, \npentru notarii publici, pentru colegii noștri notari publici, e foarte important să dezbatem cele două \nproiecte de lege. N-au culoare politică, e vorba de o categorie socioprofesională extrem de importantă. \nVă mulțumesc. \n"
    },
    "57": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 42054,
        "end_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "end_index": 42986,
        "text": " \nDa, înțelegem argumentația și, dacă sunteți de acord, vă propun, în această formulă susținută de \nliderul  Grupului  PNL,  să  ne  exprimăm  votul  pentru  prelungirea  programului  de  lucru  cu  acești \nparametri. \nVă rog să vă exprimați. \nSupun votului prelungirea programului. \nVă rog. \nEste aprobată prelungirea, cu 99 pentru, 7 împotrivă, 3 abțineri. \n* \nContinuăm dezbaterile generale. \nDomnul senator Tăriceanu mi-a semnalat dorința de a lua cuvântul. \nVreau să vă mai spun un lucru. După consultarea secretarilor de ședință, a secretariatului și \nRegulamentului, din partea senatorilor neafiliați au mai fost exprimate solicitări de a interveni. \nDomnii senatori Lungu și Baciu, în mod firesc, dacă respectăm regula pe fiecare grup politic, \nvom avea o dificultate în a continua aceste intervenții. Și o spun cu profund regret. Să vedem cum \ndecurge timpul de dezbateri. \nVă rog, domnule senator. \n"
    },
    "58": {
        "start_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "start_index": 42986,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 46108,
        "text": " \nDomnule președinte de ședință, \nStimați colegi, \nAșadar, s-a făcut deja o trecere în revistă detaliată a problemelor pe care această ordonanță de \nurgență le ridică. \nAș vrea să sintetizez: decizia Curții Constituționale care prevede explicit că legislația electorală \nnu se poate modifica prin ordonanță de urgență, ci numai prin lege organică dezbătută în Parlament – nu \neste cazul nostru; lipsa avizului Consiliului Legislativ, care reprezintă un viciu grav de procedură; și, \nnu în ultimul rând, faptul că ordonanța de urgență pe care astăzi o avem în dezbatere a fost adoptată cu \n  - 20 -  mai puțin de 12 ore înaintea votului pe moțiunea de cenzură care avea să ducă la căderea Guvernului. \nCe legitimitate are un guvern care, cu 12 ore, înainte de a fi demis de Parlament elaborează  o \nmodificare extrem de amplă în legislația electorală? \nȘi haideți acum să trecem puțin pe fondul problemei. \nAm auzit aici persoane, colegi, care se declarau revoltați când s-a pronunțat cuvântul „turism \nelectoral”. Știm că această chestiune a devenit o practică extrem de extinsă și gravă și care deformează \nrezultatul alegerilor în ultimii ani. Această ordonanță face o încurajare și o legalizare a turismului \nelectoral. Stau și mă întreb: ce dorință îi apucă pe unii dintre români să facă turism și să se ducă în alte \npărți să voteze? Atunci când avem alegeri prezidențiale și este o listă națională, sigur că votul se poate \nexprima oriunde, dar în condițiile alegerilor pentru Parlament, acest turism electoral distruge legătura \nesențială care trebuie să se creeze între votant și cel ales. Cel ales are o responsabilitate în fața celor \ncare l-au votat. Ce responsabilitate să aibă parlamentarul de Brașov față de cei care, în duminica \nvotului, veniseră din țară să se plimbe la Poiana Brașov? \nCum poate să fie el responsabil pentru turiștii din sudul țării, sau din nordul țării, sau din vestul \nțării? Nu vă dați seama că este o inepție? Cred că asta este o chestiune care ar trebui patentată rapid ca \ninvenție românească în domeniul electoral și să intre în Cartea Recordurilor la capitolul „Inepții”! \nMai  departe. A doua problemă pe care această ordonanță o  abordează înseamnă o  gravă \ndiscriminare la adresa unora dintre partidele parlamentare, și anume: știți foarte bine că nu toate \npartidele  parlamentare  au  grupuri  parlamentare  în  ambele  Camere.  Prevederile  ordonanței  dau \nposibilitatea partidelor să aibă reprezentanți în secțiile de votare cu condiția cumulativă de a avea \ngrupuri în ambele Camere. În acest fel, aproximativ 20% din voturile exprimate de cetățeni nu vor \nputea să fie controlate, și ele, în final, vor fi redistribuite altor partide, deci se încalcă, practic, voința \nunui segment important… unui procent important dintre cetățeni cărora li se deturnează practic votul \nîn favoarea altor partide. \nAcestea sunt lucrurile grave pe care am dorit să le semnalez și acesta este motivul… acestea \nsunt motivele pentru care, împreună cu colegii mei din ALDE, nu vom vota pentru adoptarea acestei \nordonanțe. \nVă mulțumesc. \n"
    },
    "59": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 46108,
        "end_text": "Domnul Vasile-Cristian Lungu:",
        "end_index": 46515,
        "text": " \nMulțumesc. \nPentru că Regulamentul nu ne prevede explicit situația la senatorii neafiliați, v-aș propune, \ndacă liderii de grup agreează ideea, dar concis, un minut pentru fiecare dintre cei doi senatori care au \nsolicitat cuvântul, înainte de a închide lista. \nDeci domnii senatori Lungu și, respectiv, Baciu, vă rog să interveniți. \n  - 21 -  Microfonul central. Concis, vă rog. \n"
    },
    "60": {
        "start_text": "Domnul Vasile-Cristian Lungu:",
        "start_index": 46515,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 47287,
        "text": " \nMulțumesc. \nDomnule președinte, \nPe lângă aspectele pe care colegul nostru, domnul senator Tăriceanu, le-a explicat foarte-foarte \ncorect, aș mai atrage atenția reprezentanților partidelor mici că textul ordonanței care ne vine astăzi în \nplen pentru vot, mai prevede… și viciază partidele mici care nu au grupuri parlamentare la ambele \nCamere și împiedică ca acestea să aibă reprezentanți atât în birourile electorale de circumscripție, cât și \nîn Biroul Electoral Central. Deci acel segment de 20% de votanți, care au votat pentru partide mai \nmici, practic, nu vor fi reprezentați prin reprezentanții partidelor mici în cele două… sau, mă rog, în \nBiroul Electoral Central și Birourile electorale de circumscripție, cele 43. \nDe aceea… \n"
    },
    "61": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 47287,
        "end_text": "Domnul Vasile-Cristian Lungu:",
        "end_index": 47338,
        "text": " \nVă rog să concluzionați. \n"
    },
    "62": {
        "start_text": "Domnul Vasile-Cristian Lungu:",
        "start_index": 47338,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 47483,
        "text": " \nDe aceea, vă îndemn să votați împotriva acestei ordonanțe și pentru proiectul de lege de respingere. \nMulțumesc. \n"
    },
    "63": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 47483,
        "end_text": "Domnul Gheorghe Baciu:",
        "end_index": 47596,
        "text": " \nMulțumesc, domnule senator Lungu. \nDomnule senator Baciu, microfonul central. \nVă rog. \n"
    },
    "64": {
        "start_text": "Domnul Gheorghe Baciu:",
        "start_index": 47596,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 48241,
        "text": " \nMulțumesc, domnule președinte. \nDeși unele probleme pe care o să le spun aici au mai fost amintite de unii colegi senatori care \nau luat cuvântul anterior, vreau să precizez totuși că acest proiect de lege este parcă gândit, făcut, \nîmpotriva partidelor mici. \nNu cred că este bine nicicum să promovăm, așa, la o așa scară, turism electoral pentru alegeri \nlocale, fiindcă nu consider că este normal, iar în legătură cu participarea noastră în coaliție împreună \ncu PNL-ul la guvernarea actuală și votarea Guvernului au fost legate de unele condiții pe care și noi \nle-am avut atunci când am susținut Cabinetul Orban 1. \n"
    },
    "65": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 48241,
        "end_text": "Domnul Gheorghe Baciu:",
        "end_index": 48292,
        "text": " \nVă rog să concluzionați. \n"
    },
    "66": {
        "start_text": "Domnul Gheorghe Baciu:",
        "start_index": 48292,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 48343,
        "text": " \nAcele condiții… \n  - 22 -  "
    },
    "67": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 48343,
        "end_text": "Domnul Gheorghe Baciu:",
        "end_index": 48394,
        "text": " \nVă rog să concluzionați. \n"
    },
    "68": {
        "start_text": "Domnul Gheorghe Baciu:",
        "start_index": 48394,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 48624,
        "text": " \n… au fost… Nu s-a discutat despre alegeri anticipate, dar s-a pus problema clară a alegerii \nprimarului în două tururi. Am mai discutat atunci despre 300 de parlamentari, proiectul de lege al \nnostru… al… \n"
    },
    "69": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 48624,
        "end_text": "Domnul Gheorghe Baciu:",
        "end_index": 48728,
        "text": " \nDomnule senator, vă rog să concluzionați. Să puneți concluzia, vă rog frumos. \n"
    },
    "70": {
        "start_text": "Domnul Gheorghe Baciu:",
        "start_index": 48728,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 48915,
        "text": " \nDa. \nÎn acest sens, cred că este de datoria noastră, a partidelor mici care rămânem fără reprezentanți \nîn secțiile de votare, să nu votăm acest proiect de lege. \n"
    },
    "71": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 48915,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 49127,
        "text": " \nAm înțeles. \nVă mulțumesc, domnule senator. \nUltimul înscris la dezbaterile generale. \nDomnul senator Șerban Nicolae, din partea Grupului senatorial al PSD. \nVă rog, microfonul central. \n"
    },
    "72": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 49127,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 56723,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nÎn mod evident, carențele grave de neconstituționalitate ale acestui proiect de lege n-au fost \ndescoperite astăzi în plenul Senatului, n-au fost descoperite ieri la ședința Comisiei juridice și n-au fost \ndescoperite săptămâna trecută de Consiliul Legislativ. Ele sunt scrise în Constituția României și erau \naccesibile tuturor, mai ales celor care au jurat, la început de mandat, să respecte Constituția și legile țării. \nCeea ce cred eu este că Guvernul Orban, numit de popor fie „Guvernul Gaură”, fie „Guvernul \nBau”, fie… putem continua pe aceeași linie, nu a dorit să intre în vigoare aceste dispoziții normative. \nAltfel, nu ar fi adoptat o procedură neconstituțională. Nu a dorit să reglementeze vot pentru \ncetățenii din diaspora, nu a dorit să reglementeze vot pentru cei care se află temporar la serviciu… la \nun serviciu care depășește intervalul orar 7.00 – 21.00 pentru vot în ziua votului și așa mai departe. \nTot ceea ce se spune că ar fi foarte util și foarte necesar în această ordonanță a fost torpilat de \nGuvernul Orban cu bună știință prin adoptarea, sub forma unei  ordonanțe de urgență,  a acestor \nreglementări. \n  - 23 -  În legătură cu diaspora aș vrea să fac o precizare... aș vrea să fac mai multe precizări ca să vă \nfie foarte clar: Partidul Social Democrat a avut senatori de diaspora pe vremea când unii încă nu \nprimiseră ordin să se încorporeze politic. Adrian Anghel a fost senator PSD în mandatul trecut pe \ncircumscripție de diaspora. \nDacă faceți aritmetica elementară, veți afla, cu surprindere, poate, unii, că n-ați primit ordin, că, \natunci când se mărește numărul de mandate, partidele care primesc un număr mai mic de voturi au \nșansa să prindă un mandat de parlamentar în circumscripția respectivă. Și aveți cazuri în Senat, unde \nsunt colegi deveniți senatori cu câteva mii de voturi, în timp ce contracandidații lor, care au primit zeci \nde mii de voturi, au rămas acasă. \nDin acest punct de vedere, fiți siguri că Partidul Social Democrat, pe care-l credeți nevotat în \ndiaspora, ar avea mai mari șanse să prindă loc de parlamentar, ca reprezentant al românilor din \ndiaspora, dacă s-ar mări numărul de parlamentari. Dar n-ați dorit acest lucru și ați făcut-o printr-o \nordonanță de urgență neconstituțională, tocmai ca să nu intre în vigoare. \nVă reamintesc faptul că noi am avut un minister pentru românii din diaspora, iar Guvernul \nOrban l-a desființat. Noi am fost și primii care am inventat, care am creat un departament al românilor \ndin diaspora, tocmai pentru a reglementa aceste chestiuni. \nDar, pentru că vorbim de cetățenii români din afara granițelor, dați-mi voie să vă citesc textul \nscris de un român din diaspora și care face obiectul unui dosar penal, ca să ne lămurim cum e cu… Și e \ncu prenume și nume, ca să nu fie dubii. \nIon Munteanu, care se află de peste 9 ani în Spania, a plecat cu soția la Madrid, la secția de \nvotare, în jurul orei 14.30 – citez din declarația pe care a dat-o la Parchet. După 4 ore de așteptare, \ncând a dat cartea de identitate, a constatat – conform cititorului – că votase în localitatea Manasia din \njudețul Ialomița, localitatea sa în care s-a născut și în care avea domiciliu potrivit buletinului, la ora \n11.00. Acest cetățean român din diaspora probabil că nu făcea parte din categoria celor care votează cu \ncine trebuie și în felul acesta a fost împiedicat să voteze, tocmai pentru că modificări și reglementări \nfăcute pe genunchi sunt bine direcționate și bine intenționate. \nDacă și-ar fi dorit cu adevărat actualul Guvern demis o dezbatere, așa cum pretinde acum că ar \nfi necesară, așa cum nu a făcut la bugetul țării, bugetul anual, și a preferat o procedură pe mână scurtă, \nar fi venit cu acest proiect de lege în Parlament în cursul anului trecut, fie în cursul lunii noiembrie, fie \nîn cursul lunii decembrie, când eram în sesiune și puteam să dezbatem în regim de urgență, cu \nparticiparea  tuturor  grupurilor  politice,  toate  aceste  chestiuni,  cu  argumente  pro  și  contra  și,  de \nasemenea, cu găsirea unor soluții general acceptabile. \nNu s-a dorit acest lucru și vă reamintesc faptul că Guvernul Orban a fost demis după ce a \nprovocat Parlamentul cu o asumare de răspundere tot pe legi electorale, încălcând chiar un acord scris \n  - 24 -  cu Uniunea Democrată Maghiară din România, referitoare la numărul de tururi de alegeri pentru \nprimari, nemaivorbind de faptul că textul este unul inept și vorbește de turul doi de scrutin și la \npreședinții de consilii județene, deși nu exista niciun fel de procedură de două tururi de scrutin pentru \naceste funcții. \nAm depus o moțiune de cenzură, pentru că Guvernul ne-a provocat. În preambulul acestei \nordonanțe,  stimați  colegi,  se  fac  afirmații  false  sau  provocatoare  și  ele  privesc  Parlamentul  în \nansamblu, nu doar pe anumiți parlamentari. \nAlegerile anticipate, care au la bază dizolvarea Parlamentului, presupun o criză la nivelul \nParlamentului.  Să  spună  Guvernul  că  este  iminentă  o  criză  politică,  că  este  iminentă  dizolvarea \nParlamentului, în condițiile în care Guvernul este, probabil, singura autoritate care nu are niciun cuvânt \nde spus într-o asemenea situație, dizolvarea Parlamentului fiind decisă de Președintele României, cu \nconsultarea președinților Camerelor, a liderilor grupurilor parlamentare, în cazul în care Parlamentul \nnu reușește să impună un guvern timp de 60 de zile și după cel puțin două respingeri… Guvernul face \nafirmații sau prezumă lucruri false și care pun în inferioritate Parlamentul în ansamblul său. \nDe aceea, noi ne-am fi dorit o dezbatere pe toate acele subiecte pe care le-ați amintit și care \nprobabil că ar fi fost necesare. O dezbatere ne-ar fi spus care sunt argumentele pro și contra și am fi \nfost raționali în găsirea unor soluții optime. Dar Guvernul Orban a preferat să nu reglementeze așa \nceva, știa bine că adoptă ordonanța cu încălcarea Constituției, știa bine că este vulnerabilă în fața \noricărui atac ar fi venit și înainte de intrarea în vigoare și post intrare în vigoare. \nȘi, în aceste condiții, nu avem altă soluție, suntem obligați, pentru că, altfel, am face un soi de \ncauționare, o complicitate la un act anticonstituțional, ne-am face că nu vedem avizul Consiliului \nLegislativ, ne-am face că nu vedem decizia Curții Constituționale și am intra într-o dezbatere pe fond, \nîn condițiile în care procedura de adoptare a fost grav viciată. Mai grav este că, dacă am accepta acest \nlucru, am crea prezumția și am crea precedentul ca orice alt guvern, aflat temporar în funcțiune, să \nprofite de situația electorală, să profite de ceea ce consideră un moment politic prielnic și să se joace \nde-a dreptul la vot al cetățenilor, să se joace de-a alegerile și, în general, să-și bată joc de democrație. \nVă rog să fiți de acord că nu putem intra în dezbaterea unui text de lege neconstituțional, care \nîncalcă  grav  drepturile  cetățenilor  și  care,  cu  bună  știință  și  în  mod  vădit,  a  fost  adoptat  într-o \nasemenea  procedură,  tocmai  ca  lucrurile  bune  sau  frumoase  enunțate  în  cuprinsul  fondului \nreglementării să nu ajungă vreodată să intre în vigoare. \nDe aceea, noi susținem că această propunere legislativă trebuie respinsă. Trebuie să se vină în \nParlament, să se facă o dezbatere transparentă, poate nu chiar un an și jumătate ca la legile justiției, dar \nsuficient, în așa fel încât opinia publică să cunoască toate argumentele și toate poziționările partidelor \npolitice. \n  - 25 -  Vă mulțumesc. (Aplauze.) \n"
    },
    "73": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 56723,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 57014,
        "text": " \nMulțumesc. \nÎncheiem dezbaterile generale. Nu am sesizat întrebări adresate nici Guvernului, nici Comisiei \njuridice, așa încât trecem la votul asupra proiectului de lege. \nAtrag atenția colegilor… (Discuții.) \nProcedură. \nVă rog, doamna senator Presadă.  \nVă rog. \n"
    },
    "74": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 57014,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 57349,
        "text": " \nDomnule președinte, \nÎnțeleg că avem un raport de admitere a unui proiect de lege pentru respingerea unei ordonanțe \nde urgență, iar raportul de admitere conține amendamente admise și respinse. \nAșadar, vă cer să-mi acordați oportunitatea de a-mi susține amendamentele respinse din raport. \nMulțumesc. \n"
    },
    "75": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 57349,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 59230,
        "text": " \nDacă m-ați fi lăsat să prezint situația juridică, aș fi spus în felul următor: raportul comisiei este \nde admitere, cu amendamente admise, a proiectului de lege pentru respingerea ordonanței de urgență și \namendamente respinse. Proiectul de lege face parte din categoria legilor organice, Senatul este prima \nCameră sesizată. \nVom supune raportul, cu amendamentele admise, al proiectului de lege pentru respingerea \nordonanței de urgență. \nSe supune votului și după aceea, potrivit Regulamentului, dacă este respins acest raport, vom \ntrece la raportul, care se schimbă ca și sens, și atunci vom discuta și amendamentele care în comisie au \nfost respinse. Așa spune Regulamentul. \nAșa încât, supun votului dumneavoastră raportul, cu amendamentele admise, al proiectului de \nlege pentru respingerea ordonanței de urgență. \nSe supune votului. \nPentru a fi adoptat, este necesar votul majorității senatorilor, minimum 69 de voturi. \nVă rog să vă exprimați votul. (Discuții.) \nRaportul este adoptat cu 84 plus unu, 85 pentru, contra – 32 plus unu, 33, o abținere. \nȘi listă solicitată de liderii de grup. \nMai departe, se supune la vot proiectul de lege pentru respingerea ordonanței. \nDe asemenea, se adoptă cu votul majorității senatorilor, minimum 69 de voturi. \n  - 26 -  Vă rog să vă exprimați votul. \nCu 85 plus unu, 86 de voturi pentru, 33 plus unu, 34 împotrivă, zero abțineri, proiectul de lege \nde respingere a ordonanței de urgență este adoptat. \nS-a solicitat listă. (Discuții.) \nExplicarea votului. Da? \nUn singur reprezentant de grup politic. \nVă rog să vă decideți. Sunteți mai mulți. (Discuții.) \nDoamna senator, vă rog. \nDin partea Grupului PNL. Doamna senator Presadă urmează, din partea Grupului USR. \nDoamna senator, hotărâți-vă, dacă vă exprimați explicația votului. \nDomnul senator Badea s-a hotărât să vorbească în numele Grupului PNL. \n"
    },
    "76": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 59230,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 60527,
        "text": " \nMulțumesc, domnule președinte. \nÎmi pare rău să văd ce am văzut astăzi în sala de plen. E, practic, o… nu o execuție a \ncomunității românilor din diaspora… Eu speram că veți înceta să-i urâți – mă uit și la stânga sălii, mă \nuit și la dreapta sălii. \nGândiți-vă că peste 5 milioane de români riscă să piardă legătura cu țara din această cauză. Îmi \npare tare rău să constat că mulți colegi de ai noștri cu care am avut discuții vizavi de necesitatea unei \nreprezentări corecte a românilor în Parlamentul României nu au reacționat deloc la această chestiune. \nAș fi crezut, într-adevăr, că celor care au propus respingerea le-ar fi păsat de comunitatea de români, \ndacă ar fi făcut amendamente ca numărul parlamentarilor în diaspora să fie dublat, așa cum e corect. \nEste vorba de 5 milioane de români care trăiesc în afara țării. Este vorba de peste 800 000 de \nromâni care nu mai au buletine de identitate și cărora li se taie absolut orice acces electoral în \nRomânia. Deci este pentru prima oară când văd atâta ură împotriva diasporei. Nici măcar Ceaușescu \nnu i-a urât așa de mult, care îi asculta și care-i urmărea în toată Europa! \nNu e admisibil așa ceva! Sunt frații noștri. Nu avem dreptul să-i urâm! Gândiți-vă la ei, cum vă \ngândiți la familiile voastre! \n"
    },
    "77": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 60527,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 60635,
        "text": " \nUrmează doamna senator Presadă, Grupul USR. \nVă rog. Microfonul 2 sau central? 2. \n"
    },
    "78": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 60635,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 63454,
        "text": " \nCum doriți. \nStimate colege, \nStimați colegi, \n  - 27 -  Uniunea Salvați România a votat împotriva respingerii acestei ordonanțe de urgență din mai multe \nmotive: în primul rând, pentru că, dacă s-ar fi dat curs solicitărilor Uniunii Salvați România de a înființa \nComisia de Cod electoral la începutul acestei legislaturi, nu ne-am fi aflat astăzi în această situație. \nUSR a cerut în mai multe rânduri întrunirea acestei Comisii speciale pentru Codul electoral, \nastfel încât parlamentarii să aibă ocazia de a pune în acord diversele prevederi din legile electorale, așa \ncă ne-am trezit, iată, 3 ani, 4 ani mai târziu că trebuie să modificăm legile electorale pentru a putea \ndesfășura alegeri în cele mai bune condiții. Deci dacă s-ar fi dorit să avem o legislație electorală cu \nprevederi unitare, lucrul ăsta s-ar fi putut face, dar, din  păcate, n-am  avut  voință politică de  la \nmajoritatea formată în jurul PSD. \nDe  asemenea,  am  votat  împotriva  respingerii  acestei  ordonanțe  de  urgență  pentru  că  nu \nconsiderăm oportun ca majoritatea formată în jurul PSD și a lui Dragnea în 2016 să decidă cum \nvotează românii. \nPSD a votat respingerea ordonanței, pentru că, în mod evident, nu-și dorește ca românii să \npoată vota în cele mai bune condiții, în mod evident, nu-și dorește o reprezentare corectă pentru \ndiaspora și în mod evident, nu-și dorește alegeri anticipate, pentru că nu ar mai obține același număr de \nmandate ca în 2016. Nu-și dorește reprezentarea corectă a diasporei, pentru că de acolo PSD nu câștigă \nvoturi. S-a văzut acest lucru în ultimele alegeri. Credem că este nevoie ca diaspora să fie reprezentată \nîn mod corect, lucru pentru care atât eu, cât și colegii mei, împreună cu domnul senator Radu Mihail, \nne-am bătut în ultimii 3 ani. \nUniunea Salvați România are un pachet de legi la Camera Deputaților în comisia care a adoptat \nlegea privind alegerile prezidențiale anul trecut și vă atrag atenția că încă nu este prea târziu să \ndiscutăm  acolo  propunerile  legislative  pentru  reîntoarcerea  la  alegerea  primarilor  în  două  tururi, \nreducerea numărului de semnături pentru candidaturi la alegerile locale și alte norme necesare în \nvederea organizării alegerilor care vin. \nDacă ne dorim cu adevărat ca Parlamentul să fie suveran, haideți să discutăm lucrurile acestea \nîn Parlamentul României și nu mai refuzați, așa cum ați făcut până acum, să dezbatem legi aflate în \ncircuit parlamentar. \nAșadar, USR a votat împotriva ordonanței privind... împotriva respingerii ordonanței privind \nalegerile anticipate și va susține în continuare că este nevoie de un sistem electoral care să reprezinte \ncât mai corect interesele politice ale cetățenilor români și să le dea posibilitatea să voteze cât mai ușor \nîn toate tipurile de alegeri. \n"
    },
    "79": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 63454,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 63644,
        "text": " \nMulțumesc doamnei senator. \nDacă nu mai sunt alte solicitări, declar închisă... (Discuții.) \n  - 28 -  Domnul senator Șerban Nicolae. \nExplicația votului. \nVă rog. \n"
    },
    "80": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 63644,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 65181,
        "text": " \nMulțumesc, domnule președinte. \nVoiam să fac și o precizare tehnică. \nAșa  cum  am  spus,  potrivit  Constituției,  prin  legea  de  aprobare  sau  de  respingere  a  unei \nordonanțe de urgență, Parlamentul va reglementa, după caz, măsuri cu privire la efectele produse – și \naceastă obligație revine Camerei Deputaților. \nAș vrea să fac precizarea în legătură cu votul. \nAșa cum s-a exprimat chiar și aici puțin mai devreme, există pe rolul Parlamentului propuneri \nlegislative în materie electorală, inclusiv cu privire la alegerea Camerei Deputaților și Senatului, dar și \ncu privire la alegerile locale. Este încă un semn că Guvernul nu a dorit să intre în vigoare aceste \nchestiuni, nu a dorit să facă o dezbatere publică și transparentă pe probleme de interes electoral \ngeneral, care să vizeze drepturile cetățenilor. \nDe aceea, noi ne-am opus acestei ordonanțe de urgență, pentru că este neconstituțională și am fi \nmințit  electoratul  dacă  ne-am  fi  făcut  că  nu  vedem,  și  Curtea  Constituțională  ar  fi  decis \nneconstituționalitatea ordonanței, așa cum a făcut-o deja în decizii anterioare, așa cum a semnalat și \nConsiliul Legislativ. \nNu vă mai prefaceți că apărați drepturile românilor din diaspora sau dreptul de vot al cetățenilor \nromâni! Îi mințiți! \nDin punctul meu de vedere, dacă doreați dezbatere, făceam dezbatere oricând pe toate temele. \nNoi am făcut-o transparent, prin inițiativă parlamentară, nu prin ordonanță de urgență, nu fără avize, și \nnu noaptea. \nHoților! \nMulțumesc. \n"
    },
    "81": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 65181,
        "end_text": "Domnul Dorin-Valeriu Bădulescu:",
        "end_index": 65467,
        "text": " \nMulțumesc. \nDomnul senator Bădulescu. \nExplicația votului. \nVă rog. (Discuții.) \nVă rog, domnule senator Bădulescu. Microfonul central. \nDupă care vă voi propune o verificare a cvorumului, pentru că mai aveam niște puncte pe \nordinea de zi. \n  - 29 -  Vă rog. \n"
    },
    "82": {
        "start_text": "Domnul Dorin-Valeriu Bădulescu:",
        "start_index": 65467,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 66263,
        "text": " \nDomnilor colegi, \nȘtiți de ce nu era de votat această ordonanță? Nu era de votat, pentru că aveam niște mecanisme \nextrem de rapide pentru a putea să reglementăm în Parlament. \nVă aduceți aminte că în vara anului trecut am reglementat votul în diaspora într-o săptămână și \na avut rezultate pentru alegerile prezidențiale? De ce era nevoie de o ordonanță de urgență? \nNu. Vă spun că nu era nevoie decât dacă se dorea compromiterea sistemului de alegeri în \ndiaspora, așa cum s-a dorit compromiterea alegerilor în două tururi. \nDe aia spun că blatul între cele două partide mari are un singur scop: să omoare partidele mici, \nsă existe doar două partide mari, astfel încât democrația să fie afectată în România. Și aceste lucruri nu \npot fi tolerate. \nMulțumesc. \n"
    }
}