{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4,
        "end_text": "şedinţei Senatului din 18 mai 2020",
        "end_index": 25,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 18 mai 2020",
        "start_index": 25,
        "end_text": "S U M A R",
        "end_index": 63,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 63,
        "end_text": "S T E N O G R A M A",
        "end_index": 311,
        "text": "  \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  2 \n2.  Prezentarea, dezbaterea și adoptarea moțiunii simple intitulate „Lenea, minciuna și  3 \nincompetența ministrului Oros”. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 311,
        "end_text": "şedinţei Senatului din 18 mai 2020",
        "end_index": 332,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 18 mai 2020",
        "start_index": 332,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 585,
        "text": " \n \nŞedinţa a început la ora 16.10. \nLucrările şedinţei au fost conduse de domnul Robert-Marius Cazanciuc, vicepreședinte al \nSenatului, asistat de domnii Marian Pavel și George-Edward Dircă, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 585,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 585,
        "text": ""
    },
    "7": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 585,
        "end_text": "Domnul Marian Pavel:",
        "end_index": 2151,
        "text": " \nStimați colegi,  \nNu vreau să vă umbresc bucuria revederii. \nDeclar deschisă ședința plenului de astăzi, 18 mai. \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nStimați colegi, \nO să vă rog să luați loc conform indicațiilor privind distanțarea socială. \nDin totalul de 136 de senatori, până în acest moment și-au înregistrat prezența 71. \nȘedința plenului este condusă de Robert Cazanciuc, vicepreședinte, asistat de domnii senatori \nMarian Pavel și George-Edward Dircă. \nOrdinea de zi pentru ședința plenului a fost distribuită. \nDacă sunt comentarii la ordinea de zi, observații. \nVă supun, stimați colegi, votului ordinea de zi. \nVom vota deschis, prin ridicarea mâinii. \nCine este pentru? \nÎmpotrivă? \nAbțineri? \n71 de voturi pentru, nicio abținere, niciun vot împotrivă. \nStimați colegi, \nProgramul de lucru va dura până la epuizarea ordinii de zi. \nDacă sunt intervenții în legătură cu programul. \nNu sunt intervenții. \nCine este pentru? \nÎmpotrivă? \nAbțineri? Nu sunt. \n- 2 - \n   \nToată lumea de acord. \n* \nLa punctul 1, avem Dezbaterea și votul asupra moțiunii simple cu tema „Lenea, minciuna și \nincompetența  ministrului  Oros”,  semnată  de  72  de  senatori,  conform  art.164  alin.(2)  și  (3)  din \nRegulamentul Senatului. \nStimați colegi, \nÎntreb dacă sunt semnatari ai moțiunii care doresc să-și retragă semnăturile. \nNu sunt. \nConstat că sunt îndeplinite condițiile de procedură și îl invit la microfon pe domnul senator \nMarian Pavel pentru a prezenta moțiunea simplă. \nRugăm și grupul minorităților să fie disciplinat. \n"
    },
    "8": {
        "start_text": "Domnul Marian Pavel:",
        "start_index": 2151,
        "end_text": "",
        "end_index": 2151,
        "text": ""
    },
    "9": {
        "start_text": "",
        "start_index": 2151,
        "end_text": "",
        "end_index": 2151,
        "text": ""
    },
    "10": {
        "start_text": "",
        "start_index": 2151,
        "end_text": "–",
        "end_index": 3380,
        "text": "Domnul Marian Pavel: \nMulțumesc mult, domnule președinte. \nȘi vă rog să-mi permiteți să citesc fără mască, păstrez distanțarea socială. Dat fiind faptul că \nport ochelari, mi se aburesc în timpul cititului și, ca atare, același lucru o să-l faceți și dumneavoastră. \nMoțiunea simplă pe agricultură „Lenea, minciuna și incompetența ministrului Oros”. \nDoamnelor și domnilor senatori, \nÎn guvernarea PSD începută în ianuarie 2017, Ministerul Agriculturii și Dezvoltării Rurale a \navut o echipă condusă de ministrul Petre Daea, cu mare dăruire și grijă față de agricultori. Cu multe \nluni  înainte,  această  echipă  și-a  fixat  o  viziune  clară  pentru  agricultura  românească,  astfel  încât \nobiectivele de guvernare au fost foarte bine stabilite, iar conducerea ministerului a fost asigurată cu \nresponsabilitate și profesionalism. În acest fel, fără a invoca clasica „moștenire grea”, păstrând aproape \nîn  totalitate  corpul  funcționarilor  și  implicându-l  activ  în  managementul  instituției,  agricultura \nromânească a performat an după an, până la sfârșitul lui 2019, obținând rezultate exemplare, printre care: \nRomânia a redevenit grânarul Europei: \n1. Locul 1 în Uniunea Europeană la producția de porumb: în 2017 "
    },
    "11": {
        "start_text": "–",
        "start_index": 3380,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 40511,
        "text": " cu 18 milioane de tone, în \n2018 – 18 milioane de tone și, respectiv, în 2019 – 17 milioane de tone; \n2. Locul 1 în Uniunea Europeană la producția de floarea-soarelui: în 2017 – 3,3 milioane de \ntone, în 2018 – 3,3 milioane de tone și în 2019 – 3,5 milioane de tone; \n3. Locul 2 în Uniunea Europeană la producția de soia în anii 2017, 2018 și 2019; \n4. Locul 3 în Uniunea Europeană la producția de cereale în 2019 și 2018. \nDatele Institutului European de Statistică – Eurostat – arată că România ocupa în 2019 locul 3 \nîn Uniunea Europeană, după Franţa şi Germania, la producţia de cereale, cu 31,89 de milioane de tone. \n- 3 - \n   \nConform datelor Comisiei Europene, aproximativ o treime din cantitatea totală de cereale \nexportate de la începutul anului, în acest an, către Uniunea Europeană provin din ţara noastră. România \neste lider european și pe piețele terțe, atât în ceea ce privește exportul de grâu, cât și cel de porumb. \nDatorită producției foarte bune a anului 2019, valoarea totală a exporturilor de cereale a ajuns la 2,2 \nmiliarde de euro. \nExportul de cereale al României a crescut în 2019 cu 1 milion de tone, înregistrând un nivel \nrecord de 12 milioane de tone. Sezonul acesta, țara noastră a reușit să exporte mai mult decât Franța și \nGermania, țări care au ocupat anul trecut primele poziții în rândul producătorilor de cereale din \nUniunea Europeană. \nÎn perioada analizată, exporturile totale de cereale către ţările non-UE au depăşit 7,7 milioane \nde tone, cu 30% mai mult decât în perioada similară a anului trecut, cele mai semnificative majorări \nfiind la sorg (plus 106%), porumb (plus 74%), grâu (plus 34%) şi orz (plus 26%). \nÎn anul 2017, agricultura românească a reușit nouă recorduri istorice naționale la culturile de: \ngrâu, rapiță, mazăre, orz, floarea-soarelui, soia, porumb, cartofi și struguri. \nGuvernarea PSD a acordat subvențiile agricole la timp și integral: \nPrin simplificarea legislației și a procedurilor privind formele de sprijin din agricultură pe \nprincipiul: o singură cerere, o singură instituție, 870 000 de fermieri (cu peste 9,6 milioane de hectare) \nau primit peste o sută de tipuri de subvenții directe și ajutoare prin programe diferite. Astfel, s-au redus \ncosturile de producție cu cel puțin 10%, s-a asigurat capitalul de lucru la timp și s-au putut realiza de \ncătre fermieri investițiile propuse. \nRomânia – campioană europeană la absorbția fondurilor destinate agriculturii: \nRomânia – locul 1 în Uniunea Europeană ca absorbție de fonduri destinate doar agriculturii \npentru anul 2019. \nRaportat  la  totalul  absorbției  fondurilor  europene  pentru  agricultură  și  dezvoltare  rurală, \nRomânia se situa în anul 2019 pe locul 6, la egalitate cu Cehia și Lituania. \nRomânia – locul 2 în Uniunea Europeană ca plăți efectuate către beneficiarii FEADR. \nBeneficiarii acestor plăți au fost fermierii, procesatorii, antreprenorii și autoritățile publice \nlocale din România care și-au luat angajamentul de a realiza proiecte ambițioase, cu impact economic \npozitiv, pe termen lung, menite să contribuie la dezvoltarea spațiului rural prin investiții eficiente și \nrentabile, la standarde europene. \nProgramul „Stimularea producției produselor deficitare din balanța comercială” – programele \n„Tomata” și „Usturoiul”: \n- 4 - \n   \nGuvernul PSD a acordat un sprijin de 3 000 de euro pentru 1 000 de metri cultivați cu tomate. \nTrebuiau cultivate tomate cu valoare biologică mare, a căror producție era necesar să depășească două \nkilograme pe metrul pătrat. \nPentru a se asigura securitatea alimentară a populaţiei este nevoie de menţinerea capacităţii de \nproducţie locală şi a unităţilor de procesare, evitând dispariția acestora, eficientizarea activităţii acestor \nsectoare,  precum  și  asigurarea  necesarului  de  consum  cu  legume  proaspete  și  de  calitate.  Prin \nacordarea ajutorului de minimis se urmărește menținerea și creșterea suprafețelor cu spații protejate, \nsporirea interesului producătorilor agricoli în dezvoltarea exploatațiilor agricole, precum și înființarea \nunor centre de colectare a producției de legume. \nÎn anul 2017: plăți de 129 de milioane de lei pentru 9 338 de fermieri; producția a fost de 680 000  \nde tone, cu 53 000 de tone mai mult decât în 2016. \nÎn anul 2018: plăți de 151 de milioane pentru 16 354 de legumicultori înscriși în program, \ndintre care 10 296 de tineri și 757 de repatriați; o producție de peste 885 000 de tone de roșii din soiuri \nromânești pentru piața internă. \nÎn  anul 2019: 18 477 de fermieri au depus cereri pentru înscrierea în program; producție de \ncirca 1 000 000 de tone de roșii. \nRefacerea și extinderea sistemului de irigații: \nGuvernul  PSD  a  înțeles  că  România  prezintă  un  risc  considerabil  faţă  de  schimbările \nclimaterice, zonele cele mai afectate fiind situate în partea de sud, sud-est şi est a ţării. Conform \nrapoartelor internaţionale relevante şi analizelor efectuate de Administraţia Naţională de Meteorologie, \nseceta, inundaţiile şi alte probleme legate de schimbări climatice au un impact semnificativ asupra \nstabilităţii  producţiei  şi  a  securităţii  alimentare  naţionale,  iar  lipsa  unei  infrastructuri  adecvate \ncontribuie  la  limitarea  oportunităţilor  de  dezvoltare  economică,  în  pofida  existenţei  potenţialului \nagricol. \nProgramul de refacere a sistemului de irigaţii este unul complex. Este foarte greu să construieşti \nsistem de irigaţii în România. Canalele de irigaţii care trebuie refăcute, recalibrate şi racordate la \nsistem, puse cap la cap, înseamnă circa 4 000 de kilometri, iar suprafața irigabilă e cifrată la circa 2 \nmilioane de hectare. \nCu excepția anilor 2001 – 2004 și 2017 – 2019, din sistemul de irigații din România s-a furat și \ns-a distrus. Cel mai dramatic moment pentru irigațiile românești rămâne cel din anul 2011, atunci când \nmii de lucrători din sistemul de irigații au fost concediați de către Guvernul PDL, ce căuta să reducă \naparatul bugetar pentru a continua nestingheriți retrocedări dubioase din bugetul de stat. \n- 5 - \n   \n1. Guvernul PSD a extins suprafața agricolă irigabilă de la circa 300 000 de hectare în anul \n2016, la 1,4 milioane de hectare în 2019. Până la finalul anului 2020, valoarea investiției ajungea la \npeste 1 miliard de euro. \n2. Apă gratuită la stația de pompare. \n3. Peste 2 000 de kilometri la canalele umplute cu apă; \n4. Peste 400 de stații și pompe noi reabilitate sau instalate. \nAvantaje: \n- accesul direct al fermierilor la apa de irigat; \n- creșterea randamentului pe unitatea de suprafață și a producției; \n- securizarea veniturilor fermierilor; \n- echilibrarea balanței comerciale. \nProgramul Național Antigrindină:  \nGuvernul PSD a înțeles că prin investiții în sistemul de combatere a grindinei și creșterea \nprecipitațiilor se au în vedere următoarele: \n- reducerea pierderilor cauzate de căderea de grindină sub 10%; \n- reducerea riscurilor faţă de fenomenele meteorologice periculoase pentru populaţie, pentru \nzonele economice şi culturile agricole; \n- dezvoltarea unor tehnologii de stimulare a precipitaţiilor cu costuri de 4-5 ori mai mici pe tona \nde apă decât irigaţiile tradiţionale; \n- participarea activă la programele regionale şi internaţionale în domeniu. \nAstfel, prin investițiile făcute de Guvernul PSD, au fost protejate 930 de mii de hectare cu \najutorul celor 63 de puncte de lansare. Pentru anul 2020 erau prevăzute încă 62 de puncte de lansare \ncare să acopere încă 900 de mii de hectare. Generatoarele terestre cu emisie de ioni de argint, rachetele \nantigrindină sau aviația care utilizează acest tip de substanță activă asigură un nivel ridicat de protecție \nfizică a culturilor față de căderile de grindină, dar produc și efecte de creștere și uniformizare a \nprecipitațiilor în zona de intervenție. Printre avantajele investițiilor în sistem se numără: \n- creșterea competitivității agriculturii, prin protecția economiei agricole faţă de fenomenele \nmeteorologice periculoase; \n- creșterea calității vieții în mediul rural, prin protecția comunităților locale; \n- securitate alimentară și siguranță sporită pentru cetățeni, prin protecția economiei agricole şi a \nașezărilor umane faţă de fenomene meteo periculoase. \nAlte programe inițiate în timpul guvernării PSD: \n- Programul de sprijinire a suinelor rasa Bazna și Mangalița; \n- 6 - \n   \n- Programul de stimulare a producției vegetale, zootehnice și a acvaculturii; \n- Casa de Comerț Agroalimentar „Unirea”; \n- Programul „Usturoiul”; \n- Programul pentru sprijinirea colectării și comercializării lânii; \n- Banca de Gene Buzău, unitate pentru protejarea și încurajarea legumiculturii românești. \nAm avea nevoie de mult mai mult timp și spațiu ca să putem înșira în întregime realizările \nechipei conduse de Petre Daea. \nPutem menționa, de asemenea, performanța înregistrată în anul 2019, atunci când România a \ndeținut  Președinția  Consiliului  Uniunii  Europene,  iar  Agricultura  și  Pescuitul  au  fost  gestionate \nimpecabil de echipa PSD de la Ministerul Agriculturii. \nDin păcate însă, agricultura românească a intrat din 4 noiembrie 2019 pe mâna leneșilor și \nincompetenților. Încă din primele zile ale instalării ministrului Oros la cârma Ministerului Agriculturii \nși  Dezvoltării  Rurale,  bâlbele  și  ezitările  au  apărut,  generând  permanent  confuzie  în  rândul \nagricultorilor  români,  dar  și  al  consumatorilor  de  produse  românești.  Astfel,  primul  program  de \nguvernare al PNL propus în Parlamentul României la preluarea guvernării cuprindea, la capitolul \n„Agricultură și dezvoltare rurală”, mai puțin de două pagini. În cele două pagini, singurele proiecte nu \nfăceau referire la ce vor face liberalii pentru agricultură, ci la ce anume vor opri din vechile programe. \nMinistrul Oros și echipa sa anunță că vor stopa funcționarea Casei de Comerț Agroalimentar „Unirea” \nși vor ajusta financiar (în minus) programul de tomate. \nPrioritatea imediată a fost aceea de a înlocui toți funcționarii din conducerea ministerului cu \nacoliți politici fără nicio experiență în agricultură, politruci plătiți de contribuabili degeaba. \nNu trebuie să uităm modul josnic în care a fost debarcat de la conducerea Băncii de Gene \nBuzău cercetătorul de renume internațional Costel Vânătoru. Au procedat „noaptea, ca hoții”. \nDeși anunța pompos în prima zi de mandat că „prioritatea numărul unu este pregătirea, cu \nceleritate, a Programului Național Strategic pentru Agricultură și Dezvoltare Rurală”, iată că după 6 \nluni nu există nici măcar o schiță sau un plan, mai ales un program. \nLa nici trei săptămâni de la instalarea în scaunul de ministru al agriculturii, pe 26 noiembrie \n2019, ministrul Oros își arată prima dată măsura incompetenței politice, cedând, cu mare larghețe, \npeste 1 000 de milioane de lei la rectificarea bugetară făcută de Guvern. Acești bani erau mai mult \ndecât necesari fermierilor, însă Guvernul Orban avea datorii urgente de plătit, precum datoria plătită \ncătre frații Micula. Putem spune că exact aceeași sumă a plecat într-o singură zi de la câteva zeci de \nmii de fermieri care așteptau banii pentru subvenția pe motorină – și încă o așteaptă și azi – către \nsponsorii politici ai PNL. \n- 7 - \n   \n   Ziua de 26 noiembrie a fost o zi neagră pentru agricultură, nu doar prin pierderea unei sume \nuriașe din buget, ci și prin scufundarea unui vapor cu peste 15 000 de oi în portul Midia. Deși este de \nprofesie medic veterinar, ministrul Oros nu a generat nicio acțiune săptămâni întregi. Autoritățile din \nminister nu au catadicsit să ia măsuri în fața acestui dezastru economic, uman și de imagine. \nCele 15 000 de oi înecate pe vasul din portul Mării Negre au fost menționate în întreaga presă \nde pe mapamond, iar România a fost prezentată negativ în sute de articole. Impactul asupra mediului, \nasupra economiei locale și asupra turismului din zonă este și astăzi semnificativ. \nDin păcate, nu doar despre o singură zi din cariera de ministru vorbim în această moțiune. Au \ntrecut deja șase luni de la preluarea mandatului, reînnoit în martie, odată cu startul noului Guvern \nOrban cu aceiași miniștri. \nVom face o analiză a activității ministrului agriculturii pentru cele șase luni, ținând cont de \npatru direcții de acțiune în care ministrul ar fi trebuit să fie implicat: \n1.  Gestionarea problemelor agriculturii legate de lipsa precipitațiilor; \n2.  Gestionarea  problemelor  din  agricultură,  industria  alimentară  și  comerțul  cu  produse \nagroalimentare generate de pandemie; \n3. Blocarea programelor în derulare în anul 2019; \n4. Lipsa viziunii și neimplicarea la dezvoltarea sectorului agricol din România. \n1. Gestionarea problemelor agriculturii legate de lipsa de precipitații. \nRomânia traversează de câteva luni una dintre cele mai cumplite secete din istoria recentă. \nUltima secetă severă a fost în  anul  2007 (curios, doar atunci a mai fost PNL-ul  responsabil  cu \nMinisterul Agriculturii în ultimii 20 de ani). \nDeși Guvernul PSD a lăsat funcționale peste 1,4 milioane de hectare irigabile, Guvernul Orban \nnu reușește… reușește, prin reducerea substanțială a fondurilor de investiții, prin neplata lucrărilor \nexistente, prin alimentarea tardivă (în aprilie) a canalelor de irigații, să permită ca lipsa de precipitații \nsă afecteze puternic culturile. \nSă ne reamintim că bugetul României pentru anul 2020 nu a fost un buget validat în Parlament \nprin discuții între specialiști, ci a fost asumat de Ludovic Orban și impus în câteva zile. \nSă ne reamintim deplasările ministrului Daea în teritoriu, aproape zilnice, prin care inspecta \nstațiile de pompare și canalele de irigații încă din timpul iernii, prin zăpadă sau noroi și care, da, vara \nfuncționau. Pentru asta însă, e nevoie să te trezești dimineața la patru și să poți gestiona, simultan, și \nacte normative în ședința de guvern, și să obții bani suplimentari de la ministrul de finanțe și de la \nUniunea Europeană, să asculți permanent fermierii (la ei acasă), să transformi solicitările și ideile \nacestora în fapte și bani pentru producători. \n- 8 - \n   \n„Cine se trezește de dimineață, departe ajunge.”, domnule ministru Oros, și „Ochiul stăpânului \nîngrașă vaca.”, și „Omul deștept își face vara sanie și iarna car.”, și multe alte proverbe românești \nnăscute din popor, după mii de ani de experiență din agricultură. \nCa exemplu, iată cum și-a propus în februarie 2019 ministrul Daea, campania de irigat: \n- suprafața pregătită pentru irigat – 1,4 milioane de hectare; \n- 47 de șantiere în lucru; \n- lucrări în 15 județe; \n- 43 de stații de pompare; \n- 66 de stații de repompare; \n- 915 850 de metri liniari de canale de irigații; \n- 431 de construcții hidrotehnice. \nDumneavoastră cum v-ați petrecut primele șase luni în minister, domnule Oros? Că pe teren nu \nprea v-a văzut nimeni. În cele șase luni de când sunteți la minister, doar 25 de zile au fost nefavorabile \nlucrărilor de investiții – și se puteau realiza ample lucrări de investiții: reparații de pompe, verificări de \nstații de pompare și altele, dar acestea au rămas doar pe hârtie. \nPe  unde  trândăveați  în  perioada  asta,  domnule  Oros?  Este  frumos  biroul?  Ați  schimbat \ntablourile și mobilierul? Espressorul și frigiderul vă funcționează? \nPeste 340 de proiecte aprobate de ANIF și Ministerul Agriculturii și Dezvoltării Rurale stau în \nsertarele AFIR, acestea având în spate finanțarea pentru darea în funcțiune a irigațiilor pentru încă \n800 000 de hectare. Ne întrebăm, pe bună dreptate, câte lucrări au fost ridicate în SEAP în ultimele \ncinci luni? Câte ședințe ale Comitetului Tehnico-Economic al ministerului au fost ținute din octombrie \n2019 și până în prezent cu tema aprobării investițiilor în sistemul de irigat? Noi credem că domnul \nministru Oros nici măcar nu știe că este președintele acestui comitet. \nGuvernul PSD pregătise începerea lucrărilor la Canalul Siret – Bărăgan. După trecerea acestui \nobiectiv în administrarea ANIF-ului, la sfârșitul trimestrului I din 2020 trebuiau începute lucrările de \nreabilitare la acest canal, însă Guvernul Orban nu a prevăzut fondurile de investiții pentru acest \nobiectiv. \nÎncă din anii 2017 și 2018, fermierii au avut 1 700 de kilometri de canale cu apă puse la \ndispoziție, iar în 2019 – 2 000 de kilometri, iar în 2020 apa a fost pusă cu întârziere la dispoziția \nagricultorilor. \nMinistrul Oros declara senin la finalul lunii aprilie, în plină secetă, că peste 3 milioane de \nhectare sunt afectate de secetă numai la culturile de toamnă, iar numărătoarea, ca Pristanda  din \nCaragiale, a hectarelor irigate ducea înspre 133 000 de hectare. \n- 9 - \n   \n Este  greu  să  numeri  din  birou,  domnule  ministru  Oros,  dar  mai  ales  să  înțelegi  că,  din \namenajările cu investiții lăsate la „cheie”, fermierii își programează apa în funcție de culturi: grâu, \nporumb, floarea-soarelui, soia, legume etcetera și că nu pot funcționa toate amenajările la cele peste \n850 000 de hectare în același timp. \nJoi, 30 aprilie, premierul Orban declara o alba-neagra cu despăgubirile pentru fermierii afectați \nde secetă. Astfel, deși există un regulament clar privind compensarea pagubelor produse de seceta \npedologică,  care  prevedea  înștiințarea  autorităților  de  către  fermier  în  3  zile  de  la  producerea \ndistrugerii culturii agricole deținute – iar majoritatea fermierilor au pagube de peste 70% –, ministrul \nOros,  alături  de  premierul  Orban,  anunță  că  banii  pentru  despăgubiri  ajung  la  fermieri  „după” \nrecoltare. Deci nu recoltezi, nu capeți despăgubiri. De altfel, fermierii care au întors deja cultura în \naceastă primăvară și nu au primit vizita în teren a autorităților nu primesc despăgubiri de secetă. \nNu doar producătorii agricoli vor fi afectați de această secetă, toate sectoarele din agricultură \nvor fi afectate, de la creșterea animalelor până la apicultură. Asigurarea semințelor de grâu pentru \ncultura de toamnă va fi puternic afectată, iar Guvernul trebuie să se implice urgent în acest domeniu, \ndeși costurile sunt semnificative. Prețul pâinii va crește, iar românii vor plăti pentru prima dată în \nultimii ani mult mai mult pentru pâinea pusă zilnic pe masă. Toate aceste scumpiri au un vinovat: \nGuvernul PNL! \n2.  Gestionarea  problemelor  din  agricultură,  industria  alimentară  și  comerțul  cu  produsele \nagroalimentare generate de pandemie. \nMultiplele  probleme  generate  de  pandemia  COVID-19  dezvăluie,  dacă  mai  este  nevoie, \nincompetența și lenea autorităților din Ministerul Agriculturii și Dezvoltării Rurale: \n- Lipsa oricărei previziuni asupra impactului aplicării ordonanței de urgență din martie 2020 a \ndus la epuizarea într-o singură zi a stocurilor de mălai și făină din comerțul României. Deși silozurile \nproducătorilor români erau pline, în urma unor producții record din anii trecuți, lipsa de colaborare cu \nindustria de morărit și panificație a ministerului a generat spaimă și panică în rândul consumatorilor și \na  perturbat,  câteva  săptămâni,  aprovizionarea  corespunzătoare  cu  mălai  și  făină  a  întregului  lanț \nalimentar din România. \n- Blocarea legumicultorilor privind accesul la piață în această perioadă a generat pierderi de \nsute de milioane de lei pentru aceștia. Ministerul nu a identificat nicio soluție viabilă pentru a permite \nca zecile de mii de producători de legume să își vândă prima recoltă din acest an. Aceștia au fost \nnevoiți să își distrugă, în mare parte, produsele și să pregătească o nouă cultură din acest an. \nReferitor la acest aspect, Ministrul Oros a declarat în câteva rânduri că a generat o platformă \nonline pentru vânzări. Câte kilograme au fost vândute, domnule Oros, pe această platformă și câte \n- 10 - \n   \nkilograme de legume aveți cunoștință că au fost distruse de producătorii înlăcrimați, care au fost pentru \nprima oară în viața lor în această ingrată misiune? \nDacă nu ați fi blocat Casa de Comerț „Unirea”, mare parte a legumelor acestor fermieri puteau \najunge  la  consumatori  prin  magazinele  acestei  instituții  care  aparține  românilor  și  care  putea  fi \ncoordonată de către minister. \n- În plină perioadă de carantină a țării și, în special, a unor orașe, românii asistă îngroziți în data \nde 9 aprilie cum peste 2 000 de oameni se înghesuie efectiv în aeroportul orașului dumneavoastră – \nCluj, domnule ministru! \nFaimoasa operațiune „Sparanghelul” a generat o mare rușine României, fiind ridiculizată în \nîntreaga  presă  europeană.  Ministerul  Agriculturii  asistă  neputincios  la  modul  în  care  Guvernul \nfacilitează migrația forței de muncă spre vest. \nNu a fost propus niciun fel de gest, niciun program gândit pentru a încuraja sutele de mii de \nromâni reîntorși în țară în această perioadă. Era greu să identificați niște fonduri pentru cei dornici să \nmuncească în țară și să încercați să porniți producția de sparanghel în România? Sau nu ați îndrăznit să \nvă contraziceți șefii care promiseseră mii de culegători omologilor din Germania, chiar cu riscul \nîmbolnăvirii oamenilor plecați inclusiv din zone aflate în carantină? \nNici  Polonia,  nici  Bulgaria,  nici  Ungaria  nu  au  permis  în  această  perioadă  deschiderea \ngranițelor  pentru  zilieri  către  alte  state  membre,  respectând  opinia  medicilor  specialiști  privind \ngestionarea pandemiei. \nÎn 10 aprilie 2020, intră în vigoare Ordonanța Militară nr.8 prin care „se interzice/se suspendă \nexportul pentru produse agroalimentare din anexa atașată ordonanței”. Printre acestea, pe prima poziție \ngăsim grâul. Deși măsură a fost luată haotic, fără a efectua o balanță a necesarului de grâu pentru \nviitoarele luni, la numai câteva zile, în 16 aprilie 2020, apare Ordonanța Militară nr.9 prin care \ninterzicerea exportului de grâu a fost eliminată. \nCu o zi înainte, premierul Orban declara că se vor relua exporturile după ce vor aloca resursele \nfinanciare pentru ca Rezervele de Stat să își facă achiziții de grâu suficiente. Înțelegem din aceste \ndeclarații că, în câteva zile, între 10 și 16 aprilie, sutele de mii de tone de grâu necesare în rezervele de \nstat au fost achiziționate, chiar transportate, deși nu au fost văzute prin țară sutele de camioane cu \ncereale. Cât de mult puteți să mințiți românii pe acest subiect, domnule Oros și domnule Orban? Ați \npermis reluarea exportului „de îndată”, imediat ce ați primit telefoane de la șefii multinaționalelor care \nle exportă și care își vedeau perturbate profiturile făcute pe seama muncii și investițiilor fermierilor \nromâni. \n- 11 - \n   \nDe  altfel,  și  Comisia  Europeană  și-a  exprimat  dezacordul  față  de  decizia  României  de  a \ninterzice exportul de produse alimentare. Comisia Europeană a arătat că nu există motive pe piață \npentru limitarea schimbului comercial, iar restricțiile impuse de România plasează o povară excesivă \npe umerii producătorilor și exportatorilor și afectează securitatea alimentară. \nCriza din  2008 ne-a învățat  că interdicțiile la  export sunt în  detrimentul tuturor. Acestea \nmodifică în mod advers atât sosirea hranei, acolo unde este nevoie, cât și a veniturilor celor care o \nproduc.  Dar  de  unde  să  afle  conducerea  Ministerului  Agriculturii  cum  funcționează  piața,  cum \nfuncționează dialogul cu organizațiile profesionale din domeniu și, mai ales, cum să-i asculte? \nÎncă din primele zile ale pandemiei, Comisia Europeană a declanșat diferite mecanisme pentru \na veni în sprijinul agricultorilor. În multe state membre se aplică deja diferite forme de protecție, \nplecând de la stocarea privată, finanțată de Uniunea Europeană, până la diverse tipuri de granturi, \npentru a acoperi pierderile fermierilor din bani europeni. Deși fermierii noștri suferă în continuare \npierderi uriașe și datorită pandemiei, dumneavoastră nu ați reușit să aduceți niciun euro de la Uniunea \nEuropeană din aceste fonduri dedicate. \nDe altfel, în lunile pe care le aveți în fruntea ministerului nu ați înțeles nimic din Politica \nAgricolă Comună și cum poate ea ajuta fermierii români, atunci când interacționezi cu decidenții \nComisiei Europene și propui programe viabile. \nDomnule ministru Oros, \nFondurile  europene  nu  vin  singure,  au  nevoie  de  programe  propuse,  adaptate  permanent \nschimbărilor apărute. De multe ori, acestea izvorăsc din dialogul cu fermierii sau cu reprezentanții \nindustriei alimentare, dar, pentru asta, e nevoie de dialog permanent! \nNu a existat niciun interes din partea Guvernului PNL pentru ridicarea restricțiilor de circulație \npentru  transportul  de  inputuri  pentru  ferme  și  a  produselor  agricole  destinate  aprovizionării \nagroalimentare sau cel puțin flexibilizarea acestuia, în așa fel încât aprovizionarea fermelor cu cele \nnecesare activității de producere a hranei să nu fie perturbată. O atenție specială trebuie acordată \nfluidizării transportului pe calea ferată și a prioritizării transportului necesar agriculturii pe calea ferată \n– nu s-a făcut acest lucru! Asigurarea necesarului de inputuri pentru campania agricolă de toamnă este \nprioritară, având în vedere că cele mai multe inputuri sunt asigurate din import fix din țările care au \nintrat în carantină. \nReducerea de urgenţă a numărului de mistreţi, anunțată de ministrul Oros, ce urma sa fie \nstipulată în Ordonanța militara nr.10, nu a venit nici azi! Sute de mii de producători… Sunt mii de \nproducători agricoli în țară, păgubiți în aceste zile de mii de mistreți, care pentru prima oară în ultimii \nzeci de ani sunt ocrotiți de… interzicerea vânătorii prin ordonanță militară! \n- 12 - \n   \nÎncă ceva, domnule ministru Oros… V-am văzut în poză pe câmp zilele trecute, singur, fără \nalaiul uzual. Erați echipat cu mănuși de protecție și cu masca pe figura. Sunteți primul ministru al \nagriculturii care pășește pe pământul României cu mănuși pe mână. Nu ați vrut să vă murdăriți? \nTrebuia să știți, domnule ministru, că virusul COVID-19 nu se dezvolta în cernoziomul romanesc. Ca \nveterinar, ar trebui sa fiți informat. \nDin păcate, pandemia  COVID-19 continuă în aceste luni, iar lipsa de implicare a ministrului \nagriculturii și, mai ales, a ministrului Oros lovește din plin agricultura românească. \n3. Blocarea programelor aflate în derulare în anul 2019. \nDomnilor guvernanți PNL-iști, \nMinisterul  Agriculturii  funcționa  bine  în  toamna  anului  2019.  Peste  100  de  programe \nimplementate și cu finanțare asigurată generau un cadru lucrativ bun atât pe verticală, cât și pe \norizontală. Fondurile europene erau absorbite în întregime, România fiind permanent lider al utilizării \nacestora în Uniunea Europeană. Vocea României la Bruxelles era respectată și apreciată, mai ales după \ngestionarea  impecabilă  a  dosarelor  de  agricultură  și  pescuit  din  timpul  Președinției  României  la \nConsiliul Uniunii Europene – primul semestru al anului 2019. \nVenirea ministrului Oros în Ministerul Agriculturii și Dezvoltării Rurale a generat nu doar o \nlipsă de imaginație în a reporni programe noi, cât și o incapacitate de a le gestiona pe cele existente. Și \nunde nu a înțeles, a oprit sau a redus finanțarea programului. \nIată câteva exemple de activități perturbate sau oprite în ultimele cinci luni: \n- Programul național de reabilitare a infrastructurii principale de irigații din România – prin \nreducerea substanțială a fondurilor pentru investiții și prin neplătirea lucrărilor executate. \n- Canalul Siret – Bărăgan – prin nefinanțare. În 2020, nu sunt prevăzute fonduri în buget. \n- Programul „Apă gratuită până la stația de pompare” – prin punerea cu mare întârziere a apei \nla dispoziția fermierilor. Mai nou, ministrul Oros ceartă fermierii ca nu folosesc suficient apa pe care \nDomnia Sa, într-un gest de mare generozitate, a pus-o la dispoziția acestora. \n-  Programul  de  dezvoltare  a  sistemului  antigrindină  și  de  creștere  a  precipitațiilor  –  prin \nreducerea fondurilor de investiții. Știați că la fiecare euro cheltuit în acest program se pot salva 14 euro \ndin culturile agricole? \n - Programul „Tomata” – prin aprobarea abia în luna aprilie a schemei de ajutor de minimis \npentru aplicarea programului de susținere a produsului tomate în spații protejate. Aprobarea a fost dată \ncând răsadurile erau deja plantate, unele în plină fructificare. \n- Programul „Usturoiul” – prin emiterea târzie, în martie 2020 a Hotărârii de Guvern nr.202, \npublicată după plantarea și răsărirea usturoiului. \n- 13 - \n   \n- Programul de sprijinire a suinelor din rasa Bazna și Mangalița. Hotărârea privind schema de \najutor de minimis a fost elaborată, dar neaprobată. \n- Casa de Comerț Agroalimentar „Unirea”. Activitatea Casei a fost oprită, nu s-au mai dezvoltat \nalte magazine în afara celor puse în funcțiune în 2019. \n- Revitalizarea liceelor agricole în subordinea ministerului – Hotărâre de Guvern elaborată și \nnepromovată. \n- Sprijinul pentru instalarea tinerilor fermieri – Hotărârea de Guvern nr.325/2019 există și nu \neste aplicată din lipsa de fonduri. \n- Angajarea de zilieri – programul nu se aplică din lipsă de fonduri. \n- Instrumentul financiar de creditare cu partajarea riscului din PNDR – program început în 2019 \nși care nu mai este continuat în 2020. \n - Program de încurajare a activităților din zona montană cu cinci subprograme aprobate prin \nlegi ( în 2019, au fost finalizate 15 proiecte tip) – nu s-a elaborat în 2020 niciun act normativ cu norme \nde aplicare, iar programele nu se aplică din cauza neasigurării fondurilor. \n- Reducerea TVA la alimente BIO și de înaltă valoare calitativă – programul nu se aplică din \ncauza lipsei de fonduri. \n- Programul de reproducție în sectorul creșterii suinelor – lipsă de fonduri. \n- Programul de reproducție în sectorul avicol – lipsă de fonduri. \n- Programul de construire a abatoarelor mobile – lipsă de fonduri. \n- Programul „Mierea în școli” – lipsă de fonduri.  \n- Programul pentru crescătorii de ovine – lipsă de fonduri. Astăzi ciobanii au reînceput sa își \nardă lâna. \n- Înființarea Agenției pentru Calitatea și Marketingul Produselor Agroalimentare și construirea \nunui sistem de monitorizare a produselor intrate pe piață prin această agenție – lipsă de fonduri. \nAșa cum se observă, lipsă de fonduri în majoritatea cazurilor! Pentru cei doi frați, sponsori ai \nPNL, fondurile au fost identificate și imediat plătite, plățile fiind efectuate cu celeritate. \n- Interzicerea tratamentelor la floarea-soarelui, lipsa de dialog cu Comisia Europeană, lipsa de \nexplicații dată de Ministerul Agriculturii oficialilor europeni, România fiind țara care este puternic \nafectata de dăunători pe care alte state europene nu-i au, rezultatul fiind scăderea competitivității \nfermierului român în situația în care ocupam primul loc în Europa la cultura de floarea-soarelui. \nDomnul Oros vorbește de asigurări în condițiile în care firmele de profil lipsesc cu desăvârșire \ndin piață, iar singura firmă care asigură la secetă are niște proceduri, să le spunem ciudate, și care nu \nasigură liniștea fermierilor. \n- 14 - \n   \nDomnul Orban – un alt „mare cunoscător al agriculturii” este dus „în păcat” de ministrul Oros \nși dă aviz negativ pe o inițiativă legislativă privind modificarea Codului civil referitoare la durata \ncontractului de arendă, știut fiind faptul că fermierii își doresc acest lucru. Avizul negativ nu a avut la \nbază  decât  un  argument  comic,  și  anume  că  noua  modificare  „modifică  alte  articole”,  ceea  ce \nevidențiază un grad redus de înțelegere al actualilor guvernanți. Durata mai mare a contractului de \narendare propusă de parlamentarii PSD este corelată cu durata de amortizare a utilajelor, tractoare, \ncombine, creând astfel stabilitate si garanții suplimentare pentru sector din perspectiva investițiilor. \nNu doar programele sau ideile existente în minister în 2019 au fost oprite, o parte din oamenii \ngăsiți în diverse funcții au deranjat poate prin competență și memoria instituțională pe care aceștia o \ndețin. \nChiar și hârtii sau tablouri din minister au fost scoase din instituție. Câteva exemple: \n- Conducerea AFIR, agenție etalon a României, responsabilă cu aducerea în țară a peste 8 \nmiliarde euro – așa s-a explicat delegarea directorului general Adrian Chesnoiu la Banca de Resurse \nGenetice Vegetale pentru Legumicultură, Floricultură, Plante Aromatice şi Medicinale din Buzău; \n- Conducerea Băncii de Resurse Genetice Vegetale pentru Legumicultură, Floricultură, Plante \nAromatice şi Medicinale din Buzău – așa se explică înlocuirea directorului Costel Vânătoru cu domnul \nChesnoiu. S-a revenit asupra deciziei datorită protestelor de stradă; \n-  Schimbarea  directorului  general  Gabriel  Popescu  de  la  Agenția  Domeniilor  Statului, \nschimbarea directorului general de la Autoritatea Fitosanitara, doamna Gabor, schimbarea directorului \ngeneral  de  la  Autoritatea  Naționala  în  Zootehnie,  domnul  Viziteu  Constantin,  un  profesionist  în \ndomeniu, schimbarea directorului general ANIF, Ionuț Florinel Barbu, a directorului îmbunătățirilor \nfunciare  din  minister,  Velicu  Daniel,  a  specialistului  în  piscicultura,  Gheorghe  Vacaru,  fost  șef  \nserviciu la POPAM etc; \n- Climatul de muncă instituit și spiritul de solidaritate al funcționarilor a generat suspiciune (a \nse vedea instalarea încă din prima zi a cutiei pentru sesizări si reclamații); \n- Harta României cu produsele tradiționale agroalimentare, care a fost eliminată din cadrul \nexpoziției de la etajul 1 al instituției. \n4. Lipsa viziunii și neimplicarea în dezvoltarea sectorului agricol din România. \nProgramul PNL de guvernare pentru agricultură și dezvoltare rurală, prezentat la preluarea \nmandatului, în noiembrie 2019, și redactat în numai două pagini A4 nu a mai fost dezvoltat.  Nu a mai \nfost nicio conferință de presă sau întâlnire cu reprezentanți ai fermierilor în care ministrul Oros să își \nexpună o viziune cu privire la dezvoltarea acestui sector. În rarele apariții în spațiul public, ministrul a \nîncercat doar o critică a activității predecesorilor, nimic despre prezent, nimic despre viitor. \n- 15 - \n   \nAcesta nu a înțeles că în agricultură nu există zicala: „Cine nu muncește, nu greșește.” \nDomnule ministru Oros, Ministerul Agriculturii s-a transformat strict într-o agenţie de control, \nnu mai are legislaţie, politici publice, lucruri care ar trebui asumate şi rezolvate de dumneavoastră în \ncalitate de ordonator principal de credite. \nPrin lipsa dumneavoastră de implicare din luna ianuarie, românii nu-și mai pot trata sămânța de \nfloarea-soarelui și rapiță din acest an, deși doar în România sunt cele mai bune condiții din Uniunea \nEuropeană atât pentru aceste culturi, cât și pentru dăunătorii care le atacă sămânța. Și nu, nu ne spuneți \ncă era solicitarea apicultorilor români, deoarece aceștia au cele mai bune producții de miere din ultimii \nani, cu tot cu acele tratamente ale semințelor. În consecință, foarte mulți fermieri nu vor mai cultiva \naceste culturi atât de profitabile pentru ei și pentru țară. Ați mers la Comisia Europeană la Bruxelles să \nvizitați magazinele și restaurantele probabil, pentru că nu ați obținut absolut nimic din ceea ce trebuia \nsă obțineți acolo: bani sau derogări pentru fermieri. \nRomânia trece prin cea mai cumplită secetă din ultimii 30 de ani. Ce intenționați să faceți \npentru fermierii care au pierdut integral culturile și nu au reușit să își refinanțeze în toamnă lucrările \nagricole? \nViziunea în agricultură presupune termene: scurt, mediu, lung. Până acum, la dumneavoastră, \ndomnule Oros, vedem doar intenția de a stinge incendiile provocate de dumneavoastră și de echipa din \nsubordinea dumneavoastră. Nu realizați însă că, de cele mai multe ori, amplificați incendiul. \nFără un plan de lucru, fără o viziune, fără obiective, fără dialog cu producătorii, fără dialog cu \noficialii Uniunii Europene, care asigură prin finanțarea PAC peste 70% din banii fermierilor români, \nRomânia  este  condamnată  să  își  importe  mâncarea  și  să  își  exporte  forța  de  muncă.  Paradoxal, \nconsumatorul român își dorește produsele românești – mai curate, mai proaspete și mai gustoase. Însă \ncu managementul actual al Guvernului și al Ministerului Agriculturii și Dezvoltării Rurale, România \nva pierde enorm în acești ani. Atât bani, cât și timp prețios! \nPreocuparea dumneavoastră este de a distruge câte ceva din sistemul construit, fără a pune \nnimic în loc. Declarațiile dumneavoastră au dus la distrugerea încrederii producătorilor agricoli. \nMinistrul  Oros  trebuie  să  plece  din  această  funcție,  până  nu  desființează  întregul  sector \nagroalimentar din economia României și până nu transformă fermierii români în săracii Europei! \nDe la acest ministru auzim doar scuze și motivații. \nDeclarații  politice  deplasate,  management  defectuos,  lipsă  de  viziune,  înșelarea  încrederii \nproducătorilor agricoli, luarea de decizii deplasate și frica de responsabilitate fac ca noi astăzi aici să \ndezbatem această moțiune simplă. \n- 16 - \n   \nPrin această moțiune simplă dorim nu doar să atenționăm românii cu privire la pierderile \nincomensurabile din această perioadă din agricultură, cât și la incompetența actualului ministru Oros. \nÎn consecință, cerem demiterea imediată a acestuia! \nVă mulțumesc frumos. \n"
    },
    "12": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 40511,
        "end_text": "Domnul Nechita-Adrian Oros – ministrul agriculturii și dezvoltării rurale:",
        "end_index": 41230,
        "text": " \nMulțumesc domnului senator Marian Pavel. \nStimați colegi, \nPentru dezbaterea moțiunii, Comitetul liderilor a hotărât repartizarea următorilor timpi pentru \nGuvern și grupurile parlamentare: \n- punctul de vedere al Guvernului și răspunsurile Guvernului – 30 de minute. \n- dezbateri pe grupuri parlamentare – 60 de minute – după cum urmează: PSD – 31 de minute, \nPNL 13 minute, USR – 6 minute, UDMR – 4 minute, senatori neafiliați – 6 minute. Total, 60 de \nminute. \nÎn continuare, voi da cuvântul domnului ministru Nechita-Adrian Oros pentru prezentarea \npoziției Guvernului față de moțiunea simplă cu tema „Lenea, minciuna și incompetența ministrului \nOros”. \nDomnule ministru, vă rog. \n"
    },
    "13": {
        "start_text": "Domnul Nechita-Adrian Oros – ministrul agriculturii și dezvoltării rurale:",
        "start_index": 41230,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 67310,
        "text": " \nMulțumesc, domnule președinte. \nStimați  colegi,  membri  semnatari  ai  acestei  moțiuni,  vreau  să  vă  mulțumesc  pentru \noportunitatea de a veni aici să arăt dezastrul pe care l-ați lăsat la Ministerul Agriculturii și modul în \ncare ați compromis agricultura României pe termen lung. \nTimp de 22 de ani ați impus agriculturii românești modelul statelor subdezvoltate. Ați adus-o la \ncontraperformanța de  a exporta materie primă, implicit subvenții,  și  să importăm  masiv produse \nprocesate cu valoare adăugată mare. Afirmația potrivit căreia România a redevenit grânarul Europei \neste una total mincinoasă și nu se bazează pe nimic. Guvernul renunță la aceste politici de doi bani și \nîși propune ca România să redevină hambarul Europei. \nFaptul  că  producțiile  au  fost  mari  s-a  datorat  exclusiv  investițiilor  și  muncii  fermierilor, \ncondițiilor climatice favorabile și nu Guvernului PSD. Rezultatul politicilor PSD-iste la agricultură \neste reprezentat de dinamica balanței comerciale. În trei ani de zile, ați adus România la un deficit \ncomercial de 1,2 miliarde de euro referitor la produsele agroalimentare. Într-o țară care se mândrește \ncu producțiile record de grâu, produsele de brutărie, patiserie și biscuiți au ajuns în ultimii ani să ocupe \nlocul doi în topul importurilor agroalimentare – 370 de milioane de euro, după carnea de porc – 630 de \n- 17 - \n   \nmilioane de euro, pe care o achiziționăm masiv din Spania și alte state membre, destinația de livrare a \nporumbului românesc. \nDatorită modului bolnăvicios în care ați păstorit voi agricultura românească, România pierde \nanual un miliard de euro. Au câștigat exportatorii de cereale și animale vii, au câștigat importatorii de \nalimente procesate și au pierdut românii. Asta este performanța voastră guvernamentală în agricultura \nromânească! \nZootehnizarea  agriculturii  a  fost  o  altă  afirmație  demagogică  a  voastră,  deoarece  cifrele \nreprezintă contrariu: exportăm peste 160 de mii de tone de soia pentru care s-a plătit sprijin cuplat și \nimportăm șrot de soia, 875 de mii de tone, pentru a putea ca fermierii să obțină puțina producție \nzootehnică de care mai dispune România. Asta este responsabilitatea de care ați dat dovadă! \nRomânia  campioană  europeană  la  fonduri  europene  –  Guvernul  PSD  a  acordat  subvenții \nagricole la timp și integral. \nDeși acum România traversează o perioadă dificilă în primele patru luni ale anului, dacă vă \nuitați pe cifre, tot pe cifre oficiale, nivelul absorbției fondurilor europene s-a situat la cel mai înalt \nnivel, comparativ cu anii anteriori. În primele patru luni ale anului 2020, plățile efective pentru \nfermieri s-au ridicat la 211 milioane de euro, față de 136 de milioane de euro în aceeași perioadă a \nanului 2019. \nPentru implementarea actualului program european PNDL 2014 – 2020 am corectat strategiile \npăguboase ale guvernării PSD care a generat risipirea alocărilor europene și de la bugetul național, fără \na constitui valoarea adăugată certă pentru România. \nConducerea AFIR, agenția etalon a României,  responsabilă cu aducerea în țară a peste 8 \nmiliarde de euro. \nVorbiți de absorbția fondurilor europene din agricultură. Ați pus un milițian șef la AFIR, care a \nadus la rândul lui încă vreo 60 de milițieni și ați reușit într-un timp record de trei ani să denaturați \nîntreg Programul Național de Dezvoltarea Rurală, adică ați dat bani mulți la clientela de casă. Ați \nalocat 1,6 miliarde de euro pentru 1 500 de ferme, fără să vă pese de 850 000 de ferme de familie din \nsistemul APIA și alte 3 milioane de ferme  familiale din exteriorul sistemului. \nMălaiul exportat și făina importată. \nSpuneați că impactul aplicării Ordonanței de urgență din martie 2020 nu a fost unul benefic. \nCând am preluat mandatul, nu am găsit nicio bază de date din care să reiasă dimensiunea și evoluția \nstocurilor. Din cei 700 de angajați la sediul central MADR nu avea niciunul angajat în Departamentul \nde Analiză și Prognoze. \n- 18 - \n   \nDe la începutul crizei am luat măsura monitorizării prețurilor de piață, precum și a stocurilor la \ntot ceea ce înseamnă produs agricol, alimente, imputuri. Din analiza acestor stocuri am luat măsura \ninterzicerii exporturilor pentru o perioadă scurtă de timp, deoarece securitatea alimentară este esențială \npentru Guvernul PNL. Unii politruci au ieșit public să sancționeze măsura temporară de suspendare a \nexportului, iar când ați constatat că, politic, o astfel de măsură a fost acceptată de români, ați depus \nproiect de lege de interzicerea exporturilor. Când mințiți voi? Hotărâți-vă! \nBlocarea legumicultorilor la accesul de piață în această perioadă. \nAm făcut apel încă de la început către administrațiile publice locale să lase piețele deschise, \npentru că sunt singurele locuri în care producătorii locali pot să-și vândă produsele, mai ales produsele \nde sezon și că, respectând niște măsuri impuse de autorități pentru prevenirea răspândirii virusului în \naceste piețe agroalimentare, se poate face comerț civilizat. Am solicitat introducerea prin ordonanță de \nurgență a obligativității deschiderii piețelor, pentru că unii primari n-au vrut să facă acest lucru. \nLegat de platformele online realizate de către MADR, facem precizarea că s-a dorit ca ele să fie \ndoar modele de bune practici pentru a identifica cele mai bune modalități de preluare a mărfii direct de \nla producător, precum și de a oferi sprijin producătorilor în dialogul cu marile lanțuri. Platformele au \ngenerat pe piață un efect în lanț. Sunt sute de asemenea platforme, care însumează sute de mii de \nconsumatori și agricultori. Pe aceste platforme, care există astăzi în toată țara, se vând zilnic tone de \nlegume și alte produse, iar imaginile cu legumicultorii care-și distrug produsele sunt, cu siguranță, \nimagini din anii trecuți cu beneficiarii programului „Tomata”, care-și distrugeau, din păcate, tomatele. \nGrija dumneavoastră față de legumicultori s-a ilustrat anul trecut când ați comunicat Comisiei un \nplafon la sprijinul cuplat vegetal de trei ori mai mic decât era anul precedent. Am fost nevoit să \ncorectez și această greșeală prostească a dumneavoastră, solicitând Comisiei modificarea plafonului. \nLegumicultorii știu exact ce ați făcut, ce grijă le-ați purtat. Nu pot fi toți păcăliți, nu pot fi toți mințiți. \nDomnilor, cei care au plecat, din păcate, și în această perioadă din țară pleacă de ani de zile, ca \nurmare  a  contractelor  pe  care  le  au  cu  angajatorii  de  acolo,  mulți  dintre  ei  alungați  de  politica \npăguboasă a PSD-ului din regiunile pârjolite de baronii voștri. Ce programe ați gândit voi pentru \nromânii care au plecat să muncească în Europa? Ați alungat din țară peste 4 milioane de români în cei \n22 de ani de guvernare, iar acum le propuneți să cultive acasă sparanghel? \nGuvernul PNL are în lucru o strategie de aducere acasă a diasporei, ridicând salariul net în \nsectorul agricol la 3 000 de lei. Anul acesta programul „Tânărul fermier” va aloca 43 de milioane de \neuro și va avea două componente, astfel încât 50% din această sumă, adică 20 de milioane, va fi \ndestinată celor din diaspora. Pentru prima dată beneficiarii acestui program vor primi și până la 50 de \nhectare în arendă sau concesiune. Nu le vom mai da prietenilor voștri pe redevențe ridicole. Din iunie, \n- 19 - \n   \nvom implementa o schemă de sprijin pentru cei care angajează muncitori zilieri sau sezonieri. Am \nadoptat Hotărârea Guvernului nr.356/2020 privind aprobarea Programului pentru stimularea angajării \ntinerilor în sectoarele agricultură, acvacultură și industrie alimentară. \nNe spuneați că Comisia Europeană și-a exprimat dezacordul față de decizia României de a \ninterzice exportul de produse alimentare, iar criza din 2008 ne-a învățat că interdicțiile la export sunt în \ndetrimentul tuturor. Atunci de ce PSD, prin Propunerea legislativă nr.1226 depusă la Senat, propune \ninterzicerea exporturilor și a schimburilor intracomunitare? Sesizați demagogia? De altfel, la începutul \nmoțiunii tocmai ne spuneați că a fost pusă în pericol securitatea alimentară a României – incoerență, \ndemagogie ieftină. Pe cine credeți că mai păcăliți, tovarăși, cu falsele voastre îngrijorări? Singurele \ngriji  pe  care  le  aveți  sunt  buzunarul  propriu  și  gașca.  Doar  MADR  decide  când  este  oportună \nsuspendarea exporturilor – și am luat această decizie atunci când am considerat că este pusă în pericol \nsecuritatea alimentară, pentru că ați lăsat securitatea alimentară a României dependentă de câțiva \ntraderi, câțiva prieteni. \nBlocarea programelor aflate în derulare. \nAltă minciună. Am spus încă de la începutul guvernării că vom continua programele de sprijin, \nle vom evalua și le vom îmbunătăți, asigurând resurse financiare. \nReferitor la programul „Tomata”, pentru că Guvernul PSD nu a prevăzut în 2019 resursele \nfinanciare necesare, am fost nevoiți să suplimentăm resursele financiare necesare aplicării acestei \nscheme  cu  încă  13  milioane,  în  decembrie.  La  această  dată  se  derulează  programul  „Tomata”, \ndomnilor, termenul limită de înregistrare este 15 mai. S-a reglementat posibilitatea depunerii cererilor \nde înscriere în program însoțită de copiile documentelor aferente prin mijloacele de comunicare la \ndistanță. În acest an, în 15 mai, s-au înscris în program un număr de 17 900 de producători față de doar \n15 000 de producători înscriși anul trecut în ciclul întâi. \nAm introdus și un registru de evidență a tratamentelor cu produse de protecție a plantelor. Ați \nreușit să compromiteți și acest program. Ați forțat anul trecut angajații DAJ-urilor să plătească dosare \nfictive. Banii care ar fi trebuit să ajungă la legumicultorii corecți au ajuns în mare parte la șmecheri și \nla clientela de partid. Ce încredere poate să mai aibă un fermier corect în Ministerul Agriculturii, \npăstorit ani de zile de voi? 417 dosare penale sunt acum la DNA doar în județul Olt și camioane de \ntomate aruncate la groapă anul trecut! Pentru programul „Usturoiul” PNL a majorat în anul 2020 cu \n60% alocarea aferentă. Avem astăzi înscriși un număr aproape triplu de beneficiari față de anul trecut, \n1 098 față de 409 anul trecut. Suprafața plantată este de 1 153 de hectare față de doar 370 de hectare \nanul trecut. \n- 20 - \n   \nReferitor la revitalizarea liceelor agricole în subordinea MADR, un proiect născut mort, fără \nnicio viziune, soluția este învățământul profesional și tehnic agricol dual, în parteneriat cu agenții \neconomici, fermieri și unități de procesare, astfel încât absolvenții să capete deprinderi în meseria pe \ncare au ales-o, care să le permită angajarea a doua zi după absolvire, iar diploma să fie acoperită de \ncompetențe reale. \nReferitor la Programul de sprijin pentru crescătorii de porci din rasele autohtone Bazna și \nMangalița, programul instituit prin HG-ul nr.9/2018 a fost unul neserios, iar crescătorii nu l-au accesat. \nLa propunerea asociațiilor de profil, a fost aprobată prin Hotărârea Guvernului nr.365/2020 o nouă \nschemă  privind  ajutorul  de  minimis.  Aceasta  încurajează  adevărații  crescători  de  animale  de \nreproducție din rasele Bazna și Mangalița, în perioada 2020 – 2022, nu așa-zisul purcel gratis cu care \nfostul ministru se plimba prin țară în timpul evoluției pestei porcine africane, contribuind masiv la \nrăspândirea bolii. Nu orice purcel creț de pe marginea drumului, prins de șoferul domnului Daea și \nintrodus în Registrul Genealogic de secretara de la DAJ, face parte din rasa Mangalița, domnilor. \nÎn ceea ce privește Legea nr.195 privind aprobarea Programului de susținere a crescătorilor de \nsuine pentru activitatea de reproducție ați tot ținut-o în Parlament. Abia acum, în 28 aprilie, ați trecut \naceastă lege, pentru că aveți majoritate. Și bineînțeles că în acești doi ani de zile nu ați bugetat deloc. \nCriza dumneavoastră pentru sectorul de creștere a porcului se rezumă la următoarele: asta este \nharta pe care am găsit-o când am venit la minister privind evoluția pestei porcine africane în România. \nAți umplut țara de pestă! Ați despăgubit animale neidentificate sau identificate după moarte! Ați \npremiat pe cei care au contribuit la răspândirea bolii! Din această cauză, nu ați primit niciun ban de la \nComisie pentru despăgubiri. Noi, în ianuarie, am reușit să aducem în țară 16 milioane de euro pentru \ndespăgubiri la pesta porcină africană, promițând Comisiei corectarea prostiilor voastre. Ce să înțeleagă \nțăranii și crescătorii de porci, cei care respectă legea? Ați lăsat un ordin în care ne spuneați că în \ngospodăriile lor țăranii pot să crească maximum cinci porci – ordin semnat în ultima zi de mandat –, \ndar nu ați spus și nu ați spus nimic legat de măsurile de biosecuritate și de relansare a creșterii \nporcului. Ați spus-o doar… (Discuții.) Ați spus doar în data de 13 mai… Legea privind programul de \nsusținere a activității de reproducție în sectorul avicol ați pus-o în discuție doar în data de 13 mai 2020. \nSe pare că unii dintre dumneavoastră și-au și pregătit proiectele pentru a accesa aceste fonduri. \nLa momentul venirii în minister, intenția a fost de a continua programul care sprijină fermierii \ncrescători de ovine pentru comercializarea lânii. Am dorit să acordăm sprijinul unor animale cu \nproducții reale, nu unor cyborgi, cu un produs de 24 – 36 de kilograme de lână pe cap, și să beneficieze \nde sprijin responsabil și vizionar al dumneavoastră. \n- 21 - \n   \nAcest program nu numai că nu a rezolvat problema achiziționării și prelucrării lânii, dar nici \nmăcar pe crescători nu i-a ajutat. Banii au ajuns iar la samsari, care încasau de la crescători între 3 și \n400 de lei pe tonă, înregistrând fictiv în carnetul de comercializare al fermierului cantitatea de lână. \nTot sprijinul a fost exportat. Tot din datele INS, în 2019, s-au exportat 7 900 de tone, cu o valoare de \n3,5 milioane de euro, echivalentul valorii plătite sub formă de ajutor de minimis. Și aici ați reușit să \nexportați subvențiile. \nSituația navei scufundate în Portul Midia. \nNava a fost autorizată sanitar-veterinar pentru transportul de animale vii tot de către DSVSA \nConstanța, în luna martie 2019, de unde președintele ANSVSA de atunci, domnul Geronimo Brănescu, \npăstorea acea direcție. Doriți să discutăm despre modul în care se încărcau vasele fără a se ține cont de \nrespectarea condițiilor de bunăstare, cum se dădeau crotalii la sacoșă pe vremea guvernării voastre? \nÎncepând de anul acesta, vor pleca la export animale crotaliate în mod corect și respectând condițiile de \nbunăstare în timpul transportului. Iar Proiectul de lege pentru asigurarea condițiilor superioare de \nbunăstare a animalelor vii în timpul transportului de lungă durată în afara spațiului comunitar, proiect \nal cărui inițiator sunt, a fost adoptat de către Comisia de agricultură și urmează să fie dezbătut în plenul \nCamerei Deputaților, deci asemenea anomalii nu se vor mai întâmpla, vă promit. \nLegea nr.321, ce afectează comercializarea produselor românești. \nAți votat Legea nr.28/2020, care modifică Legea nr.321 privind comercializarea produselor \nalimentare, lege care va intra… și a intrat în vigoare pe data de 16 mai și va produce modificări majore \nîn  piață,  prin  modificarea  termenului  de  plată  de  la  7  zile  la  30  de  zile,  posibilitatea  legală  a \ncumpărătorului de a impune micului furnizor servicii și taxe suplimentare. Vom interveni pentru a \nîndrepta nedreptățile făcute de această lege. Așa vă pasă de producător, modificând termene de plată! \nSpuneți-le românilor cum ați legiferat, prin majoritatea de care dispuneți în Parlament, împotriva \nintereselor  producătorilor  și  procesatorilor!  Avem  în  lucru  transpunerea  Directivei  633  privind \npracticile comerciale neloiale, prin care ne dorim să așezăm pe picior de egalitate comercială micul \nproducător și cumpărătorul dominant. Vom vedea dacă și această lege va fi siluită de majoritatea PSD-istă. \nCând am ajuns la Ministerul Agriculturii, nu am găsit niciun document care să dovedească \nexistența măcar a unei schițe, cum spuneți dumneavoastră, a Planului Național Strategic. Asta am \ngăsit, domnilor! Asta am găsit când am ajuns la minister! Un program de 20 de miliarde nu se tratează \ncu o simplă schiță, este vorba despre o analiză fundamentată care să conducă la o bună direcționare a \nsprijinului PAC în România pe următorii șapte ani. Am finalizat, în trei luni, o asemenea analiză, \nextrem de complexă, asupra situației curente din agricultura românească pentru aria acoperită de acest \nprogram și l-am lansat în consultare publică. Cei care sunt interesați de adevăr, printr-un simplu search \n- 22 - \n   \npe Google, o pot găsi publicată, dar pentru asta trebuie să fie interesați în mod real și pentru asta \ntrebuie, cu siguranță, să știe ce înseamnă o analiză SWOT. \nCu toate că nu există încă un document definitiv la nivel european, chiar dacă fosta guvernare \nși-a fixat acest obiectiv, Guvernul Orban, și în speță conducerea MADR, a recuperat timpul pierdut de \nPSD și a trecut la acțiune pentru elaborarea Programului Național Strategic. Se ridică întrebarea: de ce \no echipă condusă cu mare dăruire și dragoste pentru agricultură nu a avut capacitatea de a coordona \nprofesioniștii cu experiență în gestionarea programelor pentru a obține rezultatele pe care, în scut timp, \nle-a obținut guvernarea actuală? Am trimis spre analiză la Comisia Europeană, la Direcția Generală \npentru Agricultură din cadrul Comisiei Europene, încă de la începutul lunii martie, consultarea cu \nComisia Europeană fiind obligatorie pentru realizarea Programului Național Strategic. \nVreau să menționez că un program de asemenea anvergură nu este o schiță simplistă, ci implică \ndemersuri complexe pentru fiecare etapă în parte. În acest Program Național Strategic trebuie să \nimplementăm  prioritățile  agriculturii  românești  pentru  următorii  șapte  ani:  consolidarea  mediului \nasociativ  și  asocierea producătorilor mici pentru a deveni  competitivi, susținerea capacităților de \ndepozitare și procesare, susținerea zonelor cu constrângeri naturale, consolidarea fermelor familiale, o \nstrategie de gestionare a apei, învățământul agricol, tehnic și profesional dual, promovarea reală a \nproduselor agroalimentare românești. Nu este o schiță prin care se încurajează doar exportatorii de \nsubvenții  și  care  să  favorizeze  samsarii  și  vânătorii  de  subvenții,  este  un  program  complex, \nresponsabil, prin care banii dedicați agriculturii trebuie să ajungă la țăranii și fermierii autentici, la cei \ncare lucrau pământul și creșteau animale și când nu erau subvenții, la cei care o să lucreze pământul și \nvor crește animale și după ce aceste subvenții nu vor mai fi. \nAți vorbit de programul de refacere a sistemului național de irigații. \nAți continuat, în aceeași notă, un furt în formă subtilă, prefăcându-vă că faceți investiții. Deși \ntrebuia să investiți un miliard de euro și să reabilitați două milioane de hectare, iată ce ați făcut. Doar \nanumite firme care au fost abonate la banii de investiții în irigații aveau prioritate la aceste lucrări. Ați \nalocat anual sume infime, 170 de milioane de lei pe an. În schimb, ați dat câte 50 de milioane de lei pe \nan pentru pază. Ghiciți de unde erau atât firmele de pază, cât și cele care executau lucrări și aveau \nexclusivitate. Din Olt și Teleorman. N-ați ajutat deloc fermierii pentru a cumpăra echipamente de \nirigații. Ați reabilitat stații de irigare care erau deja funcționale, în loc să le reparați pe cele dezafectate. \nAți finalizat șapte obiective de investiții din cele 89. Este de notorietate cum tovarășii Daea, Dragnea și \nDăncilă inaugurau lucrări și stații de pompare care funcționau doar în acea zi. Sunt pline net-ul și \nteleviziunile de aceste imagini. V-ați bătut joc de oameni cu acest exercițiu de imagine de prost gust. \n- 23 - \n   \nCe facem? Am alocat o sumă mult mai mare pentru susținerea programului în acest an, oferind \napă gratuită și dând bani pentru investiții. Sigur, am redus prețul la cumpărarea megawattului, de la \n671 de lei – așa îl cumpărați dumneavoastră, prin „băieții deștepți” – la 276 de lei, pentru că l-am \ncumpărat direct, ANIF-ul. Vom introduce standarde de cost. Vom simplifica procedura de înscriere a \nfirmelor de construcții, astfel încât orice firmă serioasă care dorește să participe să poată să facă lucrări \nîn aceste investiții, iar împreună cu Academia  – cu ASAS-ul, cu Ministerul Mediului gândim o \nstrategie de gestionare a apei în România, utilizând în mod inteligent rețeaua hidrografică națională, \nlucrări pentru prevenirea deșertificării, de menținere a apei în sol și irigații optimizate în funcție de \nzonă. Repunem în funcțiune stații de pompare: la Sultana și la Făurei, stații care nu funcționau din \n1992 și, respectiv, din 2009 și care vor asigura apa pentru 75 000 de hectare. Am alocat 232 de \nmilioane de lei și vom prioritiza în mod judicios aceste fonduri. \nSingura  realizare  notabilă  a  Casei  Române  de  Comerț  Agroalimentar  a  fost  organizarea \nmegaevenimentului electoral Ziua Națională a Produselor Agroalimentare Românești, organizată de \nCentrul Expozițional Romexpo, cheltuind 7 miliarde. De fapt, ziua în care tovarășa Dăncilă și-a lansat \ncandidatura  la  prezidențiale,  în  aplauzele  funcționarilor  publici  aduși  cu  forța  din  toată  țara  de \ntovarășul ministru; fermierii serioși nu au vrut să participe la această mascaradă. Cu alte cuvinte, până \nla sfârșitul anului 2019, pentru a obține 1 000 de lei venit, Casa „Unirea” a cheltuit 3 700 venit. Ați \nîncheiat contracte de închiriere a unor spații comerciale pe care nu le-ați utilizat: Sibiu, Pitești, Slatina. \nAți achiziționat un depozit în Focșani, unde statul român, prin Ministerul Agriculturii, se află în \nipoteza de a pierde avansul a un milion de euro. \nBanca de Gene din Buzău. \nÎn  acest  moment  este  un  proiect  nefuncțional,  fără  o  dotare  tehnică,  fără  o  strategie.  La \nmomentul emiterii nu s-a ținut cont de faptul că la Suceava exista deja o bancă de gene funcțională, iar \ncea din Suceava este considerată punct focal pentru implementarea Tratatului Internațional, instrument \nglobal cu relevanță pentru resursele genetice vegetale pentru alimentație și agricultură, raportând \nperiodic activitățile specifice domeniului la Secretariatul Tratatului de la Roma. Din 2012, Banca de \nGene  din  Suceava  este  infrastructură  critică  națională  și  conservă  Colecția  națională  de  plante \nmedicinale  și  aromatice.  Dacă  se  va  găsi  oportun,  și  aici  vor  spune  specialiștii  din  domeniu  și \nAcademia, că este necesar să mai facem încă o bancă de gene, cu siguranță o să o facem. \nÎn ce privește sectorul de pescuit și acvacultură, am văzut că nu sunteți interesați, pentru că aici \nați făcut foarte multe coterii. În ultimii 30 de ani, de când ați fost la guvernare, PSD a fost preocupat \ndoar de privatizări deocheate în pescărie. De ce nu întrebați locuitorii din Deltă și veți afla adevărul, \ncum a fost posibil ca toată Delta Dunării să fie cumpărată și concesionată doar de 10 firme. Astea au \n- 24 - \n   \nfost adevăratele preocupări. A reușit performanța istorică să absoarbă în această perioadă doar 26,5 din \nFondul european de pescuit. Terenul de 10 hectare obținut de ANPA în 2007, în guvernarea liberală, \npentru construirea portului pescăresc la Marea Neagră este astăzi o veritabilă pădure. Bursa de Pește \ndin Tulcea, începută în 2008, nici acum nu este gata. \nÎnțelegem de ce domnul ministru Daea iubea atât de mult cormoranii. Sub conducerea sa, prin \nutilizarea Fondului european de pescuit, s-au făcut plăți compensatorii de 40 de milioane de euro \npentru peștele consumat de cormorani. În loc să producă politici și măsuri de creștere a investițiilor în \nacvacultură, au fost susținute și finanțate măsurile de plăți compensatorii, încurajând fermierii să \nînregistreze pierderi, nu să producă pește. Ați subvenționat astfel creșterea cormoranului. În goana \ndupă cormoran, domnul Petre Daea  a uitat  că sectorul pescăresc  are 150 de ferme piscicole,  în \nsuprafață de 30 000 de hectare, care sunt ținute la limita ilegalității, pentru că nu sunt cadastrate și \nfermierii proprietari de active nu au contracte de concesiune. În această perioadă au explodat afacerile \ncu importuri de pește proaspăt, creând o concurență neloială fermierilor români și astfel România \najunge în situația să importe 90% din peștele consumat. \nȘi-acum, două vorbe despre ADS, despre feuda dumneavoastră, unde domnul Daea și-a instalat omul \nde baltă, pe Gabriel Olteanu. De ce spunem „omul de baltă”? Pentru că a fost cel care a gestionat balta \ndeținută atunci când domnul Daea a achiziționat această baltă. Din 2001 și până în prezent au dispărut din \npatrimoniul ADS peste 800 000 de hectare. Unde? Poate ne răspunde domnul Daea. Luați în calcul, vă rog, \nmarile jafuri cu terenurile statului și încheierea de contracte de concesiune pe nimic, între 200 și 400 kg de \ngrâu pe hectar pe an, toate acestea făcute în anii 2000 și 2005, când erau și secretari de stat, și miniștri. \nCe am făcut noi? Am majorat nivelul minim al redevențelor, atât la terenurile cu destinație \nagricolă, cât și la terenurile neagricole. Am făcut norme interne pentru schimbul de terenuri, nefiind \nactualizate din 2003. Am actualizat procedurile de concesionare. Identificăm suprafețele de teren \nexploatate fără titlu valabil, abuziv. Verificăm toate contractele de concesiune cu redevență mică, \nridicolă, pentru a crește această redevență. Am identificat peste 50 000 de hectare, pe care le vom da \ntinerilor fermieri, nu le vom da șmecherilor. \nAm să închei spunând că timp de trei ani, în care v-ați ocupat de metafizica oii și ați compromis \nșansele agriculturii românești, nu a rămas mare lucru de pe urma acestor programe, ci doar niște vorbe: \n„oaia este o statuie vie”, „lângă oaie găsești o frunză”, „lângă frunză nu poți să găsești o oaie”. Doar cu \nastea au rămas agricultorii și fermierii români. \nMulțumesc. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 67310,
        "end_text": "Domnul Radu-Cosmin Preda:",
        "end_index": 67554,
        "text": " \nStimați colegi, \n- 25 - \n   \nTrecem la prezentarea punctelor de vedere ale grupurilor parlamentare. \nDin partea Grupului parlamentar PSD, pentru început are cuvântul domnul senator Preda \nRadu-Cosmin. \nVă rog. \n"
    },
    "15": {
        "start_text": "Domnul Radu-Cosmin Preda:",
        "start_index": 67554,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 76191,
        "text": " \nMulțumesc, domnule președinte. \nDomnule președinte, \nDoamnelor și domnilor senatori, \nSuntem  după  cele  trei  zile  ale  prostiei  Guvernului,  zile  în  care  un  vid  legislativ  datorat \nincompetenței domnului Orban și neputinței președintelui Iohannis a pus în pericol viața noastră, trei \nzile lipsite de stare de urgență ori de stare de alertă. Și, totuși, majoritatea românilor au înțeles marea \ngafă pe care au făcut-o cei din conducerea țării și s-au comportat responsabil în continuare. \nMoțiunea noastră vine într-un context tragic pentru întreaga omenire. Virusul COVID-19 ne-a \ndat peste cap viețile, a bulversat economiile, a pus la pământ, și chiar foarte multe, sectoare de \nactivitate. De o singură veste bună am avut parte în pandemie: sparanghelul nemțesc este pe mâini \nbune. Agricultura românească, în schimb… \nDacă actualul Guvern va repeta această prostie și în cazul agriculturii, rezultatele cu siguranță \nvor fi dramatice. Nu vom avea acces la produsele românești și vom fi nevoiți să le umplem buzunarele \naltor state, care au fost capabile să-și susțină sectorul agricol și, implicit, exporturile. Și asta nu este tot. \nGuvernul PNL va distruge toate afacerile care au ca punct comun agricultura românească. \nDomnule ministru, \nDe peste două luni de zile PSD a atras atenția asupra secetei care se abate peste România, și \nsunt zone întregi calamitate, iar acest Guvern incompetent, din care faceți parte, nu face absolut nimic. \nAsistă neputincios cum sunt distruse culturi întregi. \nCât despre ministrul Oros, ce poți să spui despre un ministru care efectiv nu există? Nici măcar \nincompetent nu poți spune că este. După mai bine de șase luni de când PNL este la guvernare, cu toții \nne-am săturat de greaua moștenire, o tactică pe care Orban o folosește frecvent pentru a ascunde sub \npreș nepriceperea și haosul care domină azi România. \nSă vă spun eu, domnule Oros, ce ați moștenit. Și, ca să puteți reține mai ușor, poate scoateți un \ncarnețel și un pix, pentru a vă putea nota. România se află pe locul 3 la producția de cereale în Europa, \ndupă Franța și Germania. Țineți minte acest aspect extrem de important: România a fost pe podiumul \nagriculturii europene sub guvernarea noastră. Și vreau să felicit pentru asta Guvernul PSD pentru tot ce \na realizat. Am plătit integral și la timp toate subvențiile. Am extins suprafața irigabilă de la 300 000 de \n- 26 - \n   \nhectare în 2016 la peste 1,4 milioane de hectare în 2019. Acestea sunt doar o mică parte din măsurile \nbenefice adoptate sub guvernarea PSD. Dacă ați avea un minimum de bun-simț, l-ați invita pe domnul \nPetre Daea să vă îndrume cum să continuați programele începute de noi și cum să faceți un bine \nagriculturii românești. \nToate măsurile enumerate mai sus au avut rezultate directe în economie: au fost create locuri de \nmuncă, puterea de cumpărare a crescut, accesul la produsele românești a fost facilitat, tinerii au reușit \nsă-și  pună  pe  picioare  o  afacere  și  au  fost  susținuți  și  încurajați  să  aleagă  sectorul  agricol.  De \nasemenea, o mare parte din cei plecați în străinătate au avut posibilitatea de a-și dezvolta o afacere cu \najutorul fondurilor disponibile și prin simplificarea procedurilor și a legislației. \nDupă toate aceste eforturi depuse timp de trei ani de zile, agricultura românească a fost lovită în \nplin  de  nepăsarea  Guvernului  PNL  și  a  domnului  ministru  Oros  în  special.  Prima  preocupare  a \ndumnealui atunci când a ajuns în fruntea ministerului a fost una singură: să oprească programele \ninițiate de PSD. Ce nu a luat dânsul în considerare este faptul că a deschis ușile dezastrului pentru \nagricultură și, implicit, pentru toți românii, dintr-un orgoliu pe care, sincer, nu îl pot înțelege. \nDomnule ministru, \nLa preluarea Guvernului de către PNL, au fost tăiate toate fondurile alocate agriculturii. Le-ați \ntrântit astfel ușa în nas românilor care sperau să muncească pământul. \nDe când a preluat conducerea, domnul ministru Oros nu a făcut altceva decât să-și bată joc de \nmunca oamenilor, a lăsat fermierii români de izbeliște, a oprit programe importante și benefice, pur și \nsimplu, din orgoliu. Niciun om capabil și competent nu ar fi șters cu buretele toate măsurile corecte \nluate înainte. \nPuteați să continuați proiectele, puteați să fiți un om cu demnitate, să duceți această muncă mai \ndeparte. Dar asta evident că nu s-a întâmplat. De ce, domnule Oros? De ce? Primează interesele \npartidului?  Nu  este  bine  să  facem  concurență  altor  țări?  E  mai  bine  să  punem  pe  butuci  iarăși \nagricultura românească? Să mâncăm roșii de la turci, pepeni de prin Spania și sparanghel de la nemți? \nDe ce nu ați încercat în aceste șase luni să vă dați măcar puțin interesul? \nNoi știm foarte bine, de la miniștrii PSD, că nu este deloc ușoară munca de la minister. \nDomnule Oros, munca la acest minister nu este pentru leneși ori pentru oameni slab pregătiți. Ministrul \nagriculturii trebuie să fie pe teren zilnic, pentru că, altfel, din fotoliul de la birou nu se văd problemele \nreale pe care le întâmpină agricultura românească. \nDe când sunteți ministrul agriculturii, ce ați făcut  concret  pentru români? Răspunsul este \nsimplu: nimic. Pe 30 aprilie, premierul Orban jucase ruleta rusească pe seama agricultorilor noștri \nafectați de secetă, numai că unicul glonț era îndreptat spre fermieri, nu spre el. În ciuda faptului că \n- 27 - \n   \nmajoritatea păgubiților aveau peste 70% daune, dumneavoastră, alături de Orban, le dădeați lovitura \nfatală: banii pentru despăgubiri sunt, spuneați dumneavoastră, dar vor ajunge la cei afectați după \nrecoltare – nu recoltezi, nu primești! Aveți informații clare referitoare la seceta care s-a abătut asupra \nRomâniei ca fiind cea mai gravă din ultimii 30 de ani. V-am lăsat un sistem de irigații la cheie, care \ntrebuia doar pornit, dar nu sunteți în stare să faceți asta. \nPSD a venit în sprijinul Guvernului cu un plan bine realizat, care cuprinde 28 de măsuri de \nrelaxare a economiei. Printre acestea se numără și măsuri pentru susținerea agriculturii. Și am să vi le \ncitesc: \n- plata la produsele alimentare proaspete de către marile lanțuri de magazine către furnizorii \nlocali va fi efectuată în termen de cinci zile lucrătoare de la emiterea facturii, respectiv în termen de 15 \nzile lucrătoare pentru celelalte tipuri de produse alimentare; \n- se asigură din fonduri de garantare a creditului rural garantarea în procent de 100%, adică \nintegral, a proiectelor declarate eligibile pe fonduri europene în cadrul AFIR în perioada aprilie – \ndecembrie 2020; \n- Ministerul Agriculturii și Dezvoltării Rurale instituie o schemă de ajutor de stat privind plata \nsuplimentară pe hectar și pe cap de animal pentru anul 2020, echivalent cu cuantumul plății pentru \nanul de cerere anterior. Schema de ajutor de stat se va adresa atât fermierilor afectați de fenomenele \nmeteorologice  nefavorabile,  cât  și  celor  care  au  avut  de  suferit  pierderi  de  venit  sau  costuri \nsuplimentare  ca  urmare  a  situației  excepționale  generate  de  existența  COVID-19  pe  teritoriul \nRomâniei. Plafonul maxim al schemei de ajutor de stat este de 500 de milioane de lei și se asigură de \nla bugetul de stat, prin bugetul Ministerului Agriculturii și Dezvoltării Rurale. \nDomnule ministru, \nDacă vă prinde toamna în scaunul de la minister, cu siguranță veți fi principalul responsabil \npentru acest dezastru din agricultură. Din cauza incompetenței dumneavoastră, vom avea producții \nfoarte scăzute, mii de afaceri românești vor fi închise și vom reîncepe să importăm masiv mâncare din \nstrăinătate. Noi, PSD, vrem să repornim România, pentru că dumneavoastră nu puteți, nu vreți sau, \npoate, pur și simplu nu vă pasă. Dar vrem să o repornim fără dumneavoastră, domnule Oros, pentru că \nsunteți o adevărată calamitate, în concurență cu seceta și cu virusul, și reprezentați un adevărat pericol pentru \nagricultura românească și pentru români. Domnule Oros, vă ajutăm noi să faceți un pas în spate acum. \nStimați colegi, \nDomnul ministru și-a pus întreaga pricepere pe două foi A4. Demnitatea funcției de ministru al \nagriculturii și cea personală ar fi trebuit încă din acel moment să-l determine să mai completeze una, \ncare să înceapă cu atât de rarul cuvânt, cel puțin în vocabularul politic autohton – „demisie”. Dar cum \n- 28 - \n   \nacest lucru nu s-a întâmplat, vă rog să vă alăturați demersului nostru de a opri planul oneros al PNL de \ndistrugere a agriculturii românești și să votați, alături de Grupul social democrat, demiterea domnului \nministru Oros. \nVă mulțumesc. (Aplauze.) \n"
    },
    "16": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 76191,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 76351,
        "text": " \nMulțumesc, domnule senator Radu Preda. \nDin partea Grupului PSD, în continuare îl invit la microfon pe domnul Șerban Nicolae. \n"
    },
    "17": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 76351,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 82316,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nDin  păcate,  spectacolul  jalnic  al  incompetenței  și  iresponsabilității  miniștrilor  Guvernului \nOrban continuă. Eu m-aș fi așteptat să-l văd pe un ministru al agriculturii, profesor universitar de \nmedicină veterinară, că stăpânește termenii, că nu are nevoie să citească, că are un discurs argumentat, \narticulat, coerent, cu date precise, că n-are nevoie să se bâlbâie pentru că funcționarii i-au scris pe \nhârtie „ASAS” și  nu știe ce înseamnă  ASAS. Începe și  spune „Academia”, dar se pierde,  că e \ncomplicat acolo și riscă să greșească. \nDin păcate, cu tupeu și cu aroganță nu se poate face agricultură. Am auzit cuvinte grele și \nprobabil că textul a fost scris de un grup de consilieri care au lucrat independent, pentru că o dată se \nspunea  „dumneavoastră”,  foarte  politicos,  în  altă  parte  se  spunea  „voi”,  după  care  spunea  iar \n„dumneavoastră”, după care spunea „ați mințit”. \nȘi fac o singură precizare. Acest guvern foarte „competent”, pe baza analizelor făcute de \nministeriatul domnului Oros, a interzis exportul de turte, pufuleți și produse de patiserie. Ca să vă dați \nseama cam care este nivelul la care a coborât profesionalismul sub ministeriatul domnului Oros! Asta \nera marea problemă și asta a rezultat din balanța pe produs, care se face pe baza stocurilor existente, a \nregimului juridic, a locului de deținere, a recoltelor prognozate și a necesarului stabilit prin raportare la \nanii precedenți. \nDacă ar fi făcut aceste lucruri, lucruri pe care domnul Petre Daea… trec peste mitocănia \ndomnului ministru. Domnul Petre Daea îl putea face în câteva ore, pentru că are experiența necesară, a \nlucrat în agricultură, are experiența câmpului, are experiența lucrului cu fermierii. Noi avem în față \ndoar un politruc, care știe foarte bine teoria, dar nu știe mai nimic din practică. De aceea se ascunde \nsub lozinci. \nDacă ar fi citit – consilierul responsabil cu cititul în Ministerul Agriculturii, bineînțeles – \npropunerea legislativă a PSD, ar fi văzut că noi nu am propus interzicerea exporturilor, ci interzicerea \n- 29 - \n   \nscoaterii din țară a produselor cerealiere și celor oleaginoase până la recolta din acest an, permițând ca \nacest lucru să se facă după întocmirea balanțelor pe produs. Pentru că ceea ce nu știe domnul ministru \nOros este că, în raportările Domniei Sale, foarte cunoscute până în 1989, nu se știe exact care este \nregimul juridic și care este zona de custodie a produselor din rezerva de stat, mai ales la cereale, și \napare de două ori aceeași cantitate: o dată la deținătorii privați care au în custodie asemenea rezerve și \no dată în balanța totală a administrației rezervelor de stat. \nDin păcate, n-a venit cu nimic concret. A venit cu un set de ironii de clasa a IV-a, cu un set de \naroganțe și invective care nu erau specifice Senatului, dar probabil Domnia Sa n-a aflat, și cu nimic \nbun pentru agricultura românească. S-a contrazis la fiecare frază. Poate nu știe domnul ministru, pentru \ncă era tânăr PNȚCD-ist pe vremea aceea, când la Ministerul Agriculturii era „medicul” Flutur ministru \nal agriculturii. În perioada pe care Domnia Sa o punea ca fiind perioada în care s-a distrus agricultura \nromânească, domnul Gheorghe Flutur îndeplinea funcția de ministru al agriculturii. Poate că are câteva \ncuvinte grele de spus „tovarășului” Flutur, ca să citez același tip de adresare, care nu-mi este mie specific. \nAș fi vrut să aibă ceva mai multă responsabilitate ministrul agriculturii, să ignore eventualele \ncritici pe care le considera nefondate și să vină cu lucruri concrete, cu măsuri de restabilire a resurselor \nagricole ale României, să identifice acele soluții care să facă în acest an, cu condițiile specifice \npedoclimatice, dar și climaterice care au afectat producția, să fie bine pentru oameni. Și bineînțeles că \ndacă ar fi avut rezultate bune agricultura în acest an opinia publică ar fi salutat acest lucru. \nAm văzut doar un om măcinat de propria neputință, un om care crede că dacă aruncă vorbe \ngrele rezolvă problemele agriculturii și care nu face diferența dintre deputatul de opoziție, ale cărui \npropuneri legislative nu au nici 10% tangență cu profesia de bază, și un ministru al agriculturii legat \ndirect de producția agricolă, legat de sprijinul pentru fermieri, legat de producția zootehnică și, în \ngeneral, de restabilirea poziției României în ceea ce privește producția agricolă în Europa. \nMăcar dacă ar fi obținut jumătate din performanțele domnului Daea! Pentru că în vremea în \ncare domnul Daea era ministrul agriculturii nu era o singură persoană care muncea în acel minister, dar \no făcea cu dăruire și o făcea în contact direct cu oamenii. De aia niciodată niciun fermier nu i-a spus \nlui Petre Daea că nu se pricepe, că nu are dreptate sau că datele pe care le dă publice nu corespund \nadevărului. Acest lucru se întâmplă acum. \nȘi mai fac o singură precizare: am moștenit de la Guvernul Cioloș – pe care l-a susținut și \nPartidul Național Liberal, că doar dânșii defilau cu Cioloș în campania electorală din 2016 – un sistem \nîn care subvențiile agricole pentru anul agricol 2015 – 2016 s-au dat în august 2016. Dacă găsiți un \nsingur fermier care vă poate spune că este normal să primești subvenția agricolă – și aceea parțial – la \nsfârșitul anului agricol, după ce au trecut toate lucrările de investiții, după ce au trecut toate lucrările \n- 30 - \n   \nagricole pregătitoare, după ce au trecut însămânțările, condiționările și așa mai departe până la recoltă, \nînseamnă că avem o agricultură de tip modern, PNL-ist, perfect inutilă și care se reduce la interzicerea \nexportului de turte, pufuleți și produse de patiserie. \nDin păcate, ăsta este nivelul, iar votul de astăzi ar trebui să vă trezească, pentru că agricultura \nromânească nu este a PSD-ului, nu este a PNL-ului, ci privește viața și sănătatea fiecărui român. \nMulțumesc. (Aplauze) \n"
    },
    "18": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 82316,
        "end_text": "Domnul Costel Șoptică:",
        "end_index": 82474,
        "text": " \nMulțumesc, domnule Șerban Nicolae. \nStimați colegi, din partea Grupului PNL, pentru început, domnul senator Șoptică Costel. \n"
    },
    "19": {
        "start_text": "Domnul Costel Șoptică:",
        "start_index": 82474,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 88202,
        "text": " \nMulțumesc, domnule președinte. \nVă salut, doamnelor și domnilor senatori… și senatoare! \nAm  citit  moțiunea  simplă  cu  titlul  jignitor  la  adresa  ministrului  agriculturii,  domnului \nNichita-Adrian Oros, și mi-a atras atenția, din titlu, cuvântul „lene” – dur și grobian la adresa unui \ncoleg parlamentar. \nStimați domni și doamne senatori de la PSD, \nA  acuza  pe  cineva  că  este  leneș,  ar  trebui  mai  întâi  justificat,  mai  ales  că  mulți  dintre \ndumneavoastră se consideră, după cum bine am observat, oameni elevați, intelectuali și – de ce nu? – \nbuni creștini. \nRomânia a fost, în cea mai mare parte a istoriei sale, un stat eminamente agrar. Țărănimea \nromână a constituit forța economică, politică și militară de bază, care a condus la persistența și \nsupraviețuirea nației române în spațiul geografic actual. Țăranii români au creat politicienii de azi și de \nieri ai României, ei au produs hrana țării pe timp de pace, dar și de război. Țăranul român a fost \ndezmoștenit, proletarizat și aruncat în fabrici de regimul comunist. \nDumneavoastră, urmași ai PCR, pesediștii, v-ați îndepărtat de țăranul român, v-ați îndreptat, în \nschimb, energiile agricole spre baronii dumneavoastră locali, reușind să baronizați întreaga agricultură \nromânească. \nVă întreb: ce ați făcut concret pentru micii agricultori, cei mulți, din ziua de astăzi? Sunt \nsurprins că după atâția ani de guvernare pesedistă băgați capul în nisip și spuneți că problemele \nagriculturii românești sunt ale Guvernului PNL, respectiv ale domnului ministru Oros. Când conduci o \nțară 22 de ani din cei 30 postdecembriști și faci praf cel mai mare sistem de irigații din Europa \nCentrală, închiriezi, infracțional, Balta Mare a Brăilei lui Culiță Tărâță și Triță Făniță, parlamentari și \nsponsori ai FDSN, PDSR, PSD actual, când cheltui bani europeni pentru a crea Bursa de pește de la \n- 31 - \n   \nTulcea, total nefuncțională – apropo, elicopterul l-ați cumpărat sau mai așteptați puțin, vă mai gândiți? \n–, când sifonezi bani prin Casa de Comerț „Unirea” și multe altele, nu este momentul și timpul acum, \niar domnul Daea – tot ați pomenit de dumnealui – își amintește de irigații de abia prin aprilie 2018, ca \nși cum s-ar fi trezit dintr-un coșmar, veniți acum să dați lecții cu realizările fermierilor, ca și cum ar fi, \nde fapt, realizările PSD?! Vă întreb: se poate așa ceva?! \nRevenind la textul moțiunii, în schimb, când am auzit o frază de genul, și citez: „o echipă \ncondusă de ministrul Daea, cu mare dăruire și grijă pentru agricultori”, și aici închei citatul, am simțit \ncă mă întorc în perioada comunismului de pe vremea lui Nicolae Ceaușescu. \nStimați colegi, \nAveți o doză mare de narcisism, din ce observ, și nu vedeți care este realitatea agriculturii \nromânești. Când vrei să demonstrezi dăruire, nu blochezi fonduri europene pentru că o anumită fermă \nde porci din Teleorman nu este eligibilă și îi blochezi pe toți producătorii naționali din domeniu. \nAfirmați, și pe bună dreptate în unele locuri, că în 2019 România a devenit grânarul Europei. \nEu întreb: oare, așa să fie? Dacă eram anul trecut grânarul Europei, de ce s-a importat pâine congelată \ndin Ungaria, Ucraina, Polonia, Germania? Cum am fost noi mari producători de cereale datorită \npoliticilor social-democrate, dar am importat sute de mii de tone de produse congelate? Aveți răspuns, \nstimați colegi de la PSD? Unde este plusvaloarea și dezvoltarea sectorului panificației în România \nguvernării pesediste? \nGuvernarea PSD a lăsat un dezastru în urmă și în domeniul agriculturii. Este hilar că acum se \ndau lecții, când tot ce faceți este doar o minciună și dezinformare în scop electoral. \nGuvernul Dăncilă se lăuda în iulie 2018 că a pus la punct un sistem de irigații și pot fi irigate \naproximativ 1,4 milioane hectare. De fapt, realitatea arată că doar ceva, ceva peste 200 000 de hectare \npot fi irigate. \nNu doresc să încep un șir de contraargumente la cele afirmate în textul moțiunii, dar consider \ncă în Senatul României, trecând de orice joc politic și interes partizan, sunt totuși senatori specialiști în \nagricultură, zootehnie, piscicultură, fond funciar, care nu cred că, indiferent de ordinul de partid primit, \npot să înghită chiar orice, inclusiv și o moțiune simplă mai mult decât jignitoare la nivelul inteligenței \ncelor care iubesc satul românesc și doresc dezvoltarea sectorului agricol și scoaterea din sărăcie a \nmajorității celor care trăiesc în mediul rural. Pentru că, stimați colegi de la PSD, acesta este adevărul: \nîn 22 de ani de guvernare ați ținut mediul rural în subdezvoltare economică, doar pentru a vă asigura \nvoturile necesare pentru partid. \nApreciez pe domnul ministru Oros că nu a renunțat la programele pentru fermieri și chiar le-a \nîmbunătățit pentru implementarea în timpul scurt de când conduce ministerul. \n- 32 - \n   \nColegi senatori social-democrați și susținători ai acestora, fie de la ALDE, sau alte partide, \nEu nu vă critic pentru că sunteți nemulțumiți de ministrul Oros, dar nu pot să cred că susțineți, \nfără echivoc, un text al unei moțiuni care amintește de un mod de gândire tip „mânie proletară”, prin \ncare era înfierat tot ce nu era în agenda Partidului Comunist Român și ridicate în slăvi false realizări, \ncare nu au temei cu realitatea țărănească românească. \nȘtim cu toții că, în Senat, dumneavoastră, cei de la PSD, având un grup de peste 70 de senatori, \naveți majoritatea, practic, linșajul la adresa ministrului Oros. Totuși, fiți parlamentari responsabili în \nfața oamenilor de rând și încercați să depășiți ordinele de partid absurde, atunci când promovați și \nsusțineți o astfel de moțiune. \nDumnezeu să vă dea gândul cel bun! \nMulțumesc. (Aplauze) \n"
    },
    "20": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 88202,
        "end_text": "Domnul George-Cătălin Stângă:",
        "end_index": 88324,
        "text": " \nMulțumesc, domnule senator. \nÎl invit acum la microfon pe domnul senator George Stângă. \n"
    },
    "21": {
        "start_text": "Domnul George-Cătălin Stângă:",
        "start_index": 88324,
        "end_text": "Din sală:",
        "end_index": 95588,
        "text": " \nDoamnelor și domnilor senatori, \nDragi români, \nVreau să mă adresez astăzi, în primul rând, românilor pentru că sunt convins că au capacitatea \nși răbdarea de a vedea ce a lăsat Partidul Social Democrat în agricultura românească și ce își dorește să \nfacă Partidul Național Liberal. \nÎn ultimii ani am avut producții foarte mari în agricultură. În anul 2020, din cauza secetei cu \ncare s-a confruntat țara noastră, producțiile cu siguranță vor fi mai mici. Avem aproximativ 1,5 \nmilioane de hectare afectate de secetă. Dacă am fi avut un sistem de irigații bine pus la punct, cu \nsiguranță că suprafața afectată nu ar fi fost atât de mare. \nAm citit cu atenție textul moțiunii depuse de către reprezentanții PSD. Am văzut că au spus că \nîn România sunt aproximativ 1,4 milioane de hectare irigate. Adevărul este că avem aproximativ \n300 000 de hectare irigate, care primesc mai multe udări în cursul aceluiași an. În viziunea PSD, dacă \nun hectar este udat de patru ori în cursul aceluiași an, avem patru hectare. Așa au ajuns colegii de la \nPSD de la 300 000 de hectare irigate la aproape 1,4 milioane de hectare. \nÎn județul Galați avem aproximativ 123 000 de hectare care pot fi irigate. Județul Galați este \nfoarte bine poziționat, la confluența a trei cursuri majore de apă: Dunăre, Siret și Prut. Ar fi trebuit să \navem un sistem de irigație „la cheie”, așa cum spuneau antevorbitorii noștri. Din păcate, în ultimii ani, \nîn județul Galați s-au investit maximum 500 000 de euro, pentru că grosul banilor în agricultura \n- 33 - \n   \nromânească s-a dus în județele păstorite de baronii PSD, acolo unde se sifonează foarte ușor banul \npublic. Mă uit la județul Olt și am văzut că, în ultimii trei ani de zile, a avut sume de peste 5 milioane \nde euro acordate pe partea de infrastructură în irigații. Din aceste sume, aproximativ 25% au mers către \nfirmele de pază – cu dedicație, evident –, firmele de pază păstorite de fiul domnului Dragnea. Domnul \nDragnea,  adică  fostul  lider  suprem  al  Partidului  Social  Democrat,  actualmente  doctorand  în \npenitenciar. \nCâți bani au fost investiți? Foarte puțini bani în agricultura românească. \nÎn actuala moțiune am citit că vă lăudați cu faptul că în 2019 au fost exportate peste 12 \nmilioane de tone de cereale. \nDragii mei, \nDepinde din ce unghi judecăm. Viziunea Partidului Național Liberal nu este să exporte materie \nprimă, ci să exporte produsul finit, pentru a aduce plusvaloare economiei românești. Același lucru \nputea să-l facă și PSD-ul și mă întreb de ce nu l-a făcut? Din interes personal sau din lipsă de \nprofesionalism? \nRomânia importă și exportă, în același timp, pentru că așa funcționează o economie sănătoasă. \nÎn cursul anului 2016, am importat mai mult decât am exportat cu 0,5 miliarde de lei. În 2019, am \nimportat mai mult decât am exportat cu 1,23 de miliarde de lei. În toată această perioadă, România a \nfost guvernată de către Partidul Social Democrat care a reușit să transforme România într-o țară net \nconsumatoare. \nAșa cum bine vedeți, reușim să demontăm minciunile pesediste pas cu pas. Nu este de mirare \ncomportamentul pe care îl au astăzi parlamentarii PSD, pentru că minciuna și propaganda erau la loc \nde cinste în manualului fruntașului comunist. \nSe spune în moțiune că PNL nu face aproape nimic. O să vă dau câteva exemple de lucruri \nconcrete pe care Partidul Național Liberal le-a făcut: \nÎn primul rând, am alocat sume importante de bani pentru refacerea terenurilor afectate de \ncalamitățile naturale. \nPrin APIA au fost inserate în economia românească, de când Partidul Național Liberal este la \nguvernare, din noiembrie anul trecut și până în prezent, peste 2,7 miliarde de euro. \nA fost creată o platformă online care își dorește să excludă căpușele, intermediarii, cei care \ncreșteau artificial prețul produselor la raft. Acum, hipermarketurile au posibilitatea de a cumpăra \nprodusele direct de la producători. \nBugetul Programului Național Apicol este de aproximativ 30 de milioane de euro, se derulează \npe o perioadă de trei ani de zile, câte 10 milioane de euro în fiecare an. Prin acest program național, li \n- 34 - \n   \nse dă posibilitatea apicultorilor să investească în echipamente, astfel încât să modernizeze partea de \nprocesare și ambalare, și astfel au posibilitatea să devină competitori pe piața europeană. \nMinisterul Agriculturii a inițiat un proiect care își dorește să sprijine angajarea tinerilor în \nagricultura românească. Prin acest proiect, prin subvenții de la stat, acordate lunar fermierilor, aceștia \nau posibilitatea să angajeze tineri cu studii superioare, pentru care primesc lunar 1 000 de lei, tineri cu \nstudii medii, pentru care primesc lunar aproximativ 750 de lei, și persoane fără studii, pentru care se \nprimesc 500 de lei. Alternativa, așa cum bine vedeți, este între pomana electorală a PSD și măsurile \ncare stimulează munca, promovate de Partidul Național Liberal. \nProgramul „Tomata”, un program despre care s-a vorbit foarte mult. \nPartidul Național Liberal a extins termenul până la care se puteau depune solicitările de plată, \nde la 20 martie până la 15 mai. \nÎn același timp, suntem în negocieri cu Comisia Europeană, pentru că ne dorim să dezvoltăm \nacest program, ne dorim să mutăm această cheltuială de pe spatele Guvernului pe fondurile europene, \nastfel încât să nu vorbim doar despre un program „Tomata”, ci despre un program destinat legumelor \ncultivate în spații protejate, program care să se deruleze, indiferent cine va fi la guvernare, între 2021 și \n2027, pe viitorul exercițiu bugetar al Uniunii Europene. \nCasa „Unirea”, despre care au vorbit toți cei dinaintea mea. \nSunt surprins și consternat de faptul că reprezentanții PSD mai au curajul să aducă în discuție \nacest program, acest program prin care s-a înființat o bursă de pește la Tulcea, bursă care nu își \njustifică activitatea nici în ziua de astăzi, program prin care s-au închiriat spații comerciale la prețuri de \npeste 5 000 de euro, care nici în ziua de astăzi nu sunt folosite de comercianți sau de producători. \nÎn același timp, am organizat un eveniment grandios la Romexpo, eveniment care s-a finalizat \nprin lansarea docilei doamne „Doncilă”… Dăncilă la alegerile prezidențiale. \nConstat cu stupoare că PSD nu a învățat nimic din înfrângerile usturătoare pe care le-a suferit în \ncursul anului trecut la alegerile europarlamentare sau la alegerile prezidențiale. Nici bine nu s-a așezat \npraful peste aceste alegeri și începeți să comentați, fără să veniți cu soluții și cu măsuri sustenabile. \nEvident că aș vrea, în încheiere, să adresez o întrebare românilor. Și i-aș întreba: dacă ar avea \nde ales între gramatica doamnei Dăncilă și profesian… prefe… profesionalismul domnului ministru \nAdrian Oros, ce ar alege? (Discuții.) \nCu siguranță, profeson… profesionalismul… (Discuții.)… domnului profesor… (Discuții.)…, \nun adevărat român și patriot, care provine din acest sector și care nu ne face de râs, atunci când ne \nreprezintă la nivel național. (Discuții; aplauze.) \n- 35 - \n   \nVă rog să terminați cu circul ieftin, cu populismele și vă îndemn, chiar dacă ați semnat acest \nteatru ieftin, acest râs de moțiune, să votați împotrivă, așa cum ar trebui să facă fiecare român adevărat. \n"
    },
    "22": {
        "start_text": "Din sală:",
        "start_index": 95588,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 95634,
        "text": " Bravo! Bravo! (Discuții; aplauze.) \n"
    },
    "23": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 95634,
        "end_text": "Domnul  George-Nicolae Marussi:",
        "end_index": 95761,
        "text": " \nMulțumesc, domnule senator. \nDin partea Grupului USR, domnul senator Marussi George-Nicolae. \n"
    },
    "24": {
        "start_text": "Domnul  George-Nicolae Marussi:",
        "start_index": 95761,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 100756,
        "text": " \nVă mulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nSunt  inginer  petrolist.  În  2016  am  intrat  în  politică  dintr-un  domeniu  unde  informația  se \ntransmitea mai mult pe cifre, cuvintele erau mai puține și aveau mult mai multă valoare. Ajungând în \npolitică, am fost surprins de experiența colegilor mai vechi, care puteau vorbi foarte mult, de multe ori \npe lângă subiect, sau total nerelevant. Și astăzi îmi propun să rămân mai mult inginer decât politician și \nvoi încerca să fiu foarte scurt în ceea ce urmează. \nÎn prima perioadă a acestui mandat, au existat mai multe moțiuni împotriva Guvernului PSD și, \nde fiecare dată, PSD a criticat calitatea slabă a textului, prin prisma lipsei argumentelor și lipsa \nsoluțiilor oferite. Acum a venit rândul PSD-ului să scrie moțiuni, și ar fi avut șansa să ne arate cum \ntrebuie făcut. \nAnalizând textul moțiunii simple depuse de PSD pe agricultură, aproximativ 5 500 de cuvinte, \nam încadrat mesajele în trei categorii principale: informație relevantă; doi, declarații politice, care se \npot împărți în subcategoriile: publicitate electorală, umplutură sau gargară politică și aberații pur și \nsimplu, și, pe poziția trei, soluții propuse. \nRezultatele analizei pe text sunt următoarele: \n- informație relevantă în această moțiune – 27% din textul propus are legătură cu această \nmoțiune; \n- declarații politice – 73%, dintre care: publicitate electorală – 30%, umplutură text – 38%, \naberații pur și simplu – 5%; \n- soluții propuse – 0%. \nClar și deloc surprinzător. \nAcum, analizăm fiecare categorie în parte. \nLa informație relevantă, așa cum am spus, 27%. Desigur că nimeni nu se poate compara cu \ndomnul Petre Daea, ministrul consacrat pe brandul „oaia și cormoranul” și pentru calitățile de orator – \nși înțelegem că, în PSD, un asemenea om are statut de icoană –, dar, pe de altă parte, urmând unui \n- 36 - \n   \nministru care ne aduce aminte de emisiunile „Viața satului” din anii ’80 și care și-a angajat rudele în \nminister, care a raportat fictiv producții record la hectar, care să reducă din pix deficitul bugetar, să fii \nministrul agriculturii ar trebui să fie o sarcină ușoară. \nActualul ministru ar fi trebuit să fie mai eficient în găsirea unor soluții moderne și rapide pentru \nproblemele  din  agricultura  românească,  așa  cum  și-a  asumat  prin  programul  de  guvernare: \nreconstruirea încrederii cetățenilor în instituțiile publice, dezvoltarea clasei de mijloc și susținerea \nfermelor de familie și tinerilor fermieri, reforma celor două agenții de plăți – APIA și AFIR, pregătirea \nProgramului național strategic pentru finanțarea agriculturii. \nEste adevărat că s-au făcut puțini pași în aceste direcții și ministrul are dificultăți în a oferi \nexplicații acceptabile, dar asta nu înseamnă că USR… că PSD ar fi reușit în lunile acestea să facă ce nu \na făcut în ani de zile. \nLa categoria declarații  politice, după cum  spuneam,  73% din  textul moțiunii  reprezintă o \ndeclarație politică, o amplă publicitate pentru ceea ce PSD visează să pară, dar este foarte departe de \nrealitatea lăsată de PSD în teren, unde apa nu a curs în sistemele de irigații decât în ziua inaugurării, iar \nBursa de pește de la Tulcea nu a avut pește decât tot așa, când a fost domnul ministru Daea pe acolo. \nBineînțeles că în moțiune nu se amintește nimic despre deficitul bugetar ținut sub 3%, despre \ncriza pestei porcine, de proiectele ratate ca sistemul de irigații, Bursa de pește, Casa „Unirea” sau de \nmodul în care rudele și apropiații fostului ministru al agriculturii au fost numiți în funcții. \nLa categoria 3  – soluții, aici, nicio  surpriza. Dincolo de oda  activității  PSD și  brandului \nconsacrat și de criticile firave înecate de publicitate electorală, textul moțiunii propune zero soluții. O \nînșiruire de multe cuvinte, populisme și lozinci nu reprezintă o soluție pentru agricultura românească. \nVorbind de soluții pe termen scurt, propunerile concrete pe care USR le susține sunt legate de \ndistribuția informații către fermieri și asigurarea consultanței în domeniul agricol – informația trebuie \nsă-i ajute pe fermieri în accesarea programelor, luarea deciziilor și să-și dezvolte activitatea eficient –, \ndebirocratizarea  și  digitalizarea  serviciilor,  reorganizarea  instituțiilor  în  domeniu  și  promovarea \ncompetențelor reale, asigurarea implementării și respectării legilor în vigoare. \nAplicând aceste cinci principii simple, exprimate în doar 70 de cuvinte, nu în 5 500, și aflate la \nîndemâna Guvernului, agricultura românească poate face un mare pas înainte. \nLa finalul acestei analize nu pot să nu remarc faptul că PSD a ratat această șansă și a picat \ntestul cu textul moțiunii. Cu un procent de numai 27% informație relevantă și zero soluții propuse, \nprezenta moțiune nu se susține pe cifre, ci reprezintă mai mult vorbe goale. \nAșadar, votul Grupului USR pentru această moțiune va fi „abținere”. \nMulțumesc. (Discuții.) \n- 37 - \n   \n"
    },
    "25": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 100756,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 100983,
        "text": " \nMulțumesc domnului senator Marussi. \nVreau să vă informez că ați depășit timpul alocat pentru USR cu 5%. \nÎn continuare, dau cuvântul, din partea Grupului UDMR, domnului senator Tánczos Barna. \n"
    },
    "26": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 100983,
        "end_text": "",
        "end_index": 100983,
        "text": ""
    },
    "27": {
        "start_text": "",
        "start_index": 100983,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 105666,
        "text": "Domnul Tánczos Barna: \nMulțumesc, domnule președinte de ședință. \nVă spun de pe acum că o să-mi depășesc timpul cu 5% și eu, ca să vin în asentimentul \ndomnului președinte. \nDoamnelor și domnilor senatori, \nDe fiecare dată când dezbatem o moțiune de cenzură, dacă facem o asemenea analiză și suntem \ncorecți, trebuie să admitem că la capitolul de propuneri sau de soluții – soluții au fost ultimul capitol! – \nopoziția nu are nicio obligație să vină cu o soluție, opoziția este opoziție, vine cu moțiunea de cenzură \ncare face parte din arsenalul democratic, parlamentar al opoziției și cel care are adevărata oportunitate \nde a veni cu soluții –  este exact partea guvernamentală – trebuia să fie astăzi domnul ministru Oros. Și \nîn momentul în care a început discursul domnului ministru cu „mi-ați oferit oportunitatea să...” eu \nchiar am crezut pentru câteva secunde că vom asista astăzi la o dezbatere pe soluții, pe propuneri, pe \nelemente din programul guvernamental sau din politici publice care vin în sprijinul fermierilor. \nAm stat… Nici nu mi-am numărat minutele sau n-am cronometrat exact, nu sunt inginer – nu \nștiu de care –, n-am cronometrat minutele, dar am stat ceva vreme și am ascultat același discurs plin de \nacuzații, plin de atacuri la persoană, din păcate, plin de răfuială politică. Și, credeți-mă, nu este \nmomentul –  2020, o vară și o primăvară extrem de secetoase –, nu este momentul  ca la o moțiune pe \ntema agriculturii să continuăm cu asemenea dezbatere. \nAm putea să plătim și noi polițe, că am primit câteva aprecieri nu tocmai pozitive zilele trecute \ndin partea partidelor politice și poate ar fi momentul să plătim și noi, UDMR, câteva polițe, dar ne vom \nabține de a face așa ceva. \nAm vrea să discutăm concret despre agricultură... Și într-o asemenea criză, chiar trebuie să \ndiscutăm despre problemele agriculturii, despre problemele fermierilor, despre intervențiile statului în \naceastă criză generată de coronavirus și de secetă. Cele două se suprapun și aduc într-o situație \ndisperată fermierii. \nFermierii din legumicultură unde își vând produsele? \nNu am văzut săptămânile trecute nicio acțiune concretă a ADR-urilor, de exemplu, în a-l ajuta \npe fermierul din Buzău, de exemplu, să-și vândă produsele în piețele consacrate din Harghita. Aceste \n- 38 - \n   \nlucruri erau normale, erau lanțuri comerciale bine formate care de pe o zi pe cealaltă au fost tăiate și n-au \nfost reconstruite. Nu s-a ocupat concret nimeni de acest lucru. \nProducătorii de cereale sunt într-o criză nemaivăzută, probabil, de decenii. Această secetă i-a \nadus în pragul disperării. Nu mai vorbim de zootehnie. În cazul în care situația secetoasă nu se \nschimbă, degeaba plătim despăgubiri, pentru că nu poți să dai 5 lei la vacă să-și cumpere fân. Dacă \nproducția de păioase o să fie mică, producția de fân o să fie foarte mică în țară, o să ajungem la \ndecimarea efectivelor de animale în România. \nPentru aceste probleme aveam o oportunitate astăzi, într-adevăr, să oferim soluții. \nNoi, UDMR, încercăm să fim mult mai raționali, mult mai echilibrați, nu suntem interesați de \naceste atacuri politice și propunem ca soluții, pe de-o parte, despăgubiri pentru cei care au suferit \naceste pagube, despăgubiri reale, în funcție de venitul pierdut și nu de cheltuiala efectuată. Este o \nschimbare de principiu pe care ar trebui să mergem în continuare. \nPrograme de minimis pentru cumpărare de inputuri, sau pentru refacerea șeptelului, pentru că, \nvrând-nevrând, în toamnă, din păcate, o să ajungem în situația în care fermierii vor fi obligați să-și \nvândă animalele la prețuri derizorii și anul viitor va trebui să refacem acest șeptel, atât în producția \nde… atât în zootehnie… atât la suine, cât și la păsări, cât și în creșterea de bovine. \nFermierii ar fi trebuit să afle astăzi  răspunsuri de la noi  cum  își vor vinde produsele în \ncontinuare, cum vor ajunge în perioada de vară cu produsele în piețe. Care va fi procedura la APIA în \ncazul în care vor trebui să schimbe toate declarațiile pentru că au schimbat culturile sau dacă acele \nfenomene meteorologice nu i-au lăsat să-și îndeplinească obligațiile față de APIA? \nCe se întâmplă cu efectivele decimate? \nFermierii au nevoie de acțiuni concrete, de decizii imediate și de mai puțină luptă politică. \nȘi ca o observație la sfârșit: nu știu când au fost ultima dată 800 000 de hectare la ADS, \nprobabil în 2000. \nPrimul care a oprit schimburile de teren, în 2005, martie, a fost subsemnatul. De atunci poate \nle-a reluat cineva, dar îi mulțumesc personal domnului ministru că m-a exclus din această statistică \ncatastrofală care a vizat ADS-ul din perioada respectivă. \nVă mulțumesc. (Aplauze.) \n"
    },
    "28": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 105666,
        "end_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "end_index": 105844,
        "text": " \nPentru informarea domnului Barna, timp depășit 20%. \nÎl rog în continuare pe domnul Călin Popescu-Tăriceanu, din partea senatorilor neafiliați. \n"
    },
    "29": {
        "start_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "start_index": 105844,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 111963,
        "text": " \nMulțumesc, domnule președinte. \n- 39 - \n   \nStimați colegi, \nVreau prin a începe să-i aduc mulțumiri colegului Tánczos Barna pentru că, exact ce a spus el \nla începutul intervenției sale mi s-a părut și mie în mod evident… \nÎn loc s-ascultăm o dezbatere axată pe problemele agriculturii, am auzit în decurs de o oră și \nceva despre PNL și PSD mai mult decât într-o lună întreagă. Parcă ăsta ar fi fost subiectul dezbaterii \n– ce a făcut PNL-ul, ce a făcut PSD-ul. \nDomnule ministru, \nEu am să încep să vă pun niște întrebări și am să vă rog să-mi dați și răspunsuri la ele, care nu \nau nicio legătură nici cu PSD-ul, nici cu PNL-ul. O singură chestiune însă vreau să precizez. Foarte \nmultă lume, presa întreagă a observat însă ceva la Guvernul din care faceți parte, că singura preocupare \nmajoră pe care ați avut-o de la instalare, și care nu știu dacă v-a trecut – poate dumneavoastră n-ați \navut-o, dar prim-ministrul, în mod cert – a fost organizarea de anticipate. \nAcum, chestiunea cu anticipatele, evident, a căzut, dar până să vină problema coronavirusului, \neu cred că am tras o mie de semnale de alarmă către dumneavoastră, către prim-ministrul în legătură cu \nseceta care este în România. Senzația mea este că, nu știu, la minister nu se vedea.  \nAm fost prim-ministru și-mi aduc aminte că în 2007, după doi ani de inundații, a fost o secetă \ncumplită și ministrul agriculturii de atunci, răposatul Remeș, a venit și mi-a spus: „Domnule \nprim-ministru, e o problemă serioasă, trebuie să facem ceva împreună”. Și primul lucru pe care l-am \nfăcut, ne-am dus la câteva stații de pompare pe sisteme mari de irigații. Îmi aduc aminte că am fost la \nDăbuleni în Olt să vedem stațiile de pompare, dacă se pot repune în funcțiune. Și, din păcate, am \nîncercat, am făcut eforturi, dar nu pot să mă laud că am reușit foarte mult. În schimb, am avut o \nîntâlnire cu asociațiile fermierilor și am reușit să le dăm o serie de despăgubiri consistente pentru \nsuprafețele calamitate, în așa fel încât să poată reporni ciclul agricol. \nDeci astăzi sunt două chestiuni în legătură cu seceta. Câtă apă puteți să băgați pe canale și să \nrepuneți în funcțiune sistemele de irigații cât nu e prea târziu? Părerea mea e că este cam târziu deja, \ndar poate nu este situația complet pierdută. Și care sunt măsurile de despăgubire, pentru că am aflat că \nunii  dintre  fermieri  au  trebuit  să  întoarcă  culturile,  nemaiavând  ce  să  facă,  și  subvențiile…,  nu \nsubvențiile, despăgubirile se vor da numai după ce se vor face recoltările. Ce recoltări să mai facă? \nA doua chestiune. S-a vorbit aici foarte mult despre stimularea sau lipsa de stimul a fermierilor \npentru producția de legume. Eu cred că, împreună cu foarte mulți români, fac parte din acea categorie \ncare ne ducem la piață și ne minunăm când vrem să cumpărăm, de exemplu, usturoi și găsim usturoi \ndin China. Dacă mi-ați spune că orezul e din China, n-aș avea nicio problemă, orezul e din China, că \nacolo e cel mai mare cultivator de orez, cu toate că și România a avut suprafețe în trecut pe care se \n- 40 - \n   \ncultiva orezul. Dar în România mâncăm tomate de nu știu pe unde, chiar din Olanda, usturoi din \nChina, ardei și castraveți de prin alte țări – da? –, fără gust, iar prietenii mei din Belgia, când mă duc în \nBelgia, îmi spun: „Călin, te rugăm ceva, nu uita să ne-aduci roșii românești”. Și fac „comerț ilicit”, mă \nduc cu geamantanul cu 10 kile de roșii, să-i fac să se bucure. Să nu cumva să credeți că acolo n-au \nacces la roșii olandeze, au și ăia acces, dar n-au, bineînțeles, niciun gust. \nOK. S-au lansat niște programe de stimulare pentru roșii, pentru usturoi. Nu e bine ce a făcut \nDaea, nu e bine, că Daea aparține vechiului regim, că nu știu ce a făcut… Mie mi se pare că e foarte \nbine. Hai să continuăm! Nu distrugeți ceva ce e bun numai de dragul de a critica! Haideți să vedem \ncare e pasul următor! Putem să creștem suprafețele? Putem să creștem subvențiile? Putem să creștem \nnumărul de fermieri care primesc subvenții? \nDin păcate, din câte știu, dumneavoastră ați renunțat la nu mai puțin de un miliard de lei din \nbugetul ministerului, drept pentru care, sigur că o serie de programe au fost puse în cui. \nÎn fine, o ultimă chestiune, de actualitate. Am primit semnale de la producătorii români de \ncarne de porc și de pui. Sunt disperați. Marile rețele de retail fac importuri masive de carne congelată \ncare este la preț mic, într-adevăr, și care sigur că pentru mulți consumatori este atractiv. Prețul este un \nelement decisiv. \nPrin  urmare,  producătorii  români  de  carne  proaspătă  de  porc  și  de  pui  nu  pot  să  vândă \nprodusele și trebuie să le stocheze. Au nevoie de sprijin, așa cum au primit sprijin și fermierii din alte \nțări. Nu știu dacă i-ați consultat. Dacă i-ați consultat, am înțeles că ar fi existat o consultare, nu s-a \nfăcut nimic, s-au dat subvențiile numai pentru producția vegetală, și pentru carne  de porc și de pui, \nnimica. Nu-i lăsați să moară! Pentru că ceea ce se va întâmpla vă descriu de pe acum cu exactitate: au \nintrat deja în dificultăți, se îndreaptă cu pași mari către faliment și vor veni firme străine să-i cumpere. \nDeci câteva firme românești care au reușit să se împiciorogească puțin și să reprezinte, într-adevăr, \no forță pe piața agricolă din România, riscă să dispară și, așa cum se va întâmpla și în alte domenii, să \ncadă pradă unor firme străine care vor fi foarte bucuroase să-i înghită. Cred că este regretabil, dacă \nacest lucru se va întâmpla. \nVă rog, spuneți-mi dacă vă puteți ocupa de această chestiune, chemați-i la minister, ascultați-i \nși, ceea ce este foarte important, acționați. Nu lăsați să se distrugă sectoare importante, pentru că, după \naceea, meciul acesta, că e de vină PSD-ul care a făcut, care n-a făcut, că PSD-ul o să zică, că PNL… \nNu mai contează nimic. Nu mai contează nimic! \nEu cred că piața românească are nevoie de produse de calitate, produse sănătoase, nu produse \ncongelate din stocuri de prin Europa, care sunt de peste 10 sau 20 de ani. \nVă mulțumesc. (Aplauze.) \n- 41 - \n   \n"
    },
    "30": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 111963,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 112157,
        "text": " \nVă mulțumesc. \nStimați colegi, \nAm terminat intervențiile din partea grupurilor parlamentare. \nÎn încheiere, îl invit la cuvânt pe domnul ministru Adrian Oros. \n"
    },
    "31": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 112157,
        "end_text": "–",
        "end_index": 114289,
        "text": " \nStimați colegi, \nSigur, dacă la prima intervenție am fost nevoit să răspund punctual acuzelor din moțiunea \ndumneavoastră, acum am să încerc să răspund celor care m-au întrebat și celor pe care am considerat \ncă chiar îi interesează răspunsul. Sigur, apreciez și eleganța cu care am fost bruiat atunci când am \nvorbit. Asta este. \nVreau să vorbim puțin despre subvenții, care sunt date publice, fermierii și țăranii știu aceste \nlucruri. Eu vreau să vă spun și dumneavoastră, celor care ne ascultă. \nÎn toată această perioadă, subvențiile s-au acordat la timp. Am continuat activitatea APIA într-o \nmanieră  încât  să  fie  protejată  sănătatea,  siguranța  angajaților  și  a  fermierilor.  Începând  cu  luna \noctombrie, până în prezent, APIA a autorizat la plată suma de 2,8 miliarde de euro. Pentru campania \ndin 2019, care este în derulare, numărul total de cereri depuse… s-a autorizat la plata finală un procent \nde 99,20%, mult mai mult decât în aceeași perioadă, în 2020. \nPrimirea cererilor unice de plată, deși s-a făcut în sistem online, până la data de 15 mai s-au \ndepus 622 000 de cereri pentru suprafață de 5,2 milioane de hectare. A fost creat cadrul legal pentru \nplata la timp a sprijinului cuplat, fermierii primind, începând din 16 mai, plafonul de 85 milioane de \neuro. \nAdeverințele pe care APIA le eliberează, începând cu data de 15 mai, s-au dat anul acesta cu \ndoi ani mai devreme. Fermierii au nevoie de ele la bancă. \nȘi plata aferentă ajutorului de stat la motorină am dat-o, deși am plătit multe restanțe din anul \ntrecut, trimestrul II și trimestrul III. \nLegat de secetă, vreau să răspund domnului președinte Tăriceanu, sigur, și la noi vin asemenea \ninformații, am fost cu toții pe teren, știm exact care este situația cu seceta. Am promis  că vom \ndespăgubi și fermierii o să fie despăgubiți. Apa este introdusă pe canale peste tot acolo unde a fost \nposibil. Fermierii reușesc să aibă acces la apă acolo unde lucrările, în anii trecuți, au fost făcute în mod \ncorespunzător și unde fermierii au avut posibilitatea să-și cumpere echipamente de udare. \nToate programele "
    },
    "32": {
        "start_text": "–",
        "start_index": 114289,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 116911,
        "text": " am spus și în cealaltă alocuțiune, iar fermierii știu, țăranii știu –, toate \nprogramele au fost continuate, unele au fost îmbunătățite, alocările bugetare au fost mult mai mari \n- 42 - \n   \ndecât anul trecut, iar numărul de beneficiari și suprafețele au crescut. Sunt date pe care le puteți \nconsulta. \nLegat  de  această  perioadă,  ce  a  făcut  ministerul  în  această  perioadă,  ați  spus  că  n-am \ninteracționat cu decidenții Comisiei Europene. Păi, am interacționat, trei scrisori am făcut comisarului \neuropean, dar dumneavoastră cu cine ați interacționat, pentru că știu că Grupul PSE din care faceți \nparte  a  fost  împotriva  adoptării  mecanismelor  care  să  vină  în  sprijinul  agricultorilor  în  această \nperioadă. Este de notorietate faptul că au votat împotrivă. \nÎn aceste scrisori pe care le-am adresat comisarului am cerut: flexibilizarea cadrului legislativ \nactual, majorarea procentului de plăți în avans, extinderea zonelor în care se aplică controlul satelitar \nîn vederea înlocuirii controlului la fața locului, introducerea de noi forme de sprijin, acord de sprijin \nsub formă de sumă forfetară în cuantum de 80 de milioane de euro pentru fermierii care au fost cei mai \nafectați,  până  la  5  000  de  euro  fermierilor  și  până  la  50  000  de  euro  procesatorilor,  finanțarea \ncapitalului de lucru prin instrumente financiare necondiționate de sprijinul pentru investiții, finanțare \nFEI – este un program în derulare, fermierii, mulți dintre ei, l-au accesat, fermierii știu. \nAm participat activ la decizia Comisiei de a stabili culoare verzi, am intervenit punctual în \najutorul agenților economici români blocați pe drumurile europene, mai ales în primele săptămâni. De \nasemenea, la ultima întâlnire online pe care am avut-o cu colegii mei am cerut sprijin suplimentar \nfinanciar direct din FEGA, la fel ca în perioada embargoului, pentru fermierii care au stocuri foarte \nmari  de  carne  de  vită,  de  carne  de  pasăre  și  de  produse  lactate.  De  asemenea,  pentru  sectorul \nvitivinicol, impactat de închiderea lanțului HoReCa, am solicitat Comisiei ca sumele pe care le avem \ndisponibile pentru programul național vin-vie să le putem utiliza pentru a evita pierderile de podgorii. \nÎn toată această perioadă am fost conectați în permanență cu producătorii autohtoni, în așa fel \nîncât să intervenim cu celeritate acolo unde lanțul alimentar este în pericol de blocaj. De asemenea, \nmediul asociativ este consultat în permanență, chiar și în această perioadă a pandemiei, iar deciziile \nîntotdeauna le-am luat după dezbateri cu ei. \nEu vă mulțumesc pentru atenție. \n"
    },
    "33": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 116911,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 119108,
        "text": " \nMulțumesc, domnule ministru. \nStimați colegi, \nPotrivit art.168 din Regulamentul Senatului, moțiunea simplă se adoptă cu votul secret al \nmajorității senatorilor prezenți. Raportat la aceste dispoziții regulamentare, coroborat cu art.137 din \nRegulament, precum și cu hotărârile Biroului permanent și Comitetului liderilor din 18 mai, votul \nsecret va fi exprimat cu bile. \n- 43 - \n   \nVă reamintesc că exercitarea votului secret cu bile se efectuează conform următorului program, \ndepășit deja: \n- în primele 30 de minute, Grupurile parlamentare PNL, USR, UDMR, senatorii neafiliați; \n- următoarele 30 de minute, Grupul parlamentar PSD. \nPe toată perioada exercitării votului secret cu bile, în sala de plen vor fi prezenți chestorii care \nînmânează bilele și secretarul care consemnează prezența senatorilor la vot, precum și liderii grupurilor \nparlamentare. \nPotrivit Regulamentului, constatarea rezultatului votului și întocmirea procesului-verbal se fac \nde către o comisie constituită din câte un reprezentant al fiecărui grup parlamentar. \nAm primit din partea grupurilor parlamentare componența comisiei: \n- din partea Grupului PSD, domnul senator Mazilu; \n- din partea Grupului PNL, domnul senator Mario-Ovidiu Oprea; \n- din partea Grupului USR, domnul senator Dircă George; \n- din partea Grupului UDMR, domnul senator Antal István-Loránt. \nStimați colegi, supun votului componența comisiei de numărare. \nCine este pentru? \nVoturi împotrivă? \nAbțineri? Nu sunt. \nCu 74 de voturi pentru, comisia a fost aprobată. \nUrmează exercitarea votului. \nVă prezint procedura de vot secret cu bile, potrivit art.137 alin.(6) din Regulamentul Senatului. \nBila albă introdusă în urna albă și bila neagră introdusă în urna neagră înseamnă vot „pentru” moțiunea \nsimplă cu tema „Lenea, minciuna și incompetența ministrului Oros”. Bila albă introdusă în urna neagră \nși bila neagră introdusă în urna albă înseamnă vot „contra”. Ambele bile introduse în urna neagră \nînseamnă „abținere”. \nStimați colegi, începem procedura de vot. \nRog chestorii să ocupe locurile destinate pentru înmânarea bilelor necesare votului. \nCum spuneam, pentru început, Grupul parlamentar PNL. \n"
    },
    "34": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 119108,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 119221,
        "text": " \nBună seara! (Discuții.) \nDomnilor colegi, pentru orice nelămurire sau neclaritate… \n"
    },
    "35": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 119221,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 119456,
        "text": " \nDomnule senator Dircă, o secundă, vă rog. \n- 44 - \n   \nStimați colegi, \nPotrivit Comitetului liderilor, în ordinea mărimii grupurilor. Așa că, neavând grup, începem \nmai întâi cu senatorii neafiliați. \n"
    },
    "36": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 119456,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 120538,
        "text": " \nStimați colegi, \nRugămintea este să respectăm, nu-i așa, normele de distanțare socială, să încercăm să evităm \naglomerarea de aici, din fața chestorilor, atunci când ridicăm bilele. \nCa urmare a deciziei Biroului permanent de astăzi, procedura a fost modificată: vom începe cu \ngrupul parlamentarilor neafiliați. \nBaciu Gheorghe – absent \nBădulescu Dorin-Valeriu – prezent \nCovaciu Severica-Rodica – absentă \nHadârcă Ion – prezent \nIlea Vasile – absent \nIliescu Cătălin Lucian – absent \nIonașcu Gabi – absent (Discuții.) \nMă scuzați, domnule Ionașcu. M-am uitat la locul dumneavoastră și nu erați. Prezent. \nLungu Vasile-Cristian – prezent \nMarin Nicolae – prezent \nPopescu-Tăriceanu Călin-Constantin-Anton – prezent \nRuse Mihai – prezent \nSimionca Ioan – prezent \nȚuțuianu Adrian – prezent (Discuții.) \nConform  prevederilor  regulamentare,  vom  realiza  al  doilea  apel  pentru  grupul  senatorilor \nneafiliați: \nBaciu Gheorghe – absent \nCovaciu Severica-Rodica – absentă \nIlea Vasile – absent \nIliescu Cătălin Lucian – absent \nDomnule președinte. \n"
    },
    "37": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 120538,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 120848,
        "text": " \nStimați colegi, \n- 45 - \n   \nConform  deciziei  Comitetului  liderilor,  în  sală,  în  prima  parte  a  votului,  vor  fi  prezente \nGrupurile parlamentare PNL, USR, UDMR și senatorii neafiliați. Vom relua votul când vor fi prezente \nîn sală doar aceste grupuri. \nMulțumesc. \n"
    },
    "38": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 120848,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 120933,
        "text": " \nColegii de la PSD sunt rugați să iasă din sală. \nPAUZĂ \n"
    },
    "39": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 120933,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 121029,
        "text": " \nRugăm colegii care au votat să nu rămână în sală. \nMulțumesc. \n"
    },
    "40": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 121029,
        "end_text": "Din sală:",
        "end_index": 123115,
        "text": " \nÎncep primul apel pentru Grupul parlamentar al Uniunii Democrate Maghiare din România: \nAntal István-Loránt – prezent \nCsászár Károly Zsolt – prezent \nCseke Attila-Zoltan – prezent \nDerzsi Ákos – absent \nFejér László-Ődőn – prezent \nLászló Attila – prezent \nNovák Csaba-Zoltán – prezent \nTánczos Barna – prezent \nTuros Lóránd – absent \nVom relua cel de-al doilea apel pentru Grupul parlamentar al Uniunii Democrate Maghiare din \nRomânia: \nDerzsi Ákos – absent \nTuros Lóránd – absent \nUrmează  primul  apel  pentru  senatorii  membri  ai  Grupului  parlamentar  al  Uniunii  Salvați \nRomânia: \nAlexandrescu Vlad-Tudor – absent \nColiban Allen – prezent \nDinică Silvia-Monica – prezentă \nDinu Nicoleta-Ramona – absentă \nDircă George-Edward – prezent \nFălcoi Nicu – prezent \n- 46 - \n   \nGhica Cristian – absent \nGoţiu Remus Mihai – absent \nLungu Dan – prezent \nMarussi George-Nicolae – prezent \nMihail Radu-Mihai – prezent \nPresadă Florina-Raluca – absentă \nWiener Adrian – absent \nUrmează cel de-al doilea apel pentru senatorii membri ai Grupului parlamentar al Uniunii \nSalvați România: \nAlexandrescu Vlad-Tudor – absent \nDinu Nicoleta-Ramona – absentă \nGhica Cristian – absent \nGoţiu Remus Mihai – absent \nPresadă Florina-Raluca – absentă \nWiener Adrian – absent \nÎncepem primul apel pentru senatorii membri ai Grupului parlamentar al Partidului Național \nLiberal: \nBadea Viorel-Riceard – prezent \nBulacu Romulus – prezent \nCadariu Constantin-Daniel – prezent \nCaracota Iancu – prezent \nCazan Mircea-Vasile – prezent \nChirteş Ioan-Cristian – prezent \nChiţac Vergil – absent \nCîţu Florin-Vasile – absent \nCristina Ioan – prezent \nDănăilă Leon – absent \nDumitrescu Iulian – prezent \nFenechiu Cătălin-Daniel – prezent \nFilipescu Răducu-George – prezent \nGioancă Eugen – prezent \nGorghiu Alina-Ștefania – prezentă \nHărău Eleonora-Carmen – absentă \n- 47 - \n   \nIlie Viorel – prezent \nNicoară Marius-Petre – prezent \nOprea Mario-Ovidiu – prezent \nPauliuc Nicoleta – prezentă \nPereş Alexandru – prezent \nPîrvulescu Eugen – prezent \nPopa Cornel – prezent \nPopa Ion \n"
    },
    "41": {
        "start_text": "Din sală:",
        "start_index": 123115,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 123135,
        "text": " Prezent. \n"
    },
    "42": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 123135,
        "end_text": "Domnul Ion Popa (din sală):",
        "end_index": 123374,
        "text": " \nScântei Laura-Iuliana – prezentă \nStângă George-Cătălin – prezent \nŞoptică Costel – prezent \nTalpoş Ioan-Iustin – prezent \nToma Cătălin Dumitru – prezent \nŢapu Nazare Eugen – prezent \nVela Ion Marcel – absent \n"
    },
    "43": {
        "start_text": "Domnul Ion Popa (din sală):",
        "start_index": 123374,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 123442,
        "text": " \nPopa Ion – „prezent” m-ai trecut, da? \n"
    },
    "44": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 123442,
        "end_text": "Domnul Ioan Stan (din sală):",
        "end_index": 123906,
        "text": " \nDa, da. \nCel de-al doilea apel: \nChiţac Vergil – absent \nDănăilă Leon – absent \nHărău Eleonora-Carmen – absentă \nVela Ion Marcel – absent \nÎncepem  primul  apel  al  senatorilor  membri  ai  Grupului  parlamentar  al  Partidului  Social \nDemocrat: \nAndronescu Ecaterina – prezentă \nArcan Emilia – prezentă \nArcaş Viorel – prezent \nAvram Nicolae – prezent \nBodog Florian-Dorel – prezent \n- 48 - \n   \nBotnariu Emanuel-Gabriel – prezent \n"
    },
    "45": {
        "start_text": "Domnul Ioan Stan (din sală):",
        "start_index": 123906,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 123970,
        "text": " \nVezi că Stan a votat acum. Stan. \n"
    },
    "46": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 123970,
        "end_text": "Din sală:",
        "end_index": 125211,
        "text": " \nBrăiloiu Tit-Liviu – absent \nBreaz Valer-Daniel \nDomnule ministru Florin Cîțu, vă rog. \nBreaz Valer-Daniel – prezent \nButunoi Ionel-Daniel – prezent \nCazanciuc Robert-Marius – prezent \nCârciumaru Florin – prezent \nChisăliţă Ioan-Narcis – absent \nCorlăţean Titus – prezent \nCostoiu Mihnea-Cosmin – prezent \nCraioveanu Elena-Lavinia – prezentă \nCreţu Gabriela – prezentă \nDan Carmen Daniela – prezentă \nDeneş Ioan – prezent \nDiaconescu Renică – prezent \nDima Carmen – absentă \nDiaconu Adrian-Nicolae – prezent \nDogariu Eugen – prezent \nDumitrescu Cristian-Sorin – prezent \nDunca Marius-Alexandru – prezent \nFederovici Doina-Elena – prezentă \nFifor Mihai-Viorel – prezent \nGanea Ion – prezent \nIordache Virginel – prezent \nIriza Scarlat – prezent \nLeş Gabriel-Beniamin – prezent \nLupu Victorel – absent \nManoliu Dan – prezent \nMarciu Ovidiu-Cristian-Dan – prezent \n- 49 - \n   \nMarin Gheorghe – prezent \nMatei Constantin-Bogdan – prezent \nMazilu Liviu-Lucian – prezent \nMeleşcanu Teodor-Viorel – absent (Discuții.) \nBa da, am strigat Fifor. \nMihu Ştefan – prezent, mulțumesc \nMirea Siminica – prezentă \nMoga Nicolae – absent azi \nNicolae Şerban – prezent \nNiţă Ilie – prezent… absent Niță. (Discuții.) \nPăi unde e? \n"
    },
    "47": {
        "start_text": "Din sală:",
        "start_index": 125211,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 125236,
        "text": " Vine imediat. \n"
    },
    "48": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 125236,
        "end_text": "Domnul Marian Pavel:",
        "end_index": 125589,
        "text": " \nE absent, îl luăm la a doua strigare. \nOprea Ştefan-Radu – prezent \nOrţan Ovidiu-Florin – prezent \nPavel Marian – prezent \nPaţurcă Roxana-Natalia – prezentă \nPănescu Doru-Adrian – absent \nPop Gheorghe… \nPop Liviu-Marian – prezent \nPreda Radu-Cosmin – prezent \nResmeriţă Cornel-Cristian – absent \nRomaşcanu Lucian – prezent \n"
    },
    "49": {
        "start_text": "Domnul Marian Pavel:",
        "start_index": 125589,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 125637,
        "text": " \nGata. S-a rezolvat Niță. \n"
    },
    "50": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 125637,
        "end_text": "Domnul Marian Pavel:",
        "end_index": 125967,
        "text": " \nRotaru Ion – prezent \nSalan Viorel – prezent, v-am auzit. Ați fost foarte vocal în timpul moțiunii. \nSavin Emanoil – prezent \nSbîrnea Liliana – prezentă \nSibinescu Ionuţ – prezent \nSilistru Doina – prezentă \n- 50 - \n   \nSmarandache Miron-Alexandru – prezent \nSoporan Aurel-Horea – prezent \nStan Ioan \n"
    },
    "51": {
        "start_text": "Domnul Marian Pavel:",
        "start_index": 125967,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 125999,
        "text": " \nPrezent. \n"
    },
    "52": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 125999,
        "end_text": "Domnul Marian Pavel:",
        "end_index": 126153,
        "text": " \nStănescu Paul – prezent \nStocheci Cristina-Mariana – absentă (Discuții.) \nTeodorovici Eugen-Orlando – absent \nToma Vasilică \n"
    },
    "53": {
        "start_text": "Domnul Marian Pavel:",
        "start_index": 126153,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 126200,
        "text": " \nToma Vasilică – prezent \n"
    },
    "54": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 126200,
        "end_text": "Domnul Marian Pavel:",
        "end_index": 126263,
        "text": " \nTrufin Lucian… \nDoamna Cristina… \n"
    },
    "55": {
        "start_text": "Domnul Marian Pavel:",
        "start_index": 126263,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 126299,
        "text": " \nTrufin este. \n"
    },
    "56": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 126299,
        "end_text": "Domnul Marian Pavel:",
        "end_index": 126683,
        "text": " \nValeca Şerban-Constantin – prezent \nDomnule Meleșcanu, bine ați venit! \nVulpescu Ioan – prezent \nZamfir Daniel-Cătălin – prezent \nRevenim cu al doilea apel: \nBrăiloiu Tit-Liviu – absent \nChisăliţă Ioan-Narcis – absent \nDima Carmen – absentă \nLupu Victorel – absent \nMoga Nicolae – absent \nPănescu Doru-Adrian – absent \nPop Gheorghe – absent \nDomnul Pop? \n"
    },
    "57": {
        "start_text": "Domnul Marian Pavel:",
        "start_index": 126683,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 126760,
        "text": " \nPop Gheorghe nu e. Absent. \n- 51 - \n   \nDa, e absent. \n"
    },
    "58": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 126760,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 126932,
        "text": " \nResmeriţă Cornel-Cristian – absent \nTeodorovici Eugen-Orlando – absent \nDomnule președinte, am încheiat apelul. \nDomnul președinte Cazanciuc. \n"
    },
    "59": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 126932,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 126932,
        "text": ""
    },
    "60": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 126932,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 127202,
        "text": " \nMulțumesc, stimați colegi. \nInvit membrii comisiei la Sala „Constantin Stere” pentru numărarea voturilor. \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nStimați colegi, \nO să-l rog pe domnul senator George Dircă să anunțe rezultatul votului. \n"
    },
    "61": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 127202,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 128270,
        "text": " \nDomnule președinte, vă mulțumesc. \nStimați colegi, \nVă prezint procesul-verbal referitor la votul secret cu bile exprimat asupra moțiunii simple cu \ntema „Lenea, minciuna și incompetența ministrului Oros”, inițiată de un număr de 72 de senatori, în \nsesiunea parlamentară februarie – iunie 2020. \nProcedându-se la numărarea voturilor exprimate asupra moțiunii simple cu tema „Lenea, minciuna \nși incompetența ministrului Oros”, inițiată de un număr de 72 de senatori, s-au constatat următoarele: \n- numărul total al senatorilor – 136 de senatori, dintre care au fost prezenți 111 senatori; \n- numărul total al votanților – 105 colegi și-au exprimat votul; \n- voturi pentru moțiune – 68; \n- voturi contra moțiunii – 32; \n- 5 abțineri; \n- zero voturi nule. \nÎn temeiul art.112 alin.(2) din Constituția României, republicată, și al art.168 din Regulamentul \nSenatului, republicat, cu modificările și completările ulterioare, Senatul a adoptat moțiunea simplă cu \ntema „Lenea, minciuna și incompetența ministrului Oros”. \nDomnule președinte. \n"
    }
}