{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 23 decembrie 2020",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 23 decembrie 2020",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 797,
        "text": "  \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  2-3; \n4-5 \n2.  Aprobarea unor modificări în componența nominală a unor comisii permanente ale  3-4; \nSenatului.  5-6 \nInformare privind componența nominală a birourilor de conducere ale unor comisii \npermanente ale Senatului. \n3.  Aprobarea programului de lucru al Senatului din data de 23 decembrie a.c.  6 \n4.  Dezbaterea și adoptarea Proiectului de hotărâre pentru modificarea art.48 alin.(3) și a  6 \nart.214 alin.(1) din Regulamentul Senatului, republicat. \n5.  Numirea secretarului general și a secretarilor generali adjuncți ai Senatului.  7-9; \n9-17 \n6.  Informare privind conducerea Grupului parlamentar al UDMR.  9 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 797,
        "end_text": "şedinţei Senatului din 23 decembrie 2020",
        "end_index": 818,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 23 decembrie 2020",
        "start_index": 818,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 897,
        "text": " \n \nŞedinţa a început la ora 14.28. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 897,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 2072,
        "text": " \nBună ziua, stimați colegi! \nVă invit să vă ocupați locurile în sală pentru începerea acestei ședințe. \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului și vă anunț că, din totalul de 133 de senatori, până în \nacest moment și-au înregistrat prezența la lucrări un număr de 85 de senatori. \nȘedința este condusă de subsemnata, Anca Dana Dragu, președinte al Senatului, asistată de \ndomnul senator Ion Mocioalcă și de domnul senator Eugen Pîrvulescu, secretari ai Senatului. \nUrmează să aprobăm ordinea de zi și programul de lucru pentru această ședință, așa cum au \nfost stabilite în Biroul permanent și Comitetul liderilor grupurilor parlamentare, întrunite în ședința de \nastăzi, 23 decembrie 2020. \nAcestea se regăsesc afișate pe pagina de internet a Senatului. \nÎn continuare, vă prezint ordinea de zi: punctul 1 – Proiectul de hotărâre pentru modificarea \nart.48  alin.(3)  și  art.214  alin.(1)  din  Regulamentul  Senatului,  republicat;  punctul  2  –  numirea \nsecretarului general și a secretarilor generali adjuncți ai Senatului. \nDacă sunt comentarii în legătură cu ordinea de zi. \nCine este pentru? (Discuții.) \n"
    },
    "7": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 2072,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 3224,
        "text": " \nDoamna președinte, \nStimați colegi, \nHaideți să mergem potrivit regulilor, și nu în pasul ăsta vioi, în care nici măcar nu avem timp să \ncitim programe de guvernare, audiem miniștri propuși, și acum votăm lucruri pe care nu le cunoaștem. \nDeci, în primul rând, vreau să verificați, vă rog, cu deferență, dacă avem cvorum, ca să nu fie \ndecizii care se iau fără cvorum. \nA doua chestiune, la ordinea de zi eu v-aș propune – și e o propunere constructivă –: ieri s-a \nvotat, tot așa, pe repede înainte, o structură de comisii în care, atunci când am convocat comisiile \nulterior, am constatat că în loc de 13 erau 14 și așa mai departe. S-au făcut ajustări între timp, dar vă \n- 2 - \n   \npropun, ca să fim în regulă, liderii de grup care au făcut ajustările să vină frumos la microfon și ăsta \ntrebuie să fie punct pe ordinea de zi… \nScuzați-mă, nu se poate respira cu masca asta! \n… și să introducem pe ordinea de zi acest punct, să vină să se facă modificările respective în \nstructura comisiilor ca să funcționăm în regulă, că, altfel, vă dau o veste proastă: anumite audieri de astăzi \nsunt cam în neregulă, da? \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 3224,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 3291,
        "text": " \nAveți cuvântul, doamna senator. \nVă rog. \n"
    },
    "9": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 3291,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 3750,
        "text": " \nMulțumesc.  \nStimați colegi, \nLa PSD, ca de obicei, nu se discută cu liderul de partid și fiecare simte nevoia să vorbească de \nla microfon. (Discuții.) \nLiderul PSD, în acord cu ceilalți lideri, în Biroul permanent și în Comitetul liderilor a votat \npentru această ordine de zi. Așa că o să vă rog, doamna președintă, să supuneți la vot punctele așa cum \nle-au aprobat Biroul permanent și Comitetul liderilor. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 3750,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 3803,
        "text": " \nMulțumesc, doamna senator. \n"
    },
    "11": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 3803,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 3953,
        "text": " \nSă îmi dați voie, vă rog. \nS-a solicitat verificarea cvorumului. \nCa vicelider, cer verificarea cvorumului. \nMulțumesc. \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 3953,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 4068,
        "text": " \nÎi rog pe domnii secretari să verifice listele de prezență pentru cvorum. \nMulțumesc. \n* \n"
    },
    "13": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 4068,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 4775,
        "text": " \nStimați colegi, \n- 3 - \n   \nEu propun să terminăm cu această luptă fără rost, pentru că trebuie să ne încadrăm într-un timp. \nCa să nu mai tot mergem pe diferite variante, când se propune ceva, supunem la vot. \nȘi uite că, pentru a veni în întâmpinarea a ceea ce a spus domnul Corlățean, sunt de acord că \navem niște erori materiale la comisii și le rezolvăm, da? \nȘi încep eu prin a spune că la Comisia pentru comunicații și tehnologia informației, printr-o \neroare materială, nu a fost trecut secretar Ciprian Pandea. \nȘi bănuiesc că și domnul Târziu are ceva de anunțat. \n* \nÎn rest, supuneți la vot dacă facem prezență nominală, nu facem, ca să nu mai pierdem timpul. \nMulțumesc. \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 4775,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4883,
        "text": " \nAu verificat domnii secretari, avem o prezență de 103 senatori. Deci avem cvorum. \n"
    },
    "15": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4883,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 5289,
        "text": " \nPermiteți-mi să le spun tuturor colegilor că, procedural, se întâmplă în două feluri: secretarii pot \nsă verifice listele sau să numere senatorii prezenți în sală sau cere un lider sau vicelider apel nominal. \nAcest lucru se supune la vot, dacă majoritatea este de acord cu apelul nominal, atunci se întâmplă. \nAltfel, ne bazăm pe secretari, că de aia îi avem la prezidiu. \n"
    },
    "16": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 5289,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 6110,
        "text": " \nProcedură, doamna președinte. \nÎn  primul  rând,  îl  rog  pe  domnul  lider  de  grup  PNL  să  aștepte  ca  punctul  respectiv,  la \npropunerea constructivă pe care am făcut-o, să fie introdus pe ordinea de zi care se votează și după \naceea… Nu doar în cazul respectiv, USR PLUS, de exemplu, trebuie să facă corecția la Comisia de \npolitică externă. Sunt și alte chestiuni. Propunerea mea a fost constructivă și vă rog să o tratați ca atare. \nDoi la mână, chestiunea de procedură: niciodată în istoria noastră anterioară, când un lider sau \nvicelider de grup – în cazul nostru, domnul vicelider Mazilu – a solicitat apel nominal, nu s-a supus \nvotului plenului Senatului apelul nominal, pentru că se verifică cvorumul. \nȘi mai sunt și alte lucruri, dar le lăsăm pentru mai târziu. \nMulțumesc. \n"
    },
    "17": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 6110,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 6450,
        "text": " \nSecretarii au verificat, întrunim cvorumul. \nSupun la vot agenda ședinței. \nCine este pentru? \nCine este împotrivă? \n- 4 - \n   \nSe abține cineva? \nCu 18 abțineri și majoritate de voturi, ordinea de zi a fost aprobată. (Discuții.) \nCu 85 de voturi pentru și 18 abțineri, ordinea de zi este aprobată. \nProgramul… \n* \n"
    },
    "18": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 6450,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 6637,
        "text": " \nDragi colegi, \nScuzați-mă că intervin, dar există o problemă, mi-a semnalat-o vicepreședintele Comisiei de \ncultură, nici acolo nu există secretar nominalizat. \n"
    },
    "19": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 6637,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7058,
        "text": " \nAșteptam  să  ajungem  la  punctul  acela  pe  care  l-a  solicitat  și  domnul  Corlățean.  Noi  am \nnominalizat în Comisia de cultură ca membru pe domnul Sorin Lavric, dar, dintr-o eroare, ne apărea \nsecretarul la Comisia de comunicații. Înțeleg că la Comisia de comunicații avem doar un membru și \navem secretarul la Comisia de cultură și mass-media – domnul Sorin Lavric. (Discuții.) \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7058,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 7322,
        "text": " \nE defect sau… A, acum merge, dar nu înțeleg de ce nu se poate porni și tot stăm să așteptăm! \nLa Comisia pentru învățământ, știință, tineret și sport, propunerea noastră este de 15 membri, e \nagreată împreună cu liderii de grup. \nMulțumesc. \n"
    },
    "21": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 7322,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 7459,
        "text": " \nDoamna președintă, \nPropunerea PSD pentru completarea Comisiei pentru educație este Bogdan Matei. \nMulțumesc. \n"
    },
    "22": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 7459,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 7798,
        "text": " \nDoamna președintă, \nPropunerea USR PLUS pentru completarea Comisiei de muncă este domnul Irineu Darău. \nMulțumesc. (Discuții.) \nDa, am zis muncă, da. Și revin cu precizarea pentru Comisia de politică externă, unde membri \nîn comisie de la USR PLUS sunt domnul Cristian Bordei și domnul Radu Mihail. \nMulțumesc. \n"
    },
    "23": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 7798,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 8911,
        "text": " \nMulțumesc. \nSupun la vot modificările propuse de cei trei lideri. \n- 5 - \n   \nCine este pentru? \nCine este împotrivă? \nSe abține cineva? \nCu unanimitate de voturi propunerea a fost aprobată. \nVă mulțumesc. \n* \nProgramul de lucru pentru această zi, miercuri, 23 decembrie 2020: ora 14.15 – lucrări în plenul \nSenatului; la finalul ședinței de plen vom avea o ședință a Biroului permanent; de asemenea, vă \ninformez că începând cu ora 15.00 avem ședință comună a Senatului și a Camerei Deputaților. \nSunt intervenții în legătură cu acest program? \nDacă nu, supun votului programul de lucru prezentat. \nCine este pentru? \nVă mulțumesc. \nÎmpotrivă? \nSe abține cineva? \nMulțumesc. \nO abținere și 102 voturi pentru – programul de  lucru a fost aprobat. \n* \nLa  primul  punct  al  ordinii  de  zi  a  ședinței  de  astăzi  avem  Proiectul  de  hotărâre  pentru \nmodificarea art.48 alin.(3) și a art.214 alin.(1) din Regulamentul Senatului, republicat. \nInvit pe domnul senator Toanchină Marius pentru prezentarea propunerii de modificare  a \nRegulamentului Senatului. \nVă rog, domnule senator. \n"
    },
    "24": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 8911,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 10122,
        "text": " \nMulțumesc, doamna președinte. \nStimate doamne și stimați domni senatori, \nVoi da citire raportului întocmit de Comisia pentru regulament: \nComisia s-a întrunit în ședință, în ziua de 23 decembrie 2020, pentru a dezbate și aproba \nProiectul  de  hotărâre  privind  modificarea  art.48  alin.(3)  și  a  art.214  alin.(1)  din  Regulamentul \nSenatului, republicat, precum și raportul aferent acestuia. \nAmendamentele  supuse  dezbaterii  și  adoptării  comisiei  au  fost  înscrise  în  anexa  nr.1  – \nAmendamente admise la prezentul raport. \n- 6 - \n   \nÎn urma dezbaterilor, raportul și proiectul de hotărâre au fost aprobate cu majoritatea voturilor \nmembrilor prezenți. \nÎn conformitate cu prevederile art.76 alin.(1) din Constituția României, republicată, și  ale \nart.141  alin.(2)  din  Regulamentul  Senatului,  republicat,  legile  organice  și  hotărârile  privind \nRegulamentul Senatului se adoptă cu votul majorității senatorilor. \nComisia pentru regulament supune plenului Senatului spre dezbatere și adoptare raportul de \nadmitere, însoțit de Proiectul de hotărâre pentru modificarea art.48 alin.(3) și a art.214 alin.(1) din \nRegulamentul Senatului, republicat. \n"
    },
    "25": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 10122,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 10225,
        "text": " \nMulțumesc. \nSunt intervenții, obiecții, comentarii? \nVă rog, doamna senator. \n"
    },
    "26": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 10225,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 10609,
        "text": " \nCu  tot  respectul,  nu  credeți  că  ar  trebui  să  ni  se  comunice  și  nouă  textele  și  care  este \nmodificarea? Adică chiar votăm în necunoștință de cauză? \nToți am fost în comisii până acum, nimeni nu are cunoștință de conținutul acestor modificări. \nRespectuos vă rog să ni se aducă și nouă la cunoștință aceste modificări. \nVă mulțumesc. \n"
    },
    "27": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 10609,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 12534,
        "text": " \nMulțumesc, doamna senator, am notat observația dumneavoastră. \nSupun votului Proiectul de hotărâre pentru modificarea Regulamentul Senatului. \nCine este pentru? \nCine este împotrivă? \nSe abține cineva? \nCu 95 de voturi pentru, 5 voturi împotrivă și 3 abțineri, propunerea de modificare a fost aprobată. \n* \nDoamnelor și domnilor senatori, \nTrecem  la  următorul  punct  al  ordinii  de  zi,  respectiv  numirea  secretarului  general  și  a \nsecretarilor generali adjuncți ai Senatului. \nDragi colegi, \nConform prevederilor art.214 din Regulamentul Senatului, secretarul general și cei trei secretari \ngenerali adjuncți sunt numiți de Senat, la propunerea Biroului permanent. \n- 7 - \n   \nÎn ședința de astăzi, Biroul permanent a hotărât să propună plenului Senatului numirea domnului \nCiprian Bucur în funcția de secretar general al Senatului, precum și numirea în funcțiile de secretar general \nadjunct a doamnei Izabela Chencian, a doamnei Vikárius Arany și a domnului Mario-Ovidiu Oprea. \nPrecizez că doamna Izabela Chencian va începe exercitarea funcției de secretar general adjunct \nîncepând cu data de 18 ianuarie 2021, dată la care încetează mandatul domnului Timotei Stuparu. \nÎn conformitate cu prevederile art.140 din Regulament, vă propun, ca procedură de vot, vot \nsecret cu buletine de vot. \nExistă intervenții cu privire la procedura de vot propusă? \nSupun aprobării procedura de vot propusă. \nCine este pentru? \nVă mulțumesc. \nCine este împotrivă? \nSe abține cineva? \nCu unanimitate de voturi, procedura de vot pentru numirea secretarului general și a secretarilor \ngenerali adjuncți ai Senatului a fost aprobată. \nUrmează să alegem o comisie de numărare a voturilor și pentru întocmirea procesului-verbal. \nRog grupurile parlamentare să prezinte propunerile pentru comisia de numărare a voturilor. \nGrupul parlamentar PSD, vă rog, propunerile pentru comisia de numărare a voturilor. \n"
    },
    "28": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 12534,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12646,
        "text": " \nGrupul PSD îl propune pe domnul Liviu Mazilu pentru comisia de numărare. \nMulțumesc. \n"
    },
    "29": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12646,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12696,
        "text": " \nGrupul parlamentar PNL. \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12696,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12750,
        "text": " \nGrupul PNL – Liviu Voiculescu. \n"
    },
    "31": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12750,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 12820,
        "text": " \nMulțumesc. \nGrupul parlamentar al USR PLUS. \n"
    },
    "32": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 12820,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12914,
        "text": " \nUSR PLUS îl propune pe domnul senator Cristian Berea. \nMulțumesc. \n"
    },
    "33": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12914,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 13089,
        "text": " \nMulțumesc. \n- 8 - \n   \nGrupul parlamentar al AUR. (Discuții.) \nPentru comisia de numărare a voturilor pe cine propuneți? \nVă invit, domnule senator. \n"
    },
    "34": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 13089,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13152,
        "text": " \nScuze. Domnul Sorin Mateescu. \n"
    },
    "35": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13152,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 13218,
        "text": " \nMulțumesc. \nGrupul parlamentar al UDMR. \n"
    },
    "36": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 13218,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13519,
        "text": " \nGrupul senatorilor UDMR îl propune pe domnul senator Császár Károly. \n* \nDoamna președinte, \nPermiteți-mi, ca să nu mai vin încă o dată la microfon, să fac și un anunț: din acest moment, \nliderul Grupului senatorilor UDMR este domnul senator Turos Lóránd. \nVă mulțumesc. \n"
    },
    "37": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13519,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 14854,
        "text": " \nMulțumesc, domnule senator. \nAm luat act de această informare. \n* \nSupun la vot componența comisiei de numărare a voturilor. \nCine este pentru? \nVă mulțumesc. \nCine este împotrivă? \nAbțineri? \nCu unanimitate de voturi, a fost aprobată componența comisiei de numărare a voturilor. \nStimați colegi, \nUrmează să exercităm votul. \nVom avea două buletine de vot: unul pentru numirea secretarului general al Senatului și un \nbuletin de vot pentru numirea celor trei secretari generali adjuncți. \nPotrivit prevederilor Regulamentului Senatului, procedura de vot secret cu buletine de vot se \ndesfășoară  astfel:  se  votează  „pentru”  lăsând  neatinse  pe  buletinul  de  vot  numele  și  prenumele \npersoanei  dorite,  se  votează  „contra”  ștergând,  tăind  numele  și  prenumele  persoanei  propuse. \nBuletinele de vot se introduc în urne. \n- 9 - \n   \nSunt nule buletinele de vot care nu corespund modelului prezentat, cele care nu poartă ștampila \nde control și cele pe care au fost lăsate neatinse numele și prenumele unor candidați care, în acest mod, \ndepășesc numărul funcțiilor pentru care se face alegerea. \nDomnul secretar Eugen Pîrvulescu va da citire numelui și prenumelui senatorilor, în ordine \nalfabetică, iar chestorii Mirea Siminica și Bumb Sorin vor distribui buletinele de vot. \nÎncepem votul. \n"
    },
    "38": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 14854,
        "end_text": "Din sală:",
        "end_index": 16049,
        "text": " \nStimați colegi, \nDacă ne mișcăm repede, ajungem mai devreme acasă astăzi, și cu Guvern învestit. \nAchiței Vasile-Cristian \nAelenei Evdochia – absentă \nAnastase Roberta – prezentă \nAnisie Monica – prezentă \nAntal István… Antal István – prezent, haideți la vot. \nAzamfirei Leonard – prezent \nBadea Viorel-Riceard – prezent \nBanu Claudia-Mihaela… Banu Claudia – absentă \nBerea Cristinel – prezent \nBica Dănuț – prezent \nBîca Iulian. Este? \nIa să te prezinți la noi. \nBoancă Rodica. Doamna Boancă? \nPrezentă, mulțumesc. \nBodea Marius – prezent \nBodog Florian, domnul ministru – prezent (Discuții.) \nBordei Cristian – prezent \nBourceanu Septimiu. Este? \nPrezent. \nBreahnă-Pravăț. Este doamna? \nPrezentă, mulțumesc. \nBumb Sorin. Sorin Bumb? Nu este? \nEste acolo, mulțumesc, prezent. \nBusuioc Andrei. Domnul Busuioc, de la AUR. Vreau să știu dacă este Busuioc. \n- 10 - \n   \nNu este, nu? Absent. \nCadariu Constantin – prezent \nCarp Gheorghe, domnul doctor – prezent \nCătană Gheorghe – prezent \nCernic Sebastian – prezent \nChirteş Ioan… Cristi, te rog… prezent \nCioromelea Valentin-Rică – prezent \nCiucă Nicolae – domnul ministru este absent… prezent? \nUnde e domnul ministru? \n"
    },
    "39": {
        "start_text": "Din sală:",
        "start_index": 16049,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 16071,
        "text": " E prezent. \n"
    },
    "40": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 16071,
        "end_text": "Din sală:",
        "end_index": 20738,
        "text": " \nDomnul Ciucă – da, mulțumesc, prezent \nCîmpeanu Sorin – prezent \nCîţu Florin – absent \nCorlăţean Titus – prezent \nCosma Dorinel… Cosma Dorinel. Este absent, da? De la AUR. \nCostea Adrian – prezent \nCreţu Gabriela – prezentă \nCristescu Ionel-Dănuț, colegul de la Teleorman – prezent \nCristina Ioan – absent \nCsászár Károly – prezent \nCseke Attila – prezent \nCuc Alexandru – prezent \nDarău Ambrozie. Darău? Nu este colegul de la USR? \nAbsent… prezent? Haideți, spuneți „prezent”, modificăm. \nDăneasă Mircea – prezent \nDeneş Ioan, domnul ministru – prezent \nDinică Silvia – prezentă \nVasile Dîncu. Este domnul Dîncu? \nAbsent. \nDogariu Eugen – prezent \nDragu Anca – prezentă \nDunca Marius-Alexandru – prezent \n- 11 - \n   \nFejér László – prezent \nFenechiu Daniel – prezent \nFirea Gabriela – prezentă \nFiru Stela. Este doamna Firu? \nPrezentă. \nFlorean Ovidiu. Este domnul Florean? Florean Ovidiu-Iosif, de la Bistrița. (Discuții.) \nAm văzut. \nȘi doamna Pană? Sau Banu? \nDoamna Banu. Revenim, atunci – prezentă, OK. \nFlorean Ovidiu. Este domnul Florean? Florean Ovidiu-Iosif. De la Bistrița. (Discuții.) \nAm văzut. Și doamna? \nDoamna Pană sau Banu? \nDoamna Banu. \nRevenim, atunci. Hai. \nPrezentă. OK. \nAcum: Florean Ovidiu-Iosif \nFulgeanu-Moagher – prezentă \nGhenoiu Mihail – prezent \nGeorgescu Laura – prezentă \nGhica Cristian (Discuții.) \nImediat, domnule Fenechiu. \nGhica Cristian. Domnul Ghica, de la USR. Este? Prezent. Spuneți prezent, vă rog. Nu vă aud. \n(Discuții.) \nBusuioc, da? Revenim imediat. (Discuții.) Vă rog. Busuioc, prezent. \nȘi domnul Fenechiu, da? Imediat. Prezent. Corect. (Discuții.) \nGorghiu Alina \nGata. Mersi. \nGuran Virgil – prezent \nHangan Andrei, AUR – prezent \nHatos Adrian – prezent \nHumelnicu Marius – prezent \nIoan Raluca-Gabriela, Vrancea – prezentă \nIordache Ion… Domnul Iordache? PNL-ul. Prezent. \n- 12 - \n   \nIovanovici-Șoșoacă Diana… Doamna Șoșoacă, prezentă, da? \nIvan Dan… (Discuții.) \nAelenei? Aelenei, prezentă, la a doua. E perfect. \nIvan Dan – prezent \nKovács Irina Elisabeta – prezentă \nLavric Sorin – prezent \nLászló Attila – prezent \nMateescu Sorin-Cristian – prezent \nMatei Constantin – prezent, da? \nMatieș Călin-Gheorghe – prezent \nMazilu Liviu – prezent \nMihai Alfred-Laurențiu-Antonio – prezent \nMihail Radu-Mihai – prezent \nMircescu Ion – prezent \nMirea Siminica – prezentă. E acolo. \nMîndruță Gheorghiță – prezent \nMocioalcă Ion – prezent \nMuntean Lucica Dina \nMureșan Claudiu-Marinel \nNazare Alexandru \nNeagu Ionuț, AUR – prezent \nNeagu Nicolae… Domnul Neagu Nicolae – prezent. Așa, dragule. Nu te vedeam. \nNegoi Eugen-Remus – prezent \nNiculescu-Țâgârlaș… Este acolo. \nNovák Csaba-Zoltán (Discuții.) \nTe-am pus. Imediat, da. \nNeluțu Cristina, imediat. Cristina Neluțu. Cristina Ioan – prezent. \nOprea Ştefan-Radu – prezent \nOprinoiu Aurel – prezent \nOros Nechita – absent \nPandea Ciprian… Unde e? Este? Colegul meu. Prieten, da? \nPauliuc Nicoleta – prezentă \nPălărie Ștefan – prezent \n- 13 - \n   \nPetcu Toma… Acolo. \nPrezent. \nPistru… (Discuții.) \nAi votat. Prezent. \nPîrvulescu Eugen – prezent. Votez după aceea. \nPopa Maricel… Acolo?  \nPrezent, mulțumesc. \nPopescu Ion-Dragoș – prezent \nPostică Andrei – prezent \nPotecă Vasilică – prezent \nPoteraș Cosmin – prezent \nPrioteasa Ion – prezent \nPufu Vlad-Mircea – prezent (Discuții.) \nDoamna? Firu. Mersi, colegule. Revenim la doamna Firu Stela, da? \nPrezentă. \nVezi  dacă  a  venit  Florean  Ovidiu-Iosif.  De  la  Bistrița.  Ajută-mă  puțin,  Liviu.  (Discuții.) \nDomnul Dîncu… Gata, imediat. Imediat îi reiau. \nDomnul Dîncu Vasile – prezent  \nRevenim la ordinea alfabetică. \nPuiu Ovidiu – prezent \nPurcărin Bianca-Mihaela… Nu e, nu? \nAbsentă. \nRăducanu Sebastian – prezent \nResmeriţă Cornel – absent \nRomaşcanu Lucian – prezent \nRotaru Ion – absent \nDomnule Oros? Acum v-am văzut. V-am văzut. Imediat. Unde ești, Oros? Imediat. Repede, \nrepede. \nOros Nechita-Adrian – prezent \nRevenim la Rujan Ion-Cristinel. \nPrezent. \nSbîrnea Liliana… Prezentă? \nDa, prezent. Spuneți. \n- 14 - \n   \nScarlat George – prezent \nScântei Laura-Iulia – prezentă \nSpătaru Elena-Simona – prezentă \nStan Ioan – prezent \nStănescu Paul – prezent \nStocheci Cristina – prezentă \nStreinu Cercel – prezent \nStroe Felix – prezent \nTánczos Barna. Domnule ministru? Prezent. \nTârziu Claudiu – prezent \nTîlvăr Angel… Absent, da? Tîlvăr? \nAbsent. \nToanchină Marius – prezent \nTrifan Raoul-Adrian – prezent \nTrufin Lucian – prezent \nTuros Lóránd – prezent \nŢapu Nazare – prezent \nVela Ion Marcel – absent \nVeștea Mihail – prezent \nViașu Cosmin – prezent \nVicol Costel – prezent \nVlad Sergiu Cosmin, de la USR – prezent \nVlașin Sorin – prezent \nVoiculescu Liviu-Dumitru – prezent \n"
    },
    "41": {
        "start_text": "Din sală:",
        "start_index": 20738,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 20764,
        "text": " Ioan Cristina. \n"
    },
    "42": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 20764,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 21436,
        "text": " \nAm pus. \nZamfir Daniel – prezent \nZob Alexandru-Robert \nZob, de la USR? Colegii? Absent? Zob, Zoh. Pardon. Nici nu văd bine. \nReiau apelul numărul doi și avem așa: \nAelenei Evdochia – prezentă \nBanu – prezentă \n- 15 - \n   \nAvem, așa, la absenți: Busuioc… \nCîțu Florin-Vasile – absent \nCosma Dorinel… Cosma Dorinel, de la AUR, la al doilea apel, tot absent. \nDomnul Dîncu a venit. \nFlorean Ovidiu-Iosif – absent \nNazare Alexandru – absent \nOros a venit. \nPurcărin Bianca-Mihaela – absentă \nResmeriță Cornel – absent \nRotaru Ion – absent \nTîlvăr Angel – absent \nVela Ion Marcel – absent \nȘi Zob Alexandru-Robert, de la USR, absent. \nVă mulțumesc. \n"
    },
    "43": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 21436,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 21436,
        "text": ""
    },
    "44": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 21436,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 21817,
        "text": " \nStimați colegi, luăm o foarte scurtă pauză pentru numărarea voturilor. \nInvit Comisia de numărare a voturilor în Sala „Constantin Stere” pentru a-și exercita atribuțiile. \nVă mulțumesc. \nPAUZĂ \nDoamna Anca Dana Dragu: \nDau cuvântul domnului senator Liviu Voiculescu să prezinte procesul-verbal cu privire la \nrezultatul votului. \nVă rog, domnule senator. \n"
    },
    "45": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 21817,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 23650,
        "text": " \nMulțumesc, doamna președinte. \nProces-verbal \nreferitor la rezultatul votului pentru alegerea secretarului general al Senatului \nProcedându-se  la  numărarea  voturilor,  din  primul  tur  de  scrutin,  cu  privire  la  alegerea \nsecretarului general, s-au constatat următoarele: \n- număr total al senatorilor: 133; \n- senatori prezenți: 123; \n- număr total al votanților: 123; \n- zero abțineri; \n- 16 - \n   \n- zero voturi nule. \nCiprian Bucur: 114 voturi pentru, 9 voturi contra. \nCa urmare a faptului că a întrunit, la primul tur de scrutin, votul majorității senatorilor prezenți, \neste declarat ales ca secretar general al Senatului, în conformitate cu prevederile art.214 alin.(2) din \nRegulamentul Senatului, republicat, cu modificările și completările ulterioare, domnul Ciprian Bucur. \nProces-verbal \nreferitor la rezultatul votului pentru alegerea secretarilor generali adjuncți ai Senatului \nProcedându-se  la  verificarea  voturilor,  din  primul  tur  de  scrutin,  cu  privire  la  alegerea \nsecretarilor generali adjuncți ai Senatului, s-au constatat următoarele: \n- număr total al senatorilor:133; \n- senatori prezenți:123; \n- număr total al votanților:123; \n- zero abțineri; \n- 7 voturi nule. \nDoamna Izabela Chencian: 113 voturi pentru, 3 contra; \nDoamna Arany Vikárius: 112 voturi pentru, 4 voturi contra; \nDomnul Mario-Ovidiu Oprea: 111 voturi pentru, 5 împotrivă. \nCa urmare a faptului că au întrunit votul majorității senatorilor prezenți, sunt declarați aleși ca \nsecretari  generali  adjuncți  ai  Senatului,  în  conformitate  cu  prevederile  art.214  alin.(2)  din \nRegulamentul  Senatului,  republicat,  cu  modificările  și  completările  ulterioare,  doamna  Izabela \nChencian, doamna Arany Vikárius și domnul Mario-Ovidiu Oprea. \nFelicitări și mult succes! (Aplauze.) \n"
    }
}