{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 686,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 1176,
        "text": " \nședinței comune \na Camerei Deputaţilor și Senatului \ndin ziua de 3 februarie 2020 \n \nŞedinţa a început la ora 14,07. \nLucrările  şedinţei  au  fost  conduse  de  domnul  deputat  Ion-\nMarcel Ciolacu, președintele Camerei Deputaţilor, asistat de domnul \ndeputat  Cristian  Buican,  secretar  al  Camerei  Deputaților,  și  de \ndomnul senator Ion Ganea, secretar al Senatului. \nDin prezidiu a făcut parte și domnul senator Titus Corlățean, \nvicepreședinte al Senatului. \n"
    },
    "2": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 1176,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 3148,
        "text": " \nRog liderii de grup, atât de la Cameră, cât și de la Senat, să-și \ninvite colegii. Începem ședința comună. \nDomnule prim-ministru, \nDoamnelor și domnilor miniștri, \nDoamnelor și domnilor deputați și senatori, \nDeclar  deschisă  ședința  comună  a  Camerei  Deputaților  și \nSenatului și vă anunț că, din totalul de 465 de deputați și senatori, și-\nau înregistrat prezența 287. \nBirourile  permanente  ale  celor  două  Camere,  întrunite  în \nședința  comună,  în  ziua  de  joi,  30  ianuarie  2020,  cu  participarea \n                                                                                             3                                                                                          \n     \nliderilor grupurilor parlamentare, au hotărât să propună la ordinea de \nzi a ședinței de astăzi prezentarea moțiunii de cenzură inițiate de 208 \ndeputați și senatori, ca urmare a angajării răspunderii Guvernului în \nfața Parlamentului, în ședința comună din 29 ianuarie 2020, asupra \nProiectului  de  Lege  privind  modificarea  și  completarea  Legii  nr. \n115/2015  pentru  alegerea  autorităților  administrației  publice  locale, \npentru modificarea Legii administrației publice locale nr. 215/2001, \nprecum  și  pentru  modificarea  și  completarea  Legii  nr.  393/2004 \nprivind statutul aleșilor locali. \nDacă sunt comentarii în legătură cu proiectul ordinii de zi, în \nforma distribuită? \nDacă nu, vă rog să pregătiți cartelele de vot. \nSupun votului deschis, electronic, proiectul ordinii de zi. \nVot, vă rog. \nUnanimitate de voturi. Ordinea de zi a fost aprobată. \nProgramul de lucru va dura până la epuizarea ordinii de zi. \nDacă sunt obiecții? \nDacă  nu,  supun  votului  deschis,  electronic,  programul  de \nlucru. \nVă rog să pregătiți cartelele de vot. \nVot, vă rog. \nUnanimitate de voturi. Programul de lucru a fost aprobat. \nDau  cuvântul  domnului  deputat  Daniel  Suciu  pentru \nprezentarea moțiunii de cenzură. \n"
    },
    "3": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 3148,
        "end_text": ",",
        "end_index": 3377,
        "text": " \n                                                                                             4                                                                                          \n     \nMulțumesc"
    },
    "4": {
        "start_text": ",",
        "start_index": 3377,
        "end_text": ",",
        "end_index": 3377,
        "text": ""
    },
    "5": {
        "start_text": ",",
        "start_index": 3377,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 22432,
        "text": " domnule președinte. \nDomnilor președinți de ședință, \nDomnule prim-ministru, \nDoamnelor și domnilor miniștri, \nDragi colegi senatori și deputați, \nO să dau în continuare citire moțiunii de cenzură „Guvernul \nOrban/PNL – privatizarea democrației românești”. \nDincolo de politică, în viaţă este vorba și de priorităţi. Când \nvine vorba de alegeri şi opţiuni, Partidul Național Liberal a introdus și \nconfirmă o vorbă – banii sau viața?! \nPentru Partidul Social Democrat, în schimb, viaţa oamenilor \neste cea mai importantă. Pentru Guvernul Orban profitul privat este \nmai important decât viaţa oamenilor. \nSpun asta pentru a vă reaminti că datoria Guvernului pe care \nîl conduceţi ar trebui să fie viaţa românilor. În momentul în care un \nstat reuşeşte să protejeze viaţa cetăţenilor săi, se poate îndrepta şi spre \nîmbunătăţirea  ei.  Dumneavoastră  însă  nu  aveţi  nici  viziune  şi  nici \npriorităţi compatibile cu nevoile reale ale României în anul 2020. \nDecizia de asumare a răspunderii pe modificarea legislaţiei \nelectorale nu are legătură cu viaţa românilor, în niciun fel, ci doar cu \ncalculele dumneavoastră electorale, o speranţă goală că veţi capitaliza \nelectoral în timp util. \nSă ştiţi că, spre deosebire de încredere, care creşte sau scade, \nîn democraţia de tip european, democraţia liberală, spre care tindem \n                                                                                             5                                                                                          \n     \ncu  toţii,  legitimitatea  nu  are  nuanţe.  Este  sau  nu  este,  o  ai  sau  ai \npierdut-o. \nŞi vă îndemn, așadar, să analizaţi ce se întâmplă cu o ţară, cu \nimaginea ei şi cu legitimitatea guvernanţilor atunci când aceştia calcă \nîn picioare principiile de la baza democraţiei – să schimbi regulile în \ntimpul  jocului,  să  calci  în  picioare  Comisia  de  la  Veneţia  şi \nrecomandările  ei.  Şi  vă  dau  un  exemplu  -  în  anul  2018,  Uniunea \nEuropeană  a  tăiat  integral  finanţarea  europeană  pentru  Republica \nMoldova pentru că, la Chişinău, au modificat legislaţia electorală, fără \nconsultări, nu cu 3 luni înainte, cum faceţi dumneavoastră, ci cu un an \nînainte. \nIndiferent  de  partidul  din  care  facem  parte,  legitimitatea, \nintegritatea  şi  grija  sinceră  faţă  de  vieţile  românilor  reprezintă  mai \nmult decât simple concepte  – sunt priorităţi reale, comune, pe care \navem datoria să le respectăm indiferent de culoarea politică sau de \nnumele partidului nostru. \nȘi să le luăm pe rând, dragi colegi. \nLegitimitatea deciziei politice stă la baza democraţiei liberale \nde tip european, şi vă spun direct, pe înţelesul dumneavoastră. Decizia \nde  a  modifica  legislaţia  electorală  cu  patru  luni  înainte  de  alegeri \naruncă România la marginea Europei. Când o decizie politică calcă în \npicioare un principiu fundamental al democraţiei, drumul duce spre \nEst și nu spre Vest. \nIntegritatea,  alături  de  consecvenţă,  este  calitatea  esenţială \npentru a avea curaj să te uiţi în ochii oamenilor care te votează. Dar \n                                                                                             6                                                                                          \n     \ndumneavoastră, care de trei luni de zile refuzaţi să guvernaţi şi aveţi \nun  singur  program  –  „Anticipate”  –  e  clar  că  nu  ştiţi  ce  înseamnă \nintegritate şi nici demnitate în funcţia publică! \nDespre grija dumneavoastră faţă de români, din păcate, nu \nsunt foarte multe de spus. Ar fi de spus, în schimb, despre „grija” PNL \nfaţă de sectorul privat, şi nici măcar aceasta nu este benefică tuturor \ndin acest sector. Doar unora!  \nStimați colegi, \nGuvernul Orban trebuie demis de urgenţă nu doar pentru că \naceastă măsură de modificare a sistemului electoral în prag de alegeri \nîncalcă standardele europene, dar – mai ales! – pentru că adoptarea \nacestor  modificări  se  face  în  mod  unilateral,  fără  consultare  şi \ndezbatere, prin angajarea răspunderii de către partidul aflat la putere. \nStandardele europene electorale au fost stipulate exact pentru \ncombaterea unor astfel de tentaţii ale partidelor, de a schimba regulile \nîn timpul jocului şi de a-şi crea un avantaj în competiţia electorală. \nPSD  sancţionează  azi,  prin  moţiunea  de  cenzură,  tocmai \nîncălcarea gravă a acestor standarde! \nCu fiecare angajare de răspundere, ordonanţă după ordonanţă, \nGuvernul  PNL  vrea  să  demonstreze  tuturor  că  este  groparul \ndemocraţiei româneşti! \nV-am avertizat public, în repetate rânduri, că există o linie \nroşie peste care nu se poate trece şi că modificarea legilor electorale \ncu atât de puţin timp înainte de alegeri este un abuz de democraţie. \n                                                                                             7                                                                                          \n     \nAţi  ignorat  cu  bună-ştiinţă  toate  aceste  avertismente,  aţi \ncălcat în picioare normele constituţionale şi aţi trecut cu tancul peste \nstandardele  europene  doar  pentru  a  vă  satisface  setea  electorală  de \nputere! \nCurtea Constituţională v-a spus deja, prin cele două decizii \ndin 29  ianuarie, că  mergeţi pe un drum greşit. Că este un abuz de \nputere  să  vii  cu  angajări  de  răspundere  pe  proiecte  aflate  deja  în \nprocedură  parlamentară.  Că  Partidul  Național  Liberal  încalcă  grav \nLegea fundamentală! \nDomnule  Orban,  aţi  deschis  o  cutie  a  Pandorei  care  poate \navea repercusiuni tragice pe viitor asupra tuturor românilor. Regulile \ndemocratice nu sunt facultative, domnule premier! \nÎncetaţi  să  vă  comportaţi  ca  un  vătaf  la  conducerea  ţării! \nÎncetaţi să vă mai bateţi joc de această ţară, mai bine fiţi curajos și \naveți o singură soluție, daţi-vă demisia! \nStimaţi colegi, \nPartidul Național Liberal vrea azi, din raţiuni pur politice, să \nschimbe din temelii sistemul electoral. Dar actualii lideri PNL, aflaţi \nîn cele mai înalte funcţii din Guvern – vicepremieri, miniştri –,  au \nfost  vârfurile  de  lance  care  în  2011  au  făcut  legea  pentru  alegerea \nprimarilor într-un singur tur. \nAceşti  lideri  PDL-işti,  vopsiţi  astăzi  în  liberali,  sunt  cu \nadevărat părinţii alegerilor într-un singur tur, iar acum tot ei spun că \nnu  e  bine  şi  vor  să  revină  la  două  tururi.  În  realitate,  vor  doar  să \n„aranjeze” regulile aşa cum le convine. Acum. Mâine, schimbă tot! Și \n                                                                                             8                                                                                          \n     \nnu, nu este niciun apropo la un  ministru. Dacă aşa le convine, așa \nfaceți! \nPrintre votanţii din 2011 ai alegerilor locale într-un singur tur \nse numără membri de vază ai Partidului Național Liberal de astăzi – \ndoamna Raluca Turcan, domnul Cezar Preda, domnul Tinel Gheorghe, \ndomnul George Ionescu, domnul Ioan Balan, domnul Lucian Bode, \ndoamna Roberta Anastase, domnul Gabriel Andronache. \nAcest lucru demonstrează foarte clar faptul că PNL nu vrea \nsă modifice legea electorală pentru că aşa e mai bine pentru români, ci \npentru că aşa le convine acum. Dacă a fost bine cu un tur în 2011, de \nce nu mai e bine cu un tur în anul 2020? \nDar cel mai bine este să lucrăm cu materialul clientului și să \nauzim  argumentele  pentru  un  singur  tur  chiar  din  vocea  doamnei \nRaluca  Turcan,  în  anul  2011  -  „Pe  lângă  simplificarea  votului  şi \nreducerea cheltuielilor din banii statului, al doilea argument e legat de \npunerea în acord a procedurilor de vot pentru funcţiile alese. Avem \nvot într-un singur tur la preşedinţii de consilii județene, avem un vot \npentru Parlament, e bine să avem vot într-un singur tur şi la primari. \nAl  treilea  argument  e  legat  de  interesul  pentru  eficientizarea  şi \nsimplificarea  scenei  politice.  De  asemenea,  votul  într-un  singur  tur \nduce la guvernări stabile - fie că vorbim de guvernări locale, fie de \nguvernări naţionale”. \nDoamnă  Raluca  Turcan,  vă  aduceți  aminte  spusele \ndumneavoastră de atunci! \nDoamnelor şi domnilor, \n                                                                                             9                                                                                          \n     \nDin punct de vedere statistic, noua reglementare nu modifică \nsubstanţial  procentele  prin  care  partidele  ar  obţine  alte  scoruri  în \nalegeri. În anul 2008 a avut loc în România ultimul scrutin electoral cu \nalegerea primarilor în două tururi. Prezenţa la vot de atunci a fost de \n48%. \nDin cele 3.183 de primării, 1.708 primari au câştigat alegerile \ndin primul tur, cu un scor de peste 50%, respectiv 54% din totalul \nprimarilor. Iar în cel de-al doilea tur, în 1.475 de localităţi, 1.049 au \ncâștigat, tot cei care au fost pe primul loc în primul tur. Așadar, 2.757 \nde primari ar fi câştigat mandatul indiferent dacă alegerea primarilor \nar fi fost într-un singur tur sau în două tururi - și asta înseamnă 87% \ndin totalul primarilor. \nÎn anul 2016 am  avut ultimele alegeri cu un singur tur de \nscrutin pentru primari, prezenţa la vot fiind, de asemenea, de 48%, \ndeci o prezenţă egală cu cea din 2008, când au fost două tururi de \nscrutin.  Astfel,  argumentul  conform  căruia  două  tururi  ar  asigura  o \nprezenţă mai mare la vot nu se mai susţine.  \nÎn 2016 s-au desfăşurat alegeri în 3.186 de primării, dintre \ncare 2.275, adică 72% dintre primari au câştigat alegerile cu un scor \nmai mare de 50%. Deci ar fi fost câştigători şi dacă ar fi fost alegeri în \ndouă tururi. Doar 911 primari au câştigat alegerile cu un scor mai mic \nde 50%, iar dintre aceştia 604 au obţinut scoruri între 40% şi 50%.  \nPrin urmare, afirmaţia că într-un singur tur de scrutin foarte \nmulţi  candidaţi  ar  deveni  primari  cu  scoruri  de  sub  20%  nu  este \n                                                                                             10                                                                                          \n     \nadevărată.  Doar  unul  singur  a  fost  în  această  situaţie  la  ultimele \nalegeri.  \nMai  mult,  dacă  extrapolăm  şi  aplicăm  acelaşi  calcul \nmatematic ca în 2008, observăm că din cei 911 aproximativ 650 ar fi \ncâştigat alegerile şi dacă ar fi fost în două tururi. Practic, peste 91% \ndintre primari ar fi câştigat alegerile, indiferent de sistemul de vot, \ndeci şi argumentul referitor la legitimitate şi reprezentativitate nu se \nsusţine. \nDoamnelor şi domnilor, \nConstituţia României arată la art. 114 alin. (1) că: „Guvernul \nîşi  poate  angaja  răspunderea  în  faţa  Camerei  Deputaţilor  şi  a \nSenatului, în şedinţă comună, asupra unui program, a unei declaraţii \nde politică generală sau a unui proiect de lege”. \nPrin decizii multiple, Curtea Constituțională a stabilit că la \naceastă modalitate simplificată de legiferare „trebuie să se ajungă in \nextremis” şi că „acest lucru nu poate fi absolut”. \nInstanţa de control constituţional a subliniat că Guvernul nu \nîşi  poate  asuma  răspunderea  asupra  unui  proiect  de  lege  în  mod \ndiscreționar, oricând și în orice condiții. \nCurtea Constituțională a arătat că trebuie să existe, în primul \nrând, o urgență în adoptarea măsurilor conţinute în legea asupra căreia \nGuvernul şi-a angajat răspunderea. \nAşadar,  interesul  Partidului  Național  Liberal,  de  a  obţine \navantaje  electorale,  nu  reprezintă  o  urgență.  Acest  lucru  arată,  în \nschimb, doar disperarea acestui partid, incapabil să guverneze şi să \n                                                                                             11                                                                                          \n     \nasigure  cetăţenilor  bunăstare.  Disperarea  că,  în  toamnă,  vor  fi \nsancţionaţi de electorat pentru că efectiv nu au făcut nimic! \nComisia  de  la  Veneţia  a  arătat,  în  repetate  rânduri,  că \n„modificarea  frecventă  a  normelor  sau  caracterul  lor  complex  pot \ndezorienta alegătorul. Alegătorul poate conchide, în mod corect sau \nincorect, că dreptul electoral este doar un instrument cu care operează \ncei care sunt la putere şi că votul alegătorului nu mai este elementul \nesenţial care decide rezultatul scrutinului” - pct. 63, respectiv că „ceea \nce trebuie evitat este nu atât modificarea sistemelor de scrutin - ele pot \nfi întotdeauna îmbunătăţite -, ci modificarea lor frecventă sau cu mai \npuțin de  un  an  înainte  de  alegeri.  Chiar  în  absenţa unei  intenţii de \nmanipulare,  modificările  vor  fi  dictate  de  interesele  iminente  ale \npartidului politic”  - și citez din pct. 65  - Codul bunelor practici în \nmaterie  electorală  -  Linii  directoare  şi  raport  explicativ,  adoptat  de \nComisia Europeană pentru Democraţie prin Drept în cadrul celei de-a \n52-a Sesiuni Plenare, la Veneţia, în 2002. \nÎn  plus,  recomandările  Comisiei  de  la  Veneţia  vizează  trei \naspecte  esenţiale  ale  legii  electorale  care  nu  trebuie  modificate \nintempestiv, pentru că ar putea crea un avantaj competitiv celor care \nsunt astăzi la putere: \n1. Sistemul electoral în ansamblul său - respectiv condiţiile \nde participare la vot, modul de atribuire a mandatelor. Şi exact aici se \nîncadrează trecerea de la un tur la două tururi, pentru că se modifică \nmodul de stabilire a câştigătorului şi atribuirea mandatelor. \n2. Delimitarea circumscripţiilor electorale și \n                                                                                             12                                                                                          \n     \n3. Componenţa birourilor electorale. \nAltfel spus, Comisia de la Veneţia este preocupată ca cei care \nsunt la putere să nu schimbe regulile în timpul jocului doar pentru a-şi \ncrea un avantaj electoral. \nRecomandarea  aceleiași  Comisii  este  ca  modificările  ce \nvizează  cele  trei  aspecte  să  se  aplice  la  alegerile  de  la  finalul \nurmătorului  ciclu  electoral,  nu  la  cel  în  cursul  căruia  se  fac \nmodificările. \nCu alte cuvinte, Comisia de la Veneţia nu spune nicăieri că \nalegerile într-un singur tur ar fi mai puţin sau mai mult democratice \ndecât cele în  două tururi. \nAşadar, invocați un argument fals atunci când spuneți că în \ndouă  tururi  s-ar  asigura  mai  multă  democraţie,  şi  atunci  poate  fi \nmodificată legea oricând înainte de alegeri! \nDoamnelor si domnilor senatori și deputați, \nVă  supun  atenţiei  alte  două  decizii  relevante  ale  Curții \nConstituționale în acest domeniu. \nPrin Decizia nr. 1.557 din 2009, Curtea a statuat că la această \nmodalitate simplificată de legiferare „trebuie să se ajungă in extremis \ndoar atunci când adoptarea proiectului de lege în procedură obişnuită \nsau  în  procedură  de  urgenţă  nu  mai  este  posibilă,  ori  atunci  când \nstructura politică a Parlamentului nu permite adoptarea proiectului de \nlege în procedură uzuală sau de urgenţă”. \nPrin  aceeaşi  decizie,  Curtea  a  mai  statuat  că  „angajarea \nrăspunderii Guvernului asupra unui proiect de lege urmăreşte ca acesta \n                                                                                             13                                                                                          \n     \nsă  fie  adoptat  în  condiţii  de  maximă  celeritate,  conţinutul \nreglementării vizând stabilirea unor măsuri urgente într-un domeniu \nde maximă importanță, iar aplicarea acestora trebuie să fie imediată. \n[...] Prin urmare, chiar dacă, la prima vedere, posibilitatea angajării \nrăspunderii  nu  este  supusă  nici  unei  condiţii,  oportunitatea  şi \nconţinutul  iniţiativei  rămânând  teoretic  la  aprecierea  exclusivă  a \nGuvernului”,  în  schimb  „acest  lucru  nu  poate  fi  absolut,  pentru  că \nexclusivitatea Guvernului este opozabilă numai Parlamentului, nu şi \nCurţii Constituţionale, ca garant al supremaţiei Legii fundamentale”. \nÎn plus, prin Decizia nr. 1.431 din 2010, Curtea a subliniat că \n„acceptarea ideii potrivit căreia Guvernul îşi poate angaja răspunderea \nasupra unui proiect de lege în mod discreţionar, oricând și în orice \ncondiţii,  ar  echivala  cu  transformarea  acestei  autorități  în  autoritate \npublică  legiuitoare,  concurentă  cu  Parlamentul  în  ceea  ce  priveşte \naceastă atribuție”. \nÎn  considerarea  acestor  raţiuni,  Curtea  a  stabilit,  pe  cale \njurisprudenţială - Decizia nr. 1.655 din 2010 -, tocmai criteriile a căror \nrespectare este impusă de art. 114 din Constituţie, și anume: \n- existenţa unei urgenţe în adoptarea măsurilor conţinute în \nlegea asupra căreia Guvernul şi-a angajat răspunderea; \n-  necesitatea  ca  reglementarea  în  cauză  să  fie  adoptată  cu \nmaximă celeritate;  \n- importanţa domeniului reglementat și \n- aplicarea imediată a legii în cauză. \n                                                                                             14                                                                                          \n     \nConsiderăm că toate acestea sunt argumente juridice extrem \nde importante care susţin că ceea ce vrea să facă PNL nu este doar un \nimens abuz de putere, ci şi o încălcare flagrantă a tuturor standardelor \nşi principiilor europene. \nStimaţi colegi, \nProblema principală nu e dacă alegerile sunt într-un singur \ntur, în două sau în zece. Partidul Social Democrat a spus deja că este \ndeschis oricăror discuţii privind modificarea legislaţiei, pentru că, spre \ndeosebire de PNL, nouă nu ne este frică de alegeri. \nImportant este însă ca orice modificare legislativă să ţină cont \nde toate standardele enumerate mai sus. \nNu  poţi  să  fii  la  putere  şi  să  modifici  legea  electorală  din \ninteres conjunctural, cu câteva luni înainte de alegeri, doar pentru a-ţi \ncrea un avantaj propriu. \nAcesta  este  un  abuz  de  putere  evident.  Este  un  abuz  care \nîncalcă  în  mod  flagrant  Constituţia  şi  standardele  de  bună  practică \ndefinite  de  Comisia  de  la  Veneţia  şi  împărtăşite  de  toate  statele \nmembre ale Uniunii Europene. Niciunul dintre dumneavoastră nu cred \ncă îşi doreşte să fie părtaş la un asemenea abuz. \nProblema principală nu e dacă alegerile sunt într-un singur \ntur, în două. Discuţii privind modificarea legislaţiei se pot realiza, dar \nnu aşa, încălcând toate normele și cutumele legislative. Nouă nu ne \neste frică de alegeri, cei care schimbă legea cu patru luni înainte de \nscrutin sunt cei care cred că dacă nu schimbă regulile vor avea într-\nadevăr o problemă, dar nici acesta nu este un argument democratic. \n                                                                                             15                                                                                          \n     \nAşadar,  stimaţi  colegi,  având  în  vedere  dorinţa  PNL  de  a \nprivatiza democraţia din România, vă rog să susţineţi această moţiune \nde cenzură! Drumul României nu este spre Est! Nu-i lăsaţi să ducă \nRomânia pe acest drum! \nVă mulţumesc! (Aplauze.) \n"
    }
}