{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4,
        "end_text": "şedinţei Senatului din 26 mai 2020",
        "end_index": 25,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 26 mai 2020",
        "start_index": 25,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 357,
        "text": "  \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  2 \n2.  Prezentarea,  dezbaterea  și  adoptarea  moțiunii  simple  intitulate  „Democrația  2 \nromânească în derivă, cu Vela ruptă, în timp de pandemie”. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 357,
        "end_text": "ședinței Senatului din 26 mai 2020",
        "end_index": 378,
        "text": " \n"
    },
    "5": {
        "start_text": "ședinței Senatului din 26 mai 2020",
        "start_index": 378,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 627,
        "text": " \n \nŞedinţa a început la ora 15.10. \nLucrările şedinţei au fost conduse de domnul Robert-Marius Cazanciuc, vicepreședinte al \nSenatului, asistat de domnii Ion Ganea și Mario-Ovidiu Oprea, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 627,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 2265,
        "text": " \nStimați colegi, \nSfertul academic se apropie de sfârșit, rugămintea e să luați loc. \nStimați colegi, \nDeclar deschisă ședința plenului Senatului de astăzi, 26 mai, și vă anunț că, din totalul de \n136 de senatori, până la acest moment avem prezenți 71. \nȘedința plenului este condusă de Robert Cazanciuc, vicepreședinte, ajutat de domnii senatori \nGanea și Mario-Ovidiu Oprea, secretari ai Senatului. \nOrdinea de zi pentru astăzi a fost distribuită. \nDacă nu sunt observații la ordinea de zi, vă supun votului ordinea de zi, cu rugămintea de a \nvota deschis, prin ridicarea mâinii. \nCine este de acord cu ordinea de zi? \nÎmpotrivă? Nu sunt voturi împotrivă. \nNu sunt abțineri. \nMulțumesc. \nStimați colegi, programul de lucru va dura până la epuizarea ordinii de zi. \nDacă sunt intervenții în legătură cu programul. \nDacă nu sunt intervenții, vă supun votului programul, până la epuizarea ședinței, ordinii de zi. \nCine este pentru? \nVoturi împotrivă? Nu sunt. \nAbțineri? \nMulțumesc. \n* \nLa punctul 1, Secțiunea I a ordinii de zi, avem dezbaterea și votul asupra moțiunii simple cu \ntema „Democrația românească în derivă, cu Vela ruptă, în timp de pandemie”, semnată de 60 de senatori. \nStimați colegi, \nÎntreb mai întâi dacă sunt semnatari ai moțiunii care doresc să-și retragă semnătura. Nu sunt. \n  - 2 -  Constat că sunt îndeplinite condițiile de procedură și îl invit la microfon pe domnul senator \nRadu Oprea pentru a prezenta moțiunea simplă, cu rugămintea… \nStimați colegi, \nÎnainte de a începe, am rugămintea de a vă așeza în sală și să-l ascultăm pe domnul senator Oprea. \nMulțumesc foarte mult. \n"
    },
    "7": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 2265,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 30257,
        "text": " \nMulțumesc și eu, domnule președinte de ședință. \n„Democrația românească în derivă, cu Vela ruptă, în timp de pandemie” \n„Cineva,  dacă  nu  are  mască  și  strănută,  poate  avea  dosar  penal,  pentru  că  a  avut  un \ncomportament care se încadrează în zona penalului și a contribuit la răspândirea bolilor. Sunați la 112!” \nNu, nu este o glumă! Este declarația celui care ocupă încă portofoliul Internelor, declarația \ncelui care coordonează activitățile pentru gestionarea crizei din România provocată de pandemia de \ncoronavirus! În viziunea sa, strănutul a devenit faptă penală! \nEste greu de înțeles de ce ministrul Vela îi urăște atât de mult pe bătrâni. De ce și-a bătut atât \nde mult joc de ei, obligându-i să se îmbulzească în magazine timp de două ore alături de alte persoane, \npotențial purtătoare de virus, astfel încât să aibă toate șansele de a se îmbolnăvi? De ce i-a umilit? De \nce i-a urmărit prin cartiere cu poliția locală? De ce le-a dat amenzi de zeci de ori mai mari decât pensia \nlor pe o lună pentru abateri minore, care nu puneau în pericol sănătatea nimănui? De ce i-a făcut să se \nsimtă că ei ar fi principalii responsabili pentru toate necazurile venite odată cu pandemia? \nDacă s-ar face un clasament mondial al aberațiilor decise de autorități în timpul pandemiei de \ncoronavirus, cu siguranță România ar fi printre primele locuri, iar ministrul Marcel Vela ar fi campion \nabsolut la aberații, la bâlbe, contradicții și retractări. Nu există, probabil, niciun ministru de interne, în \nîntreaga lume, care să se fi contrazis de atât de multe ori în actele emise pe timpul pandemiei. \n– Contradicții în impunerea restricțiilor prin ordonanțe militare \nO analiză sumară a ordonanțelor militare semnate de ministrul Vela ne arată un șir lung de \ncontradicții și de decizii contradictorii. Aproape în fiecare ordonanță militară vedem că se anulează o \naberație emisă în ordonanțele precedente. Astfel: \n- după ce ați impus obligații și interdicții în Ordonanța militară nr.1, ați transformat totul în \nrecomandări  în  Ordonanța  militară  nr.2,  pentru  ca  apoi  să  reveniți  la  interdicții  și  restricții  în \nordonanțele militare ulterioare; \n- prin Ordonanța militară nr.9 ați anulat aberația din Ordonanța militară nr.8 privind exportul de \nproduse agroalimentare; \n- Ordonanța militară nr.7 anulează aberația din Ordonanța militară nr.4 care îi obliga pe șoferii \nde TIR să stea 14 zile în carantină, blocând astfel aprovizionarea țării cu alimente și produse sanitare; \n  - 3 -  - o interdicție la fel de aberantă, din Ordonanța militară nr.3, care dispunea carantinarea timp de \n14 zile a piloților și navelor maritime comerciale, a fost anulată prin Ordonanța militară nr.9; \n- prin Ordonanța militară nr.3 se impune producătorilor agricoli să-și vândă produsele în piață \ndoar dacă respectă „distanța socială”, nedefinită în niciun fel, între ei și față de cumpărători  – o \naberație eliminată abia prin Ordonanța militară nr.9; \n- într-un exces de zel, prin Ordonanța militară nr.4, ministrul Vela îi obligă pe primari să \ncheltuie sume uriașe de bani pentru dotarea scărilor de bloc cu dispensere și dezinfectanți. Se fac \nachiziții, se epuizează bugete locale, apoi ministrul Vela anulează totul în Ordonanța militară nr.8; \n- în Ordonanțele militare nr.7 și 8 se ridică interdicția din Ordonanța militară nr.3 privind \ncursele aeriene către focarele COVID-19 din Europa, însă doar pentru muncitorii sezonieri. Explicația \npremierului Orban că nu avea pârghii legale de a interzice dreptul acestora de a pleca la muncă în \nEuropa nu se aplică și în cazul celorlalți cetățeni români, pentru care s-a menținut interdicția; \n- toate efectele acestor bâlbe, retractări și aberații se răsfrâng însă în mod direct în viața \ncetățenilor. Prin Ordonanțele militare nr.3 și 4, ministrul Vela îi obligă pe bătrâni să meargă la \ncumpărături doar după ora 11:00, când cărucioarele, produsele și rafturile din magazine erau deja \ncontaminate de posibilii purtători de coronavirus. Au realizat aberația abia în Ordonanța militară nr.10, \ncând, după lungi critici și insistențe, celor în vârstă li s-a dat, în sfârșit, prioritate la cumpărături în \nintervalul 07.00 – 11.00. \nLista  restricțiilor  inutile,  absurde  sau  contraproductive  este  nesfârșită.  Aproape  fiecare \nordonanță militară conține articole anulate de cele ulterioare. \nFiecare  articol  abrogat  din  ordonanțele  militare  reprezintă  o  recunoaștere  oficială  a \nincompetenței, a neroziei și a lipsei de consecvență în managementul crizei provocate de pandemia de \ncoronavirus. Numeroasele retractări și anulări din actele oficiale emise de ministrul Vela ilustrează \nhaosul și arbitrariul restricțiilor impuse cetățenilor români în timpul pandemiei. \nÎmbătat de autoritatea aproape nelimitată pe care i-au conferit-o ordonanțele militare, amețit \nde-a dreptul de audiența colosală pe care o avea când venea îmbrăcat în geaca de tip „Top Gun” să ne \nanunțe deciziile de la Guvern, ministrul Vela nici măcar nu a catadicsit să-și ceară scuze public pentru \ninterdicțiile absurde pe care le-a impus populației și pe care tot el le-a anulat ulterior. \n– Contradicțiile între ministrul Vela și șefii săi politici \nNumele „Marcel Vela” este cvasisinonim cu termenul de „haos”. Aproape în fiecare apariție \npublică a sa ne anunță câte o trăsnaie, care este ulterior contrazisă, retractată sau anulată de șefii săi politici. \nNe-a anunțat protocolul ce ar fi fost încheiat între Ministerul de Interne și Biserica Ortodoxă \nRomână prin care polițiștii ar fi urmat să vină cu lumină sfântă la domiciliul credincioșilor în noaptea \nde Înviere. „Gura păcătosului adevăr grăiește!”, zice un proverb românesc, ce s-a potrivit de minune \n  - 4 -  atunci când ministrul Vela a afirmat că protocolul dintre MAI și BOR a fost realizat cu acordul \npremierului Orban și al președintelui Iohannis. A fost însă contrazis imediat de cel din urmă, care i-a \ncerut să revină asupra protocolului. \nTot ministrul Vela ne anunța că după data de 15 mai vom putea merge la picnic sau la alpinism \nîn afara localității de domiciliu, după care premierul Orban ne-a spus că astfel de deplasări în afara \nlocalității, pentru astfel de motive, nu vor fi permise. \nIar după ce președintele Iohannis ne anunța că după 15 mai vom putea călători liber în \nlocalitate, fără să mai fie nevoie să declarăm unde ne ducem, domnul Vela, acompaniat de această \ndată  și  de  prim-ministrul  Orban,  ne-a  anunțat  contrariul,  că  încă  se  gândesc  la  menținerea \ndeclarațiilor pe propria răspundere. \nContradicțiile, ezitările, inadvertențele și lipsa de consecvență, care pot fi observate în toate \nintervențiile publice ale ministrului Marcel Vela, arată lipsa oricărui argument epidemiologic care să \nfundamenteze deciziile privind gestionarea pandemiei. Se acționează după ureche sau după sondaje \npolitice, fără nicio legătură cu interesul suprem de protejare a siguranței cetățenilor. De cele mai multe \nori, aceste decizii sunt contrare avertismentelor și îngrijorărilor exprimate de experții epidemiologi. \nMulte dintre recomandările acestea au fost nesocotite de decidenții politici din Comitetul Național \npentru Situații Speciale de Urgență, coordonat de ministrul de interne Marcel Vela. \nExperții care și-au permis să critice incoerența unor decizii politice, lipsa de control asupra \nromânilor veniți din diaspora dinspre focarele Europei sau numărul mic de teste făcute la nivelul \npopulației, au fost rapid înlăturați, pentru a face loc unor politruci care aprobă toate deciziile luate după \nureche de ministrul Vela. \n– Structurile coordonate de ministrul Vela nu au pregătit țara pentru pandemie \nTot greul pandemiei a fost pus în seama cetățenilor, în timp ce structurile pentru situații de \nurgență aflate în subordinea ministrului Vela au neglijat riscurile și nu au luat măsuri pentru a pregăti \nțara în fața valului epidemic ce se anunța să vină. \nAu minimalizat riscul de pandemie, în pofida avertizărilor Organizației Mondiale a Sănătății. \nMult timp, structurile Ministerului de Interne au tratat riscul de coronavirus ca „în orice altă răceală”, \nașa cum „decretase” președintele Iohannis. Deși, încă din 30 ianuarie, Organizația Mondială a Sănătății \na declarat stare de urgență pentru sănătate publică la nivel internațional, multă vreme Ministerul de \nInterne, condus de ministrul Vela, și celelalte autorități responsabile au tratat știrile despre pandemie \ndrept „încercări de a crea senzaționalul” sau drept „știri alarmiste”. În mod ironic, în data în care OMS \ndeclara starea de urgență, premierul Orban vorbea despre „sănătatea vieții publice”, dar nu pentru \npregătirea în vederea pandemiei, ci ca justificare pentru declanșarea alegerilor anticipate. \n  - 5 -  Nu s-au ocupat de achiziționarea echipamentelor de protecție pentru personalul medical. Deși \nau încercat să dea vina pe guvernarea precedentă pentru situația stocurilor de echipamente de protecție \npentru medici, în realitate, la o lună după instituirea stării de urgență de către OMS, Ministerul de \nInterne nu luase încă măsuri pentru asigurarea acestor echipamente. \nNeglijența autorităților în asigurarea echipamentelor de protecție a fost confirmată de declarațiile \npreședintelui Iohannis, care mult timp, inclusiv după declararea stării de urgență, s-a declarat mulțumit \nde modul în care se pregătiseră autoritățile. Criza de la Suceava și numeroasele cazuri de medici și \nasistente infectate de coronavirus au arătat contrariul: autoritățile nu erau deloc pregătite. \nNu au achiziționat din timp teste și aparatură de testare pentru coronavirus. Multă vreme \nRomânia a fost pe ultimul loc în Uniunea Europeană la numărul de teste. Lipsa testelor și aparaturii de \ntestare de coronavirus nu mai putea fi pusă în seama „grelei moșteniri”, întrucât noul coronavirus nu \napăruse înainte de venirea PNL la guvernare. \nDe frica unor costuri electorale, ministrul de interne a gestionat lamentabil venirea în țară a \ncirca un milion de cetățeni români. Ministrul Vela a mințit când a afirmat că toți cei veniți în țară vor \nintra în carantină instituționalizată. Sub 1% dintre aceștia au fost testați pentru coronavirus. Iar potrivit \nprofesorului  Streinu-Cercel,  care  la  acea  dată  încă  era  șeful  Comisiei  de  management  clinic  și \nepidemiologic al COVID-19, 20% dintre românii întorși în țară nu au stat nici în carantină, nici în \nizolare, devenind sursă de infectare pentru rudele, prietenii și cunoștințele din țară. \nSingurele motive pentru care structurile pentru situații de urgență coordonate de ministrul \nMarcel Vela nu au luat din timp măsurile necesare pentru prevenirea pandemiei au fost legate de \nobsesia PNL pentru declanșarea alegerilor anticipate. Renunțarea la acest proiect electoral aberant nu a \navut loc în urma instituirii stării de pandemie de către OMS la data de 11 martie 2020 – premierul \ndesemnat Florin Cîțu încă juca în acele momente cartea anticipatelor –, ci doar în urma deciziei Curții \nConstituționale care a declarat neconstituțională ordonanța de urgență pentru anticipate. \n– Greul pandemiei, pus pe seama cetățenilor \nDupă luni de zile irosite din cauza obsesiei PNL pentru anticipate, atunci când pandemia a \nînceput să se manifeste și în țara noastră, toată presiunea și tot greul au fost puse pe seama cetățenilor. \nNiciun moment ministrul Vela nu și-a propus să dezvolte un parteneriat cu cetățenii. Toată strategia de \ngestionare a crizei s-a bazat pe măsuri coercitive: restricții dure, amenzi usturătoare, dosare penale și \ncenzură. „Vă izolăm, vă facem dosare penale, vă sancționăm, vă amendăm și vă interzicem să ne \ncriticați!” – aceasta este rețeta ministrului „Top Gun” pentru managementul pandemiei. \nÎn ordonanțele militare semnate de ministrul Vela nu există nici cea mai vagă intenție a unor \nmăsuri preventive, avertismente sau abordări graduale în sancționarea cetățenilor. Nu a existat nici cel \n  - 6 -  mai mic semn de empatie din partea ministrului Vela pentru pensionarii sancționați cu amenzi de zeci de \nori mai mari decât pensia lor pe o lună, pentru abateri minore, care nu puneau viața altor cetățeni în pericol. \nÎn spațiul public au apărut dovezi privind existența unui plan prestabilit de amenzi. Agenții \nconstatatori au primit sarcina de a căuta nod în papură pentru a aplica amenzi sub orice motiv, chiar și \nîn cazul unor persoane de bună-credință, care se comportau cu responsabilitate față de restricțiile \nimpuse de autorități. \nPresa  din  România  a  arătat  numeroase  cazuri  de  amenzi  date  după  bunul  plac,  total \ndisproporționate în raport cu natura faptei sancționate. S-au dat amenzi uriașe unor pensionari cu \nhandicap mintal. S-au aplicat amenzi de zeci de mii de lei unor persoane aflate în proximitatea \nlocuinței lor, pentru simple greșeli de completare a declarațiilor pe propria răspundere. În mod \nevident, amenzile nu urmăreau scopul firesc de descurajare a celor care puneau în pericol viața sau \nsănătatea semenilor lor. \nRomânia a ajuns în presa internațională pentru cele mai disproporționate amenzi de coronavirus \nîn raport cu veniturile cetățenilor. Jurnaliștii străini au semnalat că volumul acestora ajunsese să \negaleze impozitul pe venit colectat de autoritățile fiscale. \nA devenit evident că amenzile lui Vela erau mai degrabă o taxă mascată pe coronavirus, pe care \nGuvernul miza pentru a acoperi găurile date în buget de ministrul „Catastrofă”, Vasile Florin Cîțu. \nPandemia a devenit pretext pentru abuzuri împotriva cetățenilor. Pandemia a fost folosită ca paravan \npentru spolierea cetățenilor români, cu scopul suplimentării veniturilor la bugetul de stat. \nCaracterul subiectiv, arbitrar, disproporționat al amenzilor lui Vela și lipsa unor norme legale \nclare pentru sancționarea cetățenilor au stat la baza deciziei Curții Constituționale împotriva modului \nîn care au fost reglementate măsurile coercitive împotriva populației. Curtea Constituțională a arătat că \npeste 300 000 de amenzi au fost date în afara cadrului legal și constituțional. \nÎn loc să respecte decizia Curții și să dea rapid o reglementare unică pentru anularea amenzilor \nnelegale, în scopul evitării unui blocaj la nivelul sistemului de justiție, prima reacție a Guvernului a \nfost să acuze Curtea Constituțională. Ministrul Vela și Guvernul s-au comportat ca niște infractori care \nau acuzat judecătorii că i-au condamnat pentru încălcarea legii. \nMinistrul Vela și Guvernul din care face parte sunt singurii responsabili pentru blocajul creat la \nnivel de justiție, pentru caracterul nelegal al sutelor de mii de amenzi acordate, pentru disproporția \ndintre amenzi și faptele sancționate. Ministrul Vela este cel care a reglementat prost și fără respect față \nde Constituție și față de libertățile și drepturile fundamentale ale cetățenilor români. \nMinistrul Vela este sursa anarhiei generate de lipsa de aplicabilitate a unor reglementări, prin \nhaosul creat de prevederile care se bat cap în cap în ordonanțele militare și de numeroasele sale \ndeclarații contradictorii cu cele ale prim-ministrului sau ale președintelui. \n  - 7 -  – Trimiterea românilor la export, pe sub ochii ministrului Vela \nLipsa de empatie a Guvernului și a ministrului Vela față de cetățeni și lipsa de preocupare față \nde siguranța și sănătatea acestora s-au văzut în cazul acțiunilor de trimitere a românilor la export \npentru a munci în pozițiile refuzate de alți cetățeni europeni. \nDin dorința de a câștiga bunăvoința unor cancelarii occidentale sau pur și simplu dintr-un gest \nreflex de a da curs oricăror solicitări venite de la marii decidenți ai Europei, Guvernul României a răspuns \nimediat, prin intermediul ministrului Vela, la cererea de forță de muncă venită din vestul Europei. \nEvidența îi contrazice în față și pe premierul Orban, și pe președintele Iohannis, care au negat \nimplicarea  autorităților  statului  în  exportul  de  români  pentru  muncile  prost  plătite  din  Occident. \nAceastă operațiune  nu  ar fi putut avea loc dacă ministrul Vela nu ar fi  abrogat  prevederea  din \nOrdonanța militară nr.3 care interzicea cursele aeriene către statele din „zona roșie” din Europa, \nprecum Germania sau Franța. Faptul că ridicarea interdicției a avut loc imediat după ce autoritățile \nunor state occidentale și-au manifestat interesul de a aduce muncitori din Europa de Est nu poate fi pus \npe seama unei simple coincidențe. Autoritățile române au știut că va urma un exod al muncitorilor \nsezonieri din România către vestul Europei. Au știut și au încuviințat acest lucru. \nGrav este că ministrul Vela, în calitate de conducător al Comitetului Național pentru Situații \nSpeciale de Urgență, nu a luat nicio măsură pentru siguranța acestor cetățeni forțați să plece la muncă \nîn afară, după dezastrul economic produs în România sub directa coordonare a Guvernului PNL. \nÎn condițiile în care compania aeriană care a asigurat transportul cetățenilor români pe ruta Cluj \n– Düsseldorf avea rezervări cu mult înainte de data plecării, era clar că autoritățile române au avut date \natât despre numărul curselor charter organizate pe Aeroportul Internațional „Avram Iancu” din Cluj, cât \nși despre numărul călătorilor care urmau să plece din România. Cu toate acestea, ministrul Vela nu a luat \nnicio măsură pentru asigurarea unor condiții de risc minim pentru cetățenii români care plecau din țară. \nNicio procedură, nicio regulă, nicio răspundere stabilită pentru plecarea în siguranță a muncitorilor \nromâni!  Îmbulzeala  din  mijloacele  de  transport  către  aeroport  și  îmbulzeala  produsă  înainte  de \nîmbarcarea în aeronave sunt ilustrative pentru nepăsarea autorităților române față de propriii cetățeni. \nSpre deosebire de ministrul român Vela, autoritățile federale din Germania stabiliseră, cu mult \nînainte, condiții de siguranță pentru întâmpinarea muncitorilor veniți din România: control de sănătate \nla sosire, reguli pentru respectarea distanței sociale de 1,5 metri, obligația firmei angajatoare de a \nasigura transportul în condiții de siguranță de la aeroport, reguli pentru desfășurarea muncii. \nÎntr-un exces patriotard, colegul de partid al ministrului Vela, europarlamentarul PNL Rareș \nBogdan, a calificat într-un mod edificator trimiterea românilor la export pentru a munci în statele \noccidentale. Citez: „Nu știu cine a luat decizia, însă, oricine ar fi, este un imbecil.” Conform actelor \noficiale, decizia a fost luată de semnatarul Ordonanței militare nr.7, care a executat o înțelegere \n  - 8 -  stabilită pe cale diplomatică, așa cum ne-a confirmat șeful Departamentului pentru Situații de Urgență \ndin cadrul Ministerului Afacerilor Interne, medicul Raed Arafat. \n– Pandemia, pretext pentru cenzurarea presei antiguvernamentale sau antiprezidențiale \nTentațiile  autocratice  manifestate  de  ministrul  Vela  și  de  Guvernul  PNL  în  gestionarea \npandemiei se pot vedea cu ochiul liber în cenzura instituită, în mod sistematic, la nivelul presei \nromânești. Nimeni nu are voie să aibă altă opinie decât Guvernul. Nimeni nu are voie să pună la \nîndoială  datele  și  acțiunile  Guvernului  în  gestionarea  pandemiei.  Nu  contează  adevărul,  ci  doar \npovestea livrată de Guvern sau Președinte. \nSub autoritatea discreționară a ordonanțelor militare și a unor ordonanțe de urgență emise în \ncontextul pandemiei, ministrul Vela amenință cu dosare penale pe toți cei care critică Guvernul și pe \npreședintele Iohannis. \nÎncă dinaintea instituirii stării de alertă, atunci când președintele Iohannis ne spunea că noul \nvirus se comportă ca „în orice răceală”, informațiile îngrijorătoare prezentate de unii jurnaliști din \npresa din România erau catalogate drept „știri alarmiste” sau „încercări de a crea senzaționalul”. \nDupă  instituirea  stării  de  urgență,  ministrul  Vela  a  trecut  de  la  comentariile  acide  la \namenințarea pe față cu dosare penale a jurnaliștilor „indisciplinați”. Este unul dintre cele mai grave \natacuri din ultimele decenii exercitate din partea unui înalt reprezentant al Guvernului împotriva \nlibertății presei! Materializarea ulterioară a amenințărilor ministrului Vela, prin deschiderea unei \nanchete penale împotriva jurnaliștilor de la „România TV”, ne-a arătat că nu a fost vorba doar de \nsimple declarații scăpate de sub control, ci de acțiuni concrete de intimidare a unor jurnaliști care vor \nsă prezinte adevărul. \nGravitatea acestei situații a determinat reacții din partea unor organisme internaționale, care și-au \nmanifestat îngrijorarea că autoritățile din România ar putea folosi pretextul pandemiei și al instituirii \nstării de urgență pentru „restricționarea nejustificată a activității jurnaliștilor, de autocenzură pentru \nactorii media care încearcă să informeze publicul”, după cum a remarcat și domnul Harlem Désir, \nreprezentantul pentru libertatea presei din cadrul Organizației pentru Securitate și Cooperare în Europa. \nAmenințările ministrului Vela împotriva jurnaliștilor de la „România TV” nu au fost doar un \nexces izolat sau doar un derapaj nervos, pe fondul stresului în gestionarea pandemiei. Există multe alte \nexemple în care Grupul „Anonim” de Comunicare Strategică acționează la comanda ministrului, pentru \nobstrucționarea sau chiar desființarea unor publicații critice la adresa Guvernului sau a președintelui \nIohannis. În mod greu de justificat de ministrul Vela, astfel de interdicții sau sancțiuni apar doar în \nzona presei antiguvernamentale sau antiprezidențiale, niciodată în cazul susținătorilor puterii. \n  - 9 -  Odată cu instituirea stării de urgență, sub comanda ministrului Vela și a Grupului „Anonim” de \nComunicare Strategică a fost organizată o inchiziție a așa-ziselor „știri false”, care arde pe rugul \npandemiei orice jurnalist care pune prea mult la îndoială acțiunea guvernamentală sau prezidențială. \nÎn timp ce președintele României și membrii Guvernului lansează știri false de la cel mai înalt \nnivel  –  despre  acuzarea  profesorului  Streinu-Cercel  că  ar  fi  spus  inepția  carantinării  forțate  a \nbătrânilor, enunțată de fapt de ministrul sănătății, despre așa-zisele efecte negative înregistrate de \nFranța după redeschiderea școlilor, care încă nu avusese loc, sau despre nebunia cu așa-zisa vânzare a \nArdealului către vecinii maghiari –, mai multe publicații antiprezidențiale sunt închise, iar jurnaliștii \ncritici sunt hăituiți cu dosare penale pentru acuzații infinit mai puțin clare. Totul se face sub comanda \nministrului  Vela,  prin  brațul  armat  al  Grupului  de  Comunicare  Strategică,  care,  sub  protecția \nanonimatului și în afara oricărui cadru legal, dă dispoziții diverselor autorități publice să închidă \nsite-uri și publicații critice la adresa președintelui Iohannis sau a Guvernului. \nÎn  pofida  solicitărilor  publice  sau  chiar  a  unor  interpelări  din  partea  unor  membri  ai \nParlamentului, până la data depunerii prezentei moțiuni pe site-ul oficial al Ministerului Afacerilor \nInterne  nu  este  publicată  nici  componența  Grupului  de  Comunicare  Strategică,  nici  cine  îl \ncoordonează, nici baza legală în care acest grup anonim cere unor autorități publice să impună \ncenzura asupra presei. \n– Falsificarea datelor despre pandemie \nÎn același timp, Grupul de Comunicare Strategică nu răspunde în niciun fel pentru erorile \nnumeroase din rapoartele zilnice privind rata deceselor și a cazurilor confirmate. România este singura \nțară din lume în care Guvernul comunică anonim despre evoluția pandemiei. Nimeni nu știe cine este \nresponsabil și cine trebuie tras la răspundere pentru difuzarea de informații eronate, cu titlu oficial, de \npe site-ul Ministerului Afacerilor Interne. \nMai mult, acest grup, aflat sub autoritatea ministrului Marcel Vela, falsifică în mod deliberat \nrealitatea despre pandemie prin omisiunea unor informații esențiale pentru a da populației posibilitatea \nde a-și forma o imagine completă și corectă despre criza actuală. \nSe comunică doar numărul de teste, dar nu și al persoanelor testate, care este în realitate mult \nmai mic, fapt ce arată ineficiența Guvernului în testarea populației și în identificarea și izolarea din \ntimp a cazurilor de infectare cu noul coronavirus. Se compară numărul de cazuri confirmate și al \ndeceselor COVID-19 din România doar cu statele occidentale, evitându-se deliberat o comparație cu \nstatele din regiune, care ar arăta că România a gestionat mult mai prost pandemia în comparație cu \nvecinii săi. Se raportează doar decesele persoanelor internate, fără a se prezenta date despre cele \nextraspitalicești. În general, se oferă doar informații care descriu o imagine mai bună decât realitatea, \n  - 10 -  privând cetățenii de posibilitatea de a-și forma o opinie corectă cu privire la evoluția pandemiei și a \nriscului real de transmitere a noului virus. \n– „Zilele prostiei” PNL \nDisprețul și desconsiderarea față de drepturile și libertățile constituționale ale cetățenilor se pot \nobserva în aproape toate deciziile și declarațiile ministrului Vela. \nDeși Constituția prevede clar că drepturile și libertățile pot fi restrânse doar prin lege, ministrul \nVela se visa deja în postura despotului luminat care decide soarta românilor în această pandemie. „Am \nputea prelua o parte din deciziile din ordonanțele militare, printr-o decizie a Comitetului Național \npentru Situații de Urgență”, a declarat cu seninătate ministrul Vela. Adică, în viziunea sa, ceea ce \nfusese stabilit în urma unui decret prezidențial, aprobat în limitele precizate de Parlament, urma ca în \nstarea de alertă să fie decis după bunul său plac, în calitatea sa de conducător al Comitetului Național \npentru Situații Speciale de Urgență. \nAceasta e motivul pentru care ministrul Vela nu s-a ocupat din timp de elaborarea unei legi care \nsă reglementeze, așa cum spune Constituția, restrângerea temporară a unor drepturi și libertăți cetățenești. \nDin acest motiv, Guvernul a depus mult prea târziu proiectul de lege pentru reglementarea stării \nde alertă. Termenele legale și constituționale impuse în procedurile de legiferare nu permit o intrare în \nvigoare a legii stării de alertă imediat după încetarea stării de urgență. O gafă monumentală a ministrului \nVela și a Guvernului PNL, care descrie perfect modul arogant, superficial și neglijent în care este \ngestionată criza provocată de pandemia de coronavirus. Din acest motiv, după încetarea stării de urgență, \napar trei zile cu un vid de reglementare în domeniul pandemiei. Trei zile ale prostiei PNL, care pot \ncompromite uriașul efort colectiv al cetățenilor români care timp de două luni s-au conformat restricțiilor \nși izolării sociale. Este cea mai mare gafă a unui guvern de după Revoluție, care, din păcate, se \nproduce într-una dintre cele mai grele perioade pe care o traversează țara noastră în ultimii 30 de ani. \nEste deja mult prea mult! Sunt mult prea mulți români care au suferit în urma deciziilor luate \ndupă ureche de ministrul Vela! Este mult prea multă confuzie în rândul cetățenilor cu privire la regulile \npe care trebuie să le urmeze, după declarațiile hazardate și contradictorii ale ministrului Vela! Sunt \nprea multe instituții și autorități publice a căror funcționare este afectată și ale căror bugete au fost \nsărăcite din cauza unor aberații din ordonanțele militare semnate de ministrul Vela! \nDrepturile fundamentale ale cetățenilor români au fost prea puternic lovite de reglementările \nprost făcute, de amenzile nelegale și  de  excesele autoritare ale ministrului „Top Gun”! Cenzura \ninstituită asupra presei este mult prea gravă pentru a fi trecută cu vederea! Sfintele sărbători de Paște \nau fost puse într-o lumină mult prea proastă de intervențiile total neinspirate ale celui pus în fruntea \nComitetului pentru gestiunea pandemiei! \n  - 11 -  În plină criză mondială, în fața secetei și austerității economice care ne bate la ușă, democrația \ndin România merge, cu Vela ruptă, în derivă. \nEste mult prea mult! \nMinistrul Vela trebuie să plece! (Aplauze.) \n"
    },
    "8": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 30257,
        "end_text": "Domnul Ion Marcel Vela – ministrul afacerilor interne:",
        "end_index": 30970,
        "text": " \nMulțumesc domnului senator Radu Oprea. \nStimați colegi, \nPentru dezbaterea moțiunii simple în ședința plenului, am hotărât, la propunerea Comitetului \nliderilor, aprobarea timpilor pe grupurile parlamentare: \n- punct de vedere al Guvernului – 30 de minute; \n- grupuri parlamentare – 60 de minute, după cum urmează: PSD – 31 de minute, PNL – 13 \nminute, USR – 6 minute, UDMR – 4 minute, senatori neafiliați – 6 minute. \nÎn continuare, îl invit la cuvânt pe domnul ministru Ion Marcel Vela pentru prezentarea poziției \nGuvernului față de moțiunea simplă cu tema „Democrația românească în derivă, cu Vela ruptă, în timp \nde pandemie”. \nDomnule ministru, vă rog, microfonul central. \n"
    },
    "9": {
        "start_text": "Domnul Ion Marcel Vela – ministrul afacerilor interne:",
        "start_index": 30970,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 45193,
        "text": " \nDomnule președinte, \nOnorat Senat, \nVreau  să  încep  acest  discurs,  dar  este  prea  mult  spus,  poate,  discurs,  acest  dialog  cu \ndumneavoastră, pentru a vă spune un fapt real și o trăire personală. \nDoamnelor și domnilor senatori din Partidul Social Democrat, \nAm primit, cu toată deschiderea, această dezbatere și nu am văzut-o ca pe o pierdere de timp, în \ncare dumneavoastră vă doriți doar să mai adunați electorat, departe de mine acest gând, deși în vremuri \nde luptă aprigă, fiecare secundă contează pentru a bloca impactul negativ și pentru a fi alături de \ncetățeni prin acțiuni concrete. \nAm primit cu un profund sentiment de…, încă nu-mi dau seama cum să-l definesc, titlul \nacestei moțiuni semnate de dumneavoastră: „Democrația românească în derivă, cu Vela ruptă, în \ntimp de pandemie”. \nSpun semnată, și nu scrisă de dumneavoastră, pentru că am auzit că tabelele de susținere le-ați \nsemnat în alb pentru toate moțiunile simple la adresa miniștrilor liberali. \nÎnainte de a vorbi despre cele redactate de consilierul din stafful tehnic de la Grupul PSD, vreau \nsă vă adresez o întrebare și să-mi răspundeți sau să vă răspundeți: care credeți dumneavoastră că este \nimaginea Parlamentului acum, astăzi, în ochii românilor? Cum apreciază românii această dezbatere, \n  - 12 -  această întâlnire a noastră? Care este imaginea Senatului în ochii românilor, când văd că textul unei \nmoțiuni se deschide printr-o știre dovedită a fi falsă, rostogolită în presă, astfel încât să aducă doza \nsenzaționalului și a panicii? Ca să vă luminați, urmăriți interviul respectiv și o să vedeți că ați început \nmoțiunea cu un fake news, așa cum minciună este și afirmația că există jurnaliști care au dosare \npenale. Dacă știți dumneavoastră pe cineva, domnule Oprea, vă rog să-mi spuneți și mie, nu să citiți, \nfără să verificați, ce v-au dat consilierii de la grup. \nOare noi mai avem credibilitate în fața românilor, când venim cu minciuni de la acest microfon, \nacuzând miniștri, acuzând Guvernul, care în această perioadă grea se luptă cu un inamic invizibil și \nagresiv pentru sănătatea românilor? Oare consideră dânșii că un astfel de text – demn de un grup al \nunor senatori care se respectă și care reprezintă și apără sănătatea cetățenilor ce i-au votat în județele \nlor – este un text care reprezintă inclusiv cetățenii? \nAsta mă întreb și poate ar fi bine să vă întrebați și dumneavoastră, pentru că virusul, doamnelor \nși domnilor senatori de la PSD, să știți că nu alege între stânga și dreapta, între PNL și PSD. \nVăd că vorbiți despre ură, despre o așa-zisa ură a mea la adresa bătrânilor, cum spuneți \ndumneavoastră și-i numiți în moțiune. Această ură a reieșit chiar din textul moțiunii. Fiecare frază din \ntextul moțiunii este plină de ură. Nu mi-am creat alte așteptări, dar am sperat într-o perspectivă \noptimistă. Indiferent de partidul din care facem parte, sănătatea și prioritatea lor reprezintă o prioritate \npentru noi toți. Cu toții ne-am protejat familiile și pe cei dragi. Am pus umărul, sub o formă sau alta, la \nlimitarea efectelor pandemiei. Nu vreau să cred că în aceste clipe, doar pentru că aveți o doză prea \nmare de odihnă, vă doriți să folosiți acest moment greu pentru a deschide o luptă electorală a acuzelor. \nAcum, poate mai mult ca niciodată, trebuie să acoperim prăpastia dintre noi și să vedem cu toții \nun singur scop: soarta românilor, sănătatea fiecărui cetățean, indiferent cu cine votează el. Asta vor \nromânii să vadă și să audă, asta îi interesează, nu certurile și contrele noastre de aici și de acum. \nTrebuie să ducem această discuție într-o zonă constructivă, într-o zonă a soluțiilor. Jignirile și relele \nintenții nu vor aduce încrederea cetățenilor. \nVreau să cred că astăzi, aici și acum veți avea decența de a recunoaște faptul că acest război cu \nacest inamic invizibil și extrem de periculos, așa cum am mai spus, COVID-19, a adus omenirea \nîntr-un punct pentru care nu era pregătită. Nimic nu a fost prevăzut cu exactitate – nici măcar de \ncătre Organizația Mondială a Sănătății – și nimic nu avea să ne pregătească pentru așa ceva. \nÎn ciuda acestor aspecte, ne-am adaptat cu toții continuu și constant, fără prea multe momente \nde răgaz. Deciziile au trebuit luate în fracțiuni de secundă și de ele depinde viața românilor. Să nu \nuităm că resursele erau pe final, dacă nu, chiar consumate. \n  - 13 -  Nu am putut să nu observ faptul că mi-ați reproșat că am fost extrem de vigilent la propagarea \nștirilor false. Da, am fost și voi fi în continuare atent, pentru că de informarea corectă a tuturor \nromânilor suntem toți responsabili în lupta cu această pandemie. \nVă amintesc că acuzele conform cărora nu aș fi respectat deciziile Curții Constituționale și că \nam fi dat amenzi mari sunt neadevărate. Trebuie să privim la legislația pe care o avem de aplicat. Și \naici, dacă tot am fost invitat în Parlament și văd că unii sunteți mai puțin atenți, vă rog să-mi \npermiteți să vă prezint câteva documente. \nPuteam oare să nu respect avizul Consiliului Legislativ cu privire la art.28 din Ordonanța de \nurgență nr.1/1999 privind regimul stării de asediu și regimul stării de urgență, aviz semnat de către \npreședintele de la acea vreme, domnul Valer Dorneanu, articol declarat acum neconstituțional de \nacelași domn, în calitate de președinte al Curții Constituționale? \nPuteam oare să nu respect art.28 din aceeași ordonanță, aprobat prin Legea nr.453 de la 1 noiembrie \n2004  semnată  de  președintele  Camerei  Deputaților.  Cine  credeți  că  era  atunci  președintele  Camerei \nDeputaților? Domnul Valer Dorneanu, actualul președinte al Curții Constituționale. Vi-l las cadou la grup. \nSau puteam să nu respect același art.28 din ordonanța menționată anterior, modificată și completată \nprin Legea nr.164 din 3 octombrie 2019, semnată de către președintele dumneavoastră, al semnatarilor \nmoțiunii, ca președinte al Camerei Deputaților, domnul Marcel Ciolacu? V-o las și pe asta la grup. \nMă întreb cine și când a greșit? \nReferitor la amenzile aplicate, că au fost foarte mari, vă supun atenției faptul că puteam să \naplicăm sancțiunile prevăzute în actele normative ale dumneavoastră, unde limitele amenzilor din \ndomeniul respectării normelor de sănătate stabilite de PSD sunt mult mai mari decât cele aplicate în \nstarea  de  urgență.  Dacă  sunteți  curioși,  de  5  ori  mai  mari.  Verificați  legislația  aprobată,  emisă, \ndezbătută și promovată de către PSD. \nDoamnelor și domnilor, \nNe cunoaștem aici, în Senat, de aproape 4 ani. Nu sunt un adept al procentelor, mai ales când \nvorbesc despre oameni, însă acum o fac cu bucurie și vă aduc încă o dovadă a responsabilităților și a \nresponsabilității existente în această perioadă din partea tuturor românilor. 98,3% dintre compatrioți au \nînțeles și respectat măsurile, au conștientizat că acestea au fost menite doar să-i protejeze. Toate \ndeciziile care au fost luate în cadrul Comitetului Național pentru Situații Speciale de Urgență au avut la \nbază evaluările și propunerile specialiștilor din cadrul Grupului de suport tehnico-științific privind \ngestionarea bolilor înalt contagioase pe teritoriul României. Grupul de specialiști a constatat, așa cum \nam  văzut  cu  toții,  că  Ministerul  Afacerilor  Interne,  Ministerul  Sănătății  și  Ministerul  Apărării \nNaționale nu aveau sau aveau insuficiente echipamente de protecție. \n  - 14 -  Vă amintesc că Departamentul pentru Situații de Urgență în mod repetat a solicitat Ministerului \nSănătății, începând din luna aprilie 2017, constituirea stocurilor de medicamente și echipamente de \nprotecție deținute de Oficiul Central de Stocare, aflat în subordinea acestui minister. Toate demersurile \nefectuate în perioada 2017 – 2019, care au avut scop constituirea unor rezerve la nivel național de \nmedicamente, materiale sanitare și echipamente, nu au fost luate în considerare de guvernele PSD, așa \ncum rezultă din adresele Departamentului pentru Situații de Urgență. \nAșa cum știți că sunt meticulos, fiind coleg cu dumneavoastră și la Comisia de apărare, v-am \nadus aici aceste documente: \n- documentul nr.1 – adresat domnului secretar de stat Gabriel Florin Pușcău în 24 aprilie 2017; \n- documentul nr.2 – adresat în 16.10.2017 domnului ministru Florian-Dorel Bodog; \n- documentul nr.3 – adresat domnului Cristian-Vasile Grasu, secretar de stat, în data de 31 iulie 2019; \n- documentul nr.4 – adresat în 22 august 2019 ministrului de interne de la acea vreme. \nToate acestea sunt în arhiva Ministerului Afacerilor Interne. Vi-l dăruiesc și pe acesta, să-l \naveți la Grupul PSD. \nAșadar,  conducerea  Departamentului  pentru  Situații  de  Urgență  i-a  informat  pe  miniștrii \nGuvernului Dăncilă că există o vulnerabilitate la nivel național, generată de lipsa echipamentelor de \nprotecție, a personalului medical implicat în tratarea pacienților înalt contagioși. \nDumneavoastră ați fost la guvernare, stimați colegi din PSD, inclusiv…, dragă cititorului al \nacestei moțiuni. Dumneavoastră nu ați pregătit țara pentru pandemie. Colegii dumneavoastră din PSD \nocupau aceste funcții. \nDomnilor și doamnelor, \nPrin experiența dumneavoastră, știți faptul că măsurile luate în Comitetul Național pentru \nSituații Speciale de Urgență – bănuiesc că știți cum funcționează CNSSU – au fost luate gradual și \nproporțional, în raport cu evoluția situației epidemiologice analizate de specialiști, în baza legii și \nconform atribuțiilor din starea de urgență. Întreaga planetă trăgea semnale de alarmă cu privire la \ncategoriile vulnerabile, în special cea a persoanelor de peste 65 de ani. Când întreaga omenire anunța \ncă părinții, bunicii, vârstnicii sunt în pericol, când vedeam ce se întâmplă, de exemplu, în Italia cu \ncategorii de vârstă și cu acelea dintre ele care aveau probleme, ce trebuia să facem? Să abordăm o \natitudine relaxantă, pe care astăzi am fi regretat-o amarnic? Bineînțeles că nu. Toate deciziile s-au luat \nîn urma unor analize tehnico-științifice, totul pentru a limita răspândirea noului coronavirus, prin \nadoptarea unor măsuri excepționale, cu efecte directe și imediate pentru a proteja sănătatea populației. \nOrice demers al nostru, al dumneavoastră, al tuturor, care ne conduce spre mai puține persoane \ninfectate, spre mai puține decese și spre mai multe persoane vindecate este un pas câștigat de noi toți, \nfie că suntem la stânga sau la dreapta. Am pornit cu toții în această luptă cu neprevăzutul. \n  - 15 -  Și aici, doamnelor și domnilor senatori, dați-mi voie să vă dau câteva cifre, într-un timp \nfoarte scurt. Am pornit din același start cu țări precum: Spania, Italia, Franța, Belgia sau Marea \nBritanie,  care  astăzi  înregistrează  bilanțuri  tragice,  comparativ  cu  cele  din  România,  ce  ne \ndemonstrează nouă și dumneavoastră – ar trebui – că măsurile, deși restrictive, au fost corecte și au \nfost luate pentru a proteja sănătatea populației. În timp ce România înregistrează, vă rog să rețineți, \n930 de cazuri de persoane infectate la un milion de locuitori, Spania înregistrează 6 000, Franța – peste \n2 700, Belgia – peste 4 900, Italia – peste 3 800 și Marea Britanie – aproape de 4 000. În România se \nînregistrează astăzi, de când am început acest război, 1 185 de decese. Comparațiile cu alte state: \nSpania a raportat 28 700 de decese, Franța – 28 300, Italia – peste 32 700, Belgia – în jur de 9 200, \nMarea Britanie – circa 36 800. \nAceste cifre sunt grăitoare, nu motive, discuții, cuvinte, fraze, propoziții într-o moțiune sau alta, \ndialog sau, eu știu, tot felul de polemici și contradicții politice. Aceste cifre sunt grăitoare, doamnelor și \ndomnilor colegi din PSD, și arată că am luat cele mai bune măsuri. Reprezintă realitatea care nu poate \nfi contestată de niciun consilier din stafful dumneavoastră, care vă formulează aceste texte de moțiune. \nVă rog să-i transmiteți specialistului care a scris moțiunea să facă un exercițiu de imaginație… \nși a înțelege și a ne face să înțelegem cum ar fi arătat această statistică cu Viorica Vasilica Dăncilă \npremierul României. \nÎn această luptă nu este vorba doar despre cifre sau statistici, ci în spatele fiecărei tragedii, \ndomnilor și doamnelor senatori de la PSD, repet: în spatele fiecărei tragedii este cineva care și-a \npierdut un părinte, un frate, o soră sau poate un copil. Scopul nostru a fost acela de a-i proteja pe cei \nvulnerabili, pe cei cărora, dacă s-ar fi infectat cu acest virus, viața le-ar fi fost pusă în pericol. \nÎn aceste momente, să fiu ministrul afacerilor interne reprezintă cea mai importantă misiune a \nvieții mele. Această misiune a reprezentat o onoare deosebită, dar și cea mai mare responsabilitate pe \ncare viața și destinul mi-o puteau oferi. \nDomnilor PSD-iști, \nFuncția mea este trecătoare, cum și funcțiile dumneavoastră sunt trecătoare prin acest Senat, \ndar ceea ce nu este trecător este binele pe care-l putem lăsa în urmă. Și dacă în urma efortului nostru \nam reușit să salvăm multe vieți, înseamnă că nimic nu a fost în zadar. Puteți să mă jigniți în orice fel, \nsă mă acuzați în orice formă, dacă am reușit să salvăm multe vieți, nimic nu a fost în zadar. Eroii \nacestor zile sunt toți românii care au dat dovadă de implicare și solidaritate, demonstrând că suntem o \nnațiune puternică, unită și responsabilă. \nNu mai sunt multe de spus pentru că deja mulți români simt discursurile noastre ca pe niște \nclișee. Vreau să închei doar prin a mulțumi tuturor supereroilor acestor zile, poporului român. Sunt \n  - 16 -  sigur că și dumneavoastră ați vrea să le mulțumiți, dacă ați înceta să mai urâți politic și electoral măcar \nîn această perioadă grea pentru România. \nȘi, pentru că tot sărbătorim 145 de ani de liberalism, aș dori, de la tribuna Senatului, să închei \ncu un citat sugestiv din marele om politic liberal Ion I.C. Brătianu, care spunea: „Cei mai mulți își \nînchipuie că politica este un fel de distracție, cu foloase și onoruri. Politica este ceva grav, grav de tot. \nAi în mâna ta viața și viitorul țării tale.” \nVă mulțumesc. \nVă recomand să purtați în continuare măștile, mă refer la cele medicinale, evident, și vă \ndoresc multă sănătate! \nDumnezeu să binecuvânteze România! (Discuții; aplauze.) \n"
    },
    "10": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 45193,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 45626,
        "text": " \nMulțumesc, domnule ministru Vela. \nAveți dreptate, cred că din ce în ce mai mulți liberali trebuie să treacă pe la Muzeul „Florica”, \ncare acum o să devină un loc de pelerinaj datorită colegilor dumneavoastră de Parlament. \nDoamnelor și domnilor senatori, \nÎncepem dezbaterile parlamentare. \nDin partea Grupului PSD, îl invit la microfonul central pe domnul vicepreședinte Titus Corlățean. \nVă rog. \n"
    },
    "11": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 45626,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 58537,
        "text": " \nDomnule președinte de ședință, \nDomnilor: ministru, secretar de stat, \nDoamnelor, domnilor senatori, \nDezbatem astăzi o moțiune simplă, în prezența ministrului de interne, pe teme importante, și \ndincolo aspectele uneori mai aspre, mai colorate – țin de modul în care se face politică de ani de zile \naici, la București –, temele pe care le ridică această moțiune sunt importante. \nȘi, domnule ministru, sunteți coleg de al nostru în Senat, nu descoperiți Senatul României, dar, \ndincolo de anumite aspecte, sunteți reprezentantul Guvernului PNL Iohannis-Orban și avem lucruri \nfoarte serioase de discutat. Eu sunt convins că vom avea timpul. Și există obligația juridică, vă atrag, \ncu respect atenția, pe care premierul României și Guvernul din care faceți parte trebuie să o respecte, \nmă refer la termenul de 30 de zile de la încetarea stării de urgență în care Guvernul din care faceți parte \nși premierul trebuie să transmită Parlamentului și să vină la Parlament pentru a dezbate pe marginea \nmăsurilor  adoptate  –  justificarea  și  toate  lucrurile  care  sunt  importante.  Deci  vom  avea  timp  să \ndiscutăm despre toate lucrurile în neregulă pe care noi, ca opoziție, în mod firesc și democratic, le-am \nridicat în această perioadă, lucruri în neregulă care au ținut de modul în care ați înțeles să gestionați \n  - 17 -  pandemia și aspectele economice în țară. Așa că vom avea atunci timp să discutăm în detaliu și \nchestiunile legate de proasta gestiune, în anumite aspecte ale pandemiei, din punct de vedere medical, \nexagerările, încălcările unor drepturi și libertăți fundamentale, dincolo de ceea ce chiar și Parlamentul \na acceptat. Vom discuta și despre tunuri economice, despre epurări, despre coafeze, șefi de sală, \nospătari, pompe funebre și alte resurse umane liberale de  mare valoare. Dar, vom discuta atunci. \nÎnsă, vreau să vă spun un lucru, domnule ministru, dincolo, încă o dată, de dialogul politic – care \nda, poate fi mai aspru, mai piperat –: am ascultat cu dezamăgire ceea ce ați spus în anumite puncte \nceva mai devreme. Și vreau să vă aduc aminte, cu același respect colegial, că dumneavoastră, domnule \nministru, sunteți pe acel fotoliu de ministru de interne datorită votului nostru, al Grupului senatorial \nPSD, grupului de deputați, pentru că am știut atunci, cu responsabilitate, să trecem peste tot ceea ce \nne  separă,  peste  faptul  că  nu  aveam  niciun  fel  de  încredere  –  și  este  un  lucru  justificat  –  în \ncapacitatea Guvernului liberal de a conduce această țară, pentru că, da, țara în prag de pandemie \navea nevoie de un guvern funcțional. Sunteți pe acel fotoliu și cred că trebuie să vă adresați cu \nrespect senatorilor și parlamentarilor PSD. Nu cu 20% PNL în Parlament, sunteți Guvern astăzi și \nstați pe fotoliul de ministru de interne. \nAcum voi face scurte referiri la câteva aspecte punctuale, pentru că, spuneam, vom avea timp \nsă dezbatem în detaliu anumite aspecte care sunt în neregulă și pe care noi, ca opoziție, spuneam, în \nmod firesc și necesar, le-am sancționat și trebuie să le sancționăm politic, democratic, constituțional, \nacolo unde putem, și, bineînțeles, justiția ar trebui să-și facă datoria, îmi imaginez, pe lucruri care chiar \nau reprezentat încălcări ale justiției. Și aici, vreau să vă dau un singur exemplu, pentru că suntem atenți \nși lumea poate trece peste anumite aspecte care sunt semnificative, pot părea mai mici, dar ele reflectă \nlucruri foarte grave, foarte serioase. \nDeschid o paranteză și vă invit, domnule ministru, pentru că ne-ați arătat documente mai \ndevreme, să examinați cu interes organigrama Ministerului Dezvoltării, condus de un domn Ștefan, \nministru faimos – unii malițioși, nu știu de ce, l-au numit și „Grindă” –, uitați-vă și veți remarca, s-ar \nputea, un lucru foarte semnificativ, dar foarte bine ascuns: faptul că până acum, sub guvernare PSD \nanterior  și  un  pic  la  începutul  guvernării  liberale,  în  structura  Ministerului  Dezvoltării,  care \ngestionează  bugete  foarte  consistente,  exista  o direcție  –  subliniez:  o direcție  –  de  integritate  și \nanticorupție. Am văzut epurările acum…, tot felul de mari reforme. Vă atrag atenția că domnul \nministru Ștefan, colegul dumneavoastră de Guvern, a modificat organigrama și a trecut, ce să vezi, un \nmic compartiment privind integritatea și anticorupția. Micul compartiment, doi, trei oameni, scufundat \nîntr-un mic birou, care e scufundat, la rândul său, într-un mic serviciu scufundat în Direcția de resurse \numane. Anterior, o direcție avea 25 de persoane, astăzi – un mic compartiment de două, trei persoane. \n  - 18 -  Altfel spus, mesajul Guvernului PNL – pe care-l reprezentați astăzi – este: când vorbim de bani foarte \nmulți, de bugete foarte serioase, este liber la furat, nu ne mai interesează anticorupția și integritatea! \nTrebuia să vă spun lucrul acesta, pentru că ne-ați arătat hârtii. Uitați-vă, vă rog frumos, în \norganigramă! \nAcum, haideți să le luăm rapid, pe rând: \n– Proasta pregătire prealabilă pentru pandemie realizată de Guvernul PNL \nDincolo  de  ce  ne-ați  spus  anterior,  vreau  să  vă  spun  un  lucru  și  știu  ce  spun.  Încă  din \ndecembrie, cu atât mai mult în ianuarie, Guvernul Iohannis-Orban și o serie de miniștri, nu toți, au avut \nacces la informații certe și clare cu privire la gravitatea pandemiei care va urma, informații care au fost \ntransmise pe canalele, de exemplu, ale Alianței Nord-Atlantice, între aliați. Și ați avut acces la astfel de \ninformații din decembrie! În orice caz, președintele a avut acces din…, mai departe, multe alte surse. \nDar, haideți să vorbim de sursele publice: OMS – Organizația Mondială a Sănătății, care ne-a spus din \ndecembrie, v-a spus din ianuarie și februarie și tot v-a spus ce va urma și a mai declarat și stări de \nurgență internaționale și, mai departe, pandemie. \nDumneavoastră în toată perioada asta ați stat cu obsesia alegerilor anticipate, pentru că erați \nobsedați de puterea absolută în România. Ce ați făcut pentru pregătirea pandemiei în decembrie? \nGuvernul PNL a adoptat bugetul prin angajarea răspunderii – procedură nedemocratică, ați tăiat 23% \ndin bugetul sănătății, știind, având informația cu privire la gravitatea fenomenului care va urma. \nAlegeri anticipate erau mai importante decât sănătatea populației. Proastă pregătire! \nMai departe. \n–  Contradicții,  reveniri,  inconsecvențe,  abuzuri,  modificări  în  ordonanțele  militare  (unele \nabsolut incredibile și greu de explicat) \nNu  mai  reiau  ceea  ce  spune  moțiunea  simplă  care  este  adresată  Guvernului  PNL  și \ndumneavoastră, lucruri foarte în neregulă, unele dintre ele. \nManipularea informației, a cifrelor, a raportărilor, a statisticilor, inclusiv prin faimosul grup \nanonim de comunicare strategică, pe care nu l-ați menționat – care este componența acestuia, cine \nconduce, deși s-a aflat cine conduce –, ca să justifice lucruri absolut în neregulă care au fost semnalate \nde cei din presă care au mai avut curajul și puterea de a sta în picioare independenți și de cei care au \navut acces la informații. \n– Administrația locală \nVreau să vă spun un lucru foarte rapid: ați cerut dumneavoastră, Guvern – și e legitim într-o \nstare excepțională –, administrațiilor locale să facă lucruri importante în gestionarea pandemiei (și \nprimarilor, și consiliilor județene, locale). Numai că aceste lucruri importante, pe care oamenii ăștia le-au \nfăcut cu bună-credință, de la dezinfectările pe care le-au realizat în orașe, în comune, fără să aibă buget \n  - 19 -  alocat sau previzionat pentru așa ceva, că nu aveau de unde să știe, de la identificarea și sprijinul \nacordat persoanelor în vârstă, cu dizabilități, sprijin pentru spitale, lucrurile astea s-au făcut fără să le \nalocați un ban. Rectificarea bugetară, cred că sunteți de acord, a fost absolut o glumă. \nProblema care s-a adăugat însă sunt presiunile politice pe care Guvernul PNL le-a pus pe \nmulți dintre primarii din opoziție. Și vreau să vă rog, domnule ministru, să faceți un gest: poate îi \ntransmiteți colegului dumneavoastră, Virgil Guran, care e șeful PNL Dâmbovița, e vicepreședinte la \nnivel național PNL și mai este și consilier de stat pe chestiuni de ordine publică, securitate națională \nla Cancelaria domnului prim-ministru, care și-a permis – și vorbesc cu argumente și cu probe – să \nsune șefi de poliție de la Dâmbovița ca să le ceară să pună presiuni pe primari PSD dintr-o serie de \nlocalități din județul Dâmbovița. \nEste absolut inacceptabil și, domnule ministru, treaba asta se numește și abuz în serviciu, și \nmulte alte chestiuni foarte grave, și poate îi sugerați să-și vadă de treabă sau poate că îl trimiteți la \nplimbare, așa cum merită. \n– Chestiunile cu amenzile în ordonanțele militare \nNimeni nu este absurd, într-o astfel de situație trebuie să încerci să descurajezi pe cetățeanul \ncare ar fi tentat să încalce regulile. Se stabilesc astfel de amenzi, numai că dumneavoastră ați venit cu \nstabilirea unor cuantumuri care au fost absolut disproporționate, uriașe față de puterea de cumpărare \nmedie a cetățeanului român și, pe deasupra, s-au dovedit și neconstituționale. Foarte serios! \n– Presa \nN-am timp să menționez acum toate instrumentele pe care le-ați folosit, de la presiunea pusă, \nprin grupul ăla anonim, de a închide site-uri de presă, sub acuzația că ar fi difuzat fake-news-uri. Da, \nse poate așa ceva, numai că atunci când apar astfel de chestiuni – o notificare prealabilă, o solicitare \nde a elimina acel articol, nu închiderea site-urilor de presă în integralitatea sa și mai ales, ce să vezi, \na celor care au fost critice la adresa președintelui Iohannis, anterior, și Guvernului, fără niciun fel de \nlegătură  cu  pandemia.  Banii  ăștia,  200  de  milioane  de  lei,  dați  presei,  scuzați-mă…  Percepția \ngenerală și în practică s-a demonstrat că ați încercat să cumpărați presa și, din păcate, chestiunea asta \na fost – pentru dumneavoastră din păcate – observată și în plan internațional și sancționată. Și va \ntrebui să o sancționăm și noi. \nNu mă apropii de final, pentru că vreau să vă pun o întrebare, două întrebări, și sper să avem \nrăspuns la sfârșit. Pentru că n-am reușit până acum, nici de la premier, nici de la miniștrii pe care noi \ni-am audiat, ministrul muncii și ministrul afacerilor externe, în comisii, aici, la Parlament, n-am \nreușit să obținem nici cel mai mic dram de răspuns. Și se referă la operațiunea „Sparanghelul”, \nchestiunea cu muncitorii sezonieri. Doamna ministru al muncii, în mod special, ne-a arătat că este \n  - 20 -  incapabilă, în primul rând, să înțeleagă întrebările importante care i-au fost adresate și să  dea \nrăspunsuri sau să se prefacă că nu înțelege. \nEu vreau să vă pun, domnule ministru, foarte rapid două întrebări. Vă rog să ne indicați care \neste baza juridică care a permis operațiunea „Sparanghelul” în plan intern, național. Nu a pus nimeni în \ndiscuție  plecarea  muncitorilor  la  muncă,  muncitori  europeni,  români,  libertatea  de  circulație,  dar \nproblema creării unui coridor privilegiat al transportării a aproape 2 000 de oameni în ziua respectivă \nla Cluj – noaptea, după 22.00 până la 6.00 dimineața fiind interzise deplasările –, fără filtre, cu \nlibertate de circulație, culoar privilegiat, fără respectarea dispozițiilor ordonanțelor militare privind \ndistanțarea socială, alte elemente privind siguranța sanitară, acest lucru nu putea fi posibil fără un ordin \nși fără încălcarea ordonanțelor militare. \nÎntrebarea mea e foarte simplă. Numărul 1: cine a dat acest ordin – președintele României, \nprim-ministrul, membru al Guvernului, dumneavoastră? Și, doi la mână… pentru că sunt informații. \nȘi, doi la mână, aș vrea să aflu care este baza juridică. Pentru că, dacă nu există o bază juridică, și ni \ns-a spus că nu există un acord interguvernamental româno-german care putea crea derogare, asta \nînseamnă  că  au  fost  încălcate  ordonanțe  militare,  normele  stabilite  cu  acel  moment,  hotărârile \nParlamentului și cele două decizii, decrete ale președintelui care instituiau starea de urgență și \nprelungirea acestei stări de urgență. Chestiuni foarte grave. \nDar un răspuns foarte clar: cum ați creat baza juridică, unde a fost publicată, cine a dat ordin \npentru operațiunea „Sparanghelul”. Pentru că toate treburile astea trebuie explicate și, acolo unde nu \nexistă  explicație,  există  și  răspundere,  și  nu  doar  politică,  și  juridică.  Vă  rog  să  ne  dați  aceste \nrăspunsuri, pentru că le-am solicitat celor doi miniștri – muncă și, respectiv, politică externă –, n-au \nbinevoit, n-au dorit, n-au știut să ne dea răspunsuri. \nAșa încât îi îndemn pe toți colegii, la final, să voteze această moțiune simplă. Nu e o chestiune \nvizavi de persoana dumneavoastră, încă o dată, sunteți coleg senator, dar e o chestiune de gravă \nacțiune și ilegalitate în acțiunea Guvernului PNL. \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 58537,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 58668,
        "text": " \nMulțumesc domnului senator Corlățean. \nDin partea Grupului PNL, doamna senator Nicoleta Pauliuc. \n"
    },
    "13": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 58668,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 64852,
        "text": " \nDomnule președinte de ședință, \nDomnule ministru, \nStimați colegi, \n  - 21 -  Iată-ne din nou în fața unui moment absurd: reprezentanții partidului care frânează, de 30 de \nani, dezvoltarea României, socialiștii de caviar care au cultivat sărăcia se prefac încă o dată îngrijorați \nși preocupați de soarta românilor. O colecție de populisme, întinse pe 12 pagini, ne arată impostura \npesedistă în toată goliciunea ei. Pentru că, în esență, demersul de astăzi poate fi rezumat în două \nrânduri: groparii sănătății acuză Guvernul care a gestionat cu succes cea mai gravă criză sanitară din \nistoria recentă a României că nu și-a făcut datoria. \nStimați colegi, \nÎntr-o lume ideală, fiecare moarte cauzată de această epidemie poate fi văzută ca un eșec al \nstatului. În realitate, întreaga omenire a fost luată prin surprindere. Națiuni mult mai dezvoltate au \ntrecut în dreptul lor statistici înfiorătoare. Cu toate acestea, România a reușit, raportat la numărul de \nlocuitori, să rămână în coada acestui clasament tragic. \nPSD a decis însă să facă abstracție de datele oficiale și să deformeze realitatea, printr-o retorică \nstrâmbă, lipsită de onoare, cu care însă suntem obișnuiți. Astăzi, disperați că istoria le-a pus deja \nștampila de partid antidemocratic și antieuropean și că românii au început să fugă de ei la urne, încep \nspectacolul ieftin al unei moțiuni perfect demagogice, un atac patetic, care se folosește de categoriile \nvulnerabile și sensibile într-o luptă politică dusă la absurd. \nStimați colegi pesediști, \nCând în România vârsta medie a românilor infectați cu COVID-19 este de puțin peste 47 de \nani, noi spunem cu fermitate că acest Guvern a avut grijă de bătrânii noștri. Și dacă PSD făcea măcar \nunul din cele opt spitale cu care i-a ademenit la vot, situația ar fi fost și mai bună pentru ei. \nDoamnelor și domnilor de la PSD, \nCuvintele sunt sărace pentru a vă descrie ipocrizia. Pentru dumneavoastră, bătrânii nu sunt \naltceva decât cifre și procente în campaniile electorale. Stați liniștiți, cei mai mulți dintre români știu \ncă pentru dumneavoastră bătrânii nu au nici chip, nici nume, ci doar un vot pe care îl numărați febril, \nbucuroși că i-ați mai păcălit o dată. \n„Partidul 10 august”, care în loc de trandafiri împarte bâte și gaze lacrimogene românilor, acuză \nazi un ministru că a revenit asupra unor măsuri. Pentru PSD, să asculți vocea societății civile este un \nlucru  rău.  Această  filozofie  a  partidului  care  nu  greșește  niciodată  își  trage  seva  din  ideologia \nfondatoare, din comunismul în care partidul-stat are întotdeauna dreptate. \nNoi, liberalii, am intrat într-o bătălie contracronometru cu un dușman necunoscut, care a găsit o \nRomânie slăbită și semiparalizată după ani grei de guvernare PSD-istă. Cu toate acestea, rezultatul din \nprezent este unul singur: Austria, o țară cu jumătate din populația României, avea acum două zile \naproape la fel de multe cazuri de infectare. Și putem continua cu exemple din Suedia, Elveția sau Franța, \n  - 22 -  din Germania sau Regatul Unit. Concluzia va rămâne aceeași: acest Guvern a avut grijă de români, \nfără nicio reținere în a spune: da, aveți dreptate, soluția aceasta este mai bună și o vom pune în aplicare. \nStimați parlamentari, \nExistă momente în istoria unui popor când apele se cern și caracterele din politică se văd mai \nlimpede ca niciodată. PSD n-a avut nici măcar de această dată decența de a nu profita de greutățile \noamenilor și picură din nou venin în urechile românilor. \nStimați colegi de la PSD, \nAtunci  când  vorbiți  de  un  asalt  asupra  presei,  nu  puteți  poza  în  apărătorii  jurnaliștilor \nindependenți, oricât ați încerca. Este o imagine care nu vi se potrivește. Probabil că de aceea ați \nadoptat o strategie de o simplitate năucitoare: să mințim cât mai mult, pentru că lor o să le fie mai greu \nsă combată minciuna, decât nouă să mințim. \nȘtiind că vin astăzi în fața dumneavoastră, m-am documentat și am aflat că site-urile care au \nfost închise au promovat în realitate următoarele teorii: „Tehnologia 5G este responsabilă pentru \ncoronavirus”, „Uniunea Europeană obligă oamenii să se vaccineze”, „Oculta mondială a creat în \nlaborator acest virus”. Chiar nu credeți că este o diferență colosală între a bloca accesul la niște site-uri \nobscure,  care  propagă  fake-news-uri  conspiraționiste  în  plină  pandemie,  și  folosirea  instituțiilor \nstatului de către PSD pe post de ciomag pentru a inhiba jurnaliștii care dezvăluie acte de corupție din \nfieful PSD? \nDin acest ocean al absurdului, pompos intitulat moțiune, nu putea lipsi falsa preocupare privind \no presupusă încălcare a drepturilor și libertăților cetățenești. \nStimați colegi pesediști, \nConceptul  de  drepturi  și  libertăți  cetățenești  nu  face  parte  din  fibra  Partidului  Social \nDemocrat. Aceste cuvinte sună fals din gura dumneavoastră! Încetați să le mai folosiți! Cât despre \nafirmația potrivit căreia Constituția ar prevedea clar că drepturile și libertățile pot fi restrânse doar \nprin lege, doamnelor și domnilor de la PSD, drepturile și libertățile, atenție, nu pot fi restrânse \nniciodată prin nimic! Doar exercitarea lor poate fi restrânsă prin lege, așa cum este prevăzut în art.53 \ndin Constituție și cum se învață în anul I la Drept. Ce așteptări să mai aibă românii de la un partid \ncare nu cunoaște diferența dintre restrângerea unor drepturi și restrângerea exercitării unor drepturi? \nCe așteptări aveți dumneavoastră să fiți luați în serios, dacă nu înțelegeți abecedarul democrației și \nscrieți astfel de absurdități într-o moțiune? \n Închei spunându-vă, dragi colegi de la PSD, doar atât: pentru un om politic care înțelege că \nrolul lui este de a servi poporul român, și nu de a fi deaservit de acesta, curajul, demnitatea și onoarea \nsunt cele mai de preț lucruri. Dacă nu găsiți așa ceva înăuntrul dumneavoastră, lăsați demersurile \n  - 23 -  populiste, precum această moțiune, și plecați acasă! Sunt destui români bine pregătiți care merită să \najungă în Parlament și să lupte pentru principiile veritabile de stânga. \nPână atunci, nu uitați: România este liberală și va rămâne așa mult timp de acum încolo! \n"
    },
    "14": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 64852,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 64973,
        "text": " \nMulțumesc doamnei senator. \nDin partea Grupului USR, domnul senator Mihail Radu-Mihai. \n"
    },
    "15": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 64973,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 66554,
        "text": " \nVă mulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nMoțiunile PSD ca cea de astăzi nu pot fi luate în serios după ce am văzut performanța jalnică \na miniștrilor PSD. Carmen Dan este etalonul de ministru de interne care efectiv a luptat împotriva \ncetățenilor și, mai precis, împotriva cetățenilor din diaspora. 10 august 2018, poate uitaserăți, dar vă \naduc aminte. Asta nu înseamnă că oricine vine după Carmen Dan are un cec în alb. Și în niciun caz \nun cec în alb de la diaspora. \nDomnule ministru, \nÎn aceste condiții de criză, compatrioții din afara granițelor se așteptau la un tratament decent, \nla o primire bine organizată în țară, la susținere și protecție atunci când sunt siliți să părăsească țara. Pe \n10 aprilie sau pe 15 mai lucrurile nu au stat așa. Cetățeni români înghesuiți sau stând la cozi zeci de \nore la graniță din cauza proastei organizări, acesta a fost spectacolul oferit de autorități. Bine măcar că \nn-au fost gazați, cum i-a gazat PSD-ul pe 10 august. \nToate  acestea,  în  condițiile  în  care  soluțiile  există.  USR  le-a  promovat  în  mod  repetat, \ninclusiv în întrebările și interpelările pe care le-am adresat Guvernului, acestui Guvern: prevenție, \ninformare, bună organizare. Lucruri simple, pe care nu le-am văzut mai deloc sau poate doar sub \nforma unor geci de culoare galben-PNL distribuind câteva pliante. Mesajul pe care trebuie să îl \ntransmit, ținând cont de experiența oamenilor din diaspora, domnule ministru, este că nu ați reușit să \nfiți la înălțimea așteptărilor lor. \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 66554,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 66672,
        "text": " \nMulțumesc, domnule senator. \nDin partea Grupului UDMR, domnul senator Cseke Attila. \n"
    },
    "17": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 66672,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 70362,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nDomnule ministru, \n  - 24 -  Stimați invitați, \nPerioadă de pandemie așa cum am avut și avem în România și în prezent, credem că două \nlucruri sunt importante în gestionarea crizei: în primul rând, o acoperire cât mai largă în societate \npentru  susținerea  măsurilor  luate  de  către  autoritățile  competente  și,  în  al  doilea  rând,  coerență, \ndeterminare și predictibilitate în luarea și comunicarea măsurilor decise. Guvernul Orban și Ministerul \nAfacerilor Interne, după părerea noastră, le-a ratat pe amândouă. \nPrima condiție părea mai ușor a fi realizată, mai ales că la formarea Executivului acesta s-a \nbucurat de o largă susținere parlamentară. Se presupunea că, prin păstrarea relațiilor oficiale, informale \ncu  reprezentanții  partidelor  parlamentare,  cu  societatea  civilă  și  sfera  domeniilor  profesionale, \nsusținerea adoptării și implementării măsurilor de prevenire și combatere a pandemiei de coronavirus \nva putea fi păstrată. În loc de această metodă, până la urmă, și de bun-simț, Executivul și Ministerul de \nInterne s-au închis în propriile birouri și au pierdut treptat, dar semnificativ, susținerea atât de necesară \npentru gestionarea crizei. \nCea de-a doua condiție presupunea de la început că am avea oameni competenți profesional în \nfuncții  de  conducere,  care  știu  ce  trebuie  făcut  într-o  asemenea  situație  și  mai  ales  știu  cât  de \nimportante sunt coerența măsurilor ce se iau și linia unitară de comunicare a acestora. Portofoliul \nMinisterului de Interne în această ecuație este esențial numai dacă ne gândim că în timpul stării de \nurgență conducătorul acestuia emite ordonanțe militare. \nÎn loc de coerență, determinare și predictibilitate, am avut parte de bâlbe continue, puncte de \nvedere și contradicții, câteodată ele intervenind la câteva ore de la comunicarea primei  măsuri. Cetățenii \nși societatea au fost derutate, autoritatea statului și a Ministerului de Interne a avut mult de suferit. \nAm avut deci un lung șir de greșeli și bâlbe, pentru a căror enumerare nu este timp acum – ele \nsunt cunoscute de publicul larg –, care nu numai că au creat imaginea unui guvern care nu știe ce \ntrebuie făcut, dar au afectat serios și imaginea unei instituții atât de importante cum este Ministerul de \nInterne. Ca să dăm un singur exemplu, stabilirea unor recomandări prin ordonanță militară desființează \nde drept în mentalul societății orice încredere în asemenea tip de act normativ. \nNu am vrea să încheiem fără a vorbi puțin și despre viitor, despre ce ar trebui să urmeze. În \nprincipiu, mai sunt șase luni până la finalul mandatului actualului Parlament, astfel încât noi credem că \nactualul Guvern va trebui să-și ducă mandatul până la capăt. În mod clar, ar fi nevoie de schimbarea \nunor miniștri, dar prerogativa legală aparține premierului și vom aștepta decizia acestuia. \nExistă însă câteva învățăminte pentru toți, inclusiv pentru întreaga clasă politică, care, credem \nnoi, trebuie trase din această perioadă de peste două luni. Și anume că este necesară coagularea unor \nsusțineri continue în timpul crizelor, dialogul cu Parlamentul nu numai că nu trebuie evitat, ci e \nnecesar a fi intensificat, glasul specialiștilor trebuie să primeze în asemenea pandemii și coerența \n  - 25 -  măsurilor este obligatorie pentru a putea păstra încrederea societății în autoritățile statului. Multe dintre \nacestea au fost ignorate, din motive obiective sau subiective, de către Executiv și miniștrii acestuia. \nImportant, credem noi, este astăzi să știm să învățăm din greșeli și să știm să nu le mai repetăm. \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 70362,
        "end_text": "Domnul Gabi Ionașcu:",
        "end_index": 70506,
        "text": " \nMulțumesc domnului senator Cseke Attila. \nDin partea senatorilor neafiliați, domnule senator Ionașcu, vă rog. \n"
    },
    "19": {
        "start_text": "Domnul Gabi Ionașcu:",
        "start_index": 70506,
        "end_text": "Din sală:",
        "end_index": 70975,
        "text": " \nMulțumesc, domnule senator. \nStimate colege, stimați colegi, \nDomnule ministru, \nÎmi este greu să-mi imaginez cum ar fi procedat un fost ministru dintr-un alt partid în \nsituația COVID-19. \nDomnule ministru, faptele bune trebuie pedepsite! \nDomnule ministru, sfaturile care vin de la specialiști, și nu de la partid trebuie pedepsite! \nMaricel Vela, ministrul internelor, a greșit, în opinia unora. \nMaricel Vela a fost cel mai vizibil ministru… \n"
    },
    "20": {
        "start_text": "Din sală:",
        "start_index": 70975,
        "end_text": "Domnul Gabi Ionașcu:",
        "end_index": 70994,
        "text": " Marcel! \n"
    },
    "21": {
        "start_text": "Domnul Gabi Ionașcu:",
        "start_index": 70994,
        "end_text": "Din sală:",
        "end_index": 71757,
        "text": " \nMulțumesc frumos, domnule coleg de Ialomița, mulțumesc. \nA fost cel mai vizibil ministru și a comunicat mai mult, probabil luând fața altora. Explica mult \nMaricel Vela ce trebuie să facem și cum trebuie să ne protejăm… (Discuții.)… ca toți să rămânem \nîmpreună. A greșit Marcel Vela? \nMarcel Vela a greșit ieșind în față, și nu să se autoizoleze sau să fie în concediu, prin birouri \ndotate cu tehnică și cu telefoane scurte pentru șefii de arme? (Discuții.) \nMinistrul de interne Maricel Vela a greșit că nu a pus tunurile cu apă și lacrimogenele pe \nprotestatarii antimăsuri COVID? \nA greșit Maricel Vela reactivând… (Discuții, râsete.)… reactivând șefii de arme care au fost \nîndepărtați de liderii unui fost partid aflat la guvernare? \n"
    },
    "22": {
        "start_text": "Din sală:",
        "start_index": 71757,
        "end_text": "Domnul Gabi Ionașcu:",
        "end_index": 71788,
        "text": " Marcel, nu Maricel! \n"
    },
    "23": {
        "start_text": "Domnul Gabi Ionașcu:",
        "start_index": 71788,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 72508,
        "text": " \nMinistrul de interne Vela a greșit reparând ce au greșit alții, reîntregind veniturile a 68 000 de \ncadre din Ministerul de Interne? \n  - 26 -  Ministrul Maricel Vela merge în teren și nu stă să ticluiască prin birouri cu liderii județeni ce \nslugi să mai ungă în funcții bine retribuite. A greșit? (Discuții.) \nMinistrul de interne Vela și-a luat atribuțiile în serios și nu s-a jucat cu microfoanele prin \ncasă sau prin alte locuri. \nDomnului  ministru  Maricel  Vela  am  să-i  reproșez  ceva  personal.  O  să-i  imput  domnului \nministru să răspundă cu aceeași celeritate la telefoane așa cum a răspuns de măsurile privind COVID-19. \nSenatorii PMP vor vota împotriva moțiunii. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 72508,
        "end_text": "Domnul Viorel Salan:",
        "end_index": 72634,
        "text": " \nMulțumesc domnului senator Gabriel Ionașcu. \nDin partea Grupului PSD, domnul senator Salan. \n"
    },
    "25": {
        "start_text": "Domnul Viorel Salan:",
        "start_index": 72634,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 81009,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor colegi, \nStimați reprezentanți ai Ministerului Afacerilor Interne, \nMoțiunea simplă ce constituie baza dezbaterii de astăzi este prilejul cel mai potrivit și necesar \nde a adresa întrebări și a primi răspunsuri la unele dintre cele mai arzătoare aspecte legate de modul în \ncare Guvernul Orban a gestionat o situație fără precedent în istoria recentă a României – pandemia \nprovocată de coronavirus. \nPe măsură ce știri din cele mai alarmante inundau mass-media și rețelele de socializare, am \nașteptat de la Guvernul României în primul rând lămuriri oficiale. Un plan de acțiune bun poate fi \nîntocmit numai pornind de la o cunoaștere cât mai amplă a faptelor, de la o bună cunoaștere a realității. \nAceastă cunoaștere trebuie să fie temeinică și cât mai puțin denaturată de erori. Doar astfel vom putea \nfolosi resursele de care dispunem cu cele mai bune rezultate. \nFiind militar de carieră, știu că, în fața unei amenințări iminente, prima condiție pentru a putea \npune la punct un răspuns eficient sau o ripostă eficace este să-ți cunoști foarte bine adversarul. De \naceea, am așteptat în fiecare zi explicații clare de la factorii guvernamentali responsabili în care să ne \nfie prezentate fără ezitări natura și dimensiunile pericolului pe care îl avem în față ca națiune și din \naceste expuneri să putem înțelege cu toții că ne confruntăm cu un inamic invizibil, imprevizibil și, prin \naceasta, extrem de periculos. \nTrebuia să ni se comunice în mod responsabil și asumat faptul că nu se cunosc multe lucruri \ncerte despre modul de transmitere a acestei maladii, după cum nu se cunosc nici acum. Trebuia să fie \nevidențiată cu precădere amenințarea pe care o reprezintă, în special, persoanele asimptomatice, dar \ncontaminate și care au devenit astfel cei mai periculoși agenți de transmitere a bolii către indivizi \n  - 27 -  sănătoși, cu o rată de răspândire exponențială. Iar după toate aceste clarificări ar fi trebuit să urmeze \ndecizii politice bazate pe dovezi și fapte certe, pe cele mai sigure date pe care știința le putea oferi în \nfiecare moment. Dar nimic din toate acestea nu s-a întâmplat. \nÎn schimb, am asistat uluiți la o serie interminabilă de erori și orori decizionale cărora le-au \ncăzut victime nu numai cetățeni obișnuiți, dar și cei care, prin profesia lor, aveau datoria supremă să \nlupte în prima linie a epidemiei pentru sănătatea oamenilor, pe de o parte, și pe cealaltă parte, pentru \nmenținerea respectării legalității într-un climat de ordine și siguranță. \nAcestea erau, după părerea mea, cele două direcții principale în care trebuia acționat. Ce a \nurmat de fapt știm cu toții. Am văzut ordonanțe militare cu prevederi contradictorii, am asistat cu toții \nla declarații oficiale guvernamentale contradictorii. Cine ar putea obiecta că după război toți ne arătăm \nviteji și că ar trebui, cu toate acestea, să fie sesizate din timp? \nVă pot răspunde deschis. Tocmai pentru că am văzut pericolul care plana asupra noastră, a \ntuturor, l-am atenționat pe ministru imediat ce am sesizat faptul că lucrurile alunecă într-o direcție \nprimejdioasă. Domnul ministru este aici de față și poate confirma. \nÎn tot acest timp de la declararea stării de urgență, i-am adresat mereu întrebări, i-am cerut \nsă-mi comunice numărul actualizat al cadrelor militare și polițiștilor, testate, contaminate, izolate, \nvindecate sau chiar dacă au fost situații de decese. Am dorit să cunosc câți cetățeni români din Italia, \nSpania, Franța, Germania și Marea Britanie au revenit în România după 31 ianuarie 2020. Câți dintre \nei au fost testați, câți au fost trimiși în carantină și câți în izolare, ce măsuri a luat Guvernul pentru a \nasigura că persoanele aflate în izolare la domiciliu în mediul rural respectă condițiile impuse și la ce \nvaloare se ridică cheltuielile bugetare efectuate pentru cazarea, masa, transportul cetățenilor români \nîntorși în țară și trimiși în carantină? Și lista întrebărilor nu se oprește aici, dar ele pot constitui o \nexploatare utilă a textului moțiunii. Am adresat toate aceste întrebări nu pentru mine, și chiar dacă \nvizează aspecte tehnice sau de detaliu, consider că fiecare dintre ele ar merita să primească un răspuns. \nNu am mai văzut niciodată până acum atâtea erori și greșeli grave în modul de acțiune al \nefectivelor Ministerului Afacerilor Interne. Toate aceste situații au apărut și ca urmare a unor grave \nvicii de procedură rezultate în primul rând din felul în care au fost redactate actele normative care au \ndefinit specificul legal al aplicării stării de urgență și de alertă, vicii girate de conducerea Ministerului \nAfacerilor Interne, de însuși ministrul. \nDar modul în care a fost gestionată această pandemie nu este întâmplător. Nu pot uita cum la \ncele trei audieri din Parlamentul României pentru funcția de ministru am auzit aceeași poezie despre \nce-o să facă, dar n-a făcut nimic din ce a spus acolo, nici în ce privește pregătirea, dotarea logistică, \naderarea la spațiul Schengen, procedurile în domeniul ordinii și siguranței publice, armonizate la \nnivelul Uniunii Europene. \n  - 28 -  Cu  toate  că  Ministerul  Afacerilor  Interne  are  un  personal  cu  capabilități  și  de  o  valoare \ndeosebită, acest potențial pe care-l cunosc foarte bine nu a fost utilizat la adevăratul lui nivel de \ncompetență. Încă de la preluarea conducerii ministerului, am putut vedea toate limitele actualului \ndeținător de portofoliu. A ieșit de multe ori în mass-media cu tot felul de fumigene, fără ca aspectele \nprezentate public să fie fondate, dar, bineînțeles, pentru imaginea Domniei Sale. \nO măsură care a grevat și grevează în continuare buna funcționare a structurilor ministerului a \nfost blocarea posturilor rămase vacante pentru ocuparea funcțiilor din Ministerul Afacerilor Interne. \nMăsura a fost luată în luna octombrie 2019 și a rămas în vigoare și în momentul de față, creând \nmari dificultăți în ceea ce privește partea managerială și de conducere la nivelul structurilor. Este o \nilustrare vie a infatuării fără limite, prin aceea că a golit de conținut ideea de ministru, delegându-și \nprincipalele atribuții către un secretar de stat. \nPentru prima oară în istoria ministerului, cu excepția celerității de a desecretiza documentele \nMinisterului Afacerilor Interne privind Dosarul 10 august, nu a realizat niciuna din măsurile propuse a \nfi  operaționalizate  pe  termen  scurt  din  programul  de  guvernare.  Din  contră,  au  fost  ocupate  cu \nprecădere  funcții  neoperative,  atractive,  bineînțeles,  din  birouri,  care  a  făcut  în  prezent  dificilă \ndistanțarea socială pentru evitarea îmbolnăvirii cu COVID-19. \nNu  s-a  făcut  niciun  pas  înainte  pentru  reducerea  deficitului  de  personal,  iar  pe  fondul \nnediferențierii salariale și a altor drepturi, personalul operativ preferă plecarea natural din sistem sau \nprin transferuri sau pensionare. Fără o protecție legislativă reală, numărul cazurilor de ultraj în rândul \ncadrelor Ministerului Afacerilor Interne a crescut în ultimele două luni exponențial, în contradicție cu \nprogramul de guvernare liberal, care dorește reducerea lor. \nÎn rest, programul de guvernare pe domeniul ordinii și siguranței publice a rămas doar vorbe \ngoale, îmbrăcate în haină de piele a unui ministru devenit doar o imagine pe micile ecrane, dar fără \nnicio atribuție specifică unui înalt demnitar a cărui fișă a postului înseamnă cu totul altceva. \nA sacrificat adevărații profesioniști pentru vinovății asumate de o echipă și nu de un singur \nom – a se vedea problemele de la frontiera vestică, care trebuiau anticipate la nivelul ministerului, și \nnu al unei arme. Și aș adăuga aici un exemplu concret de management administrativ defectuos la \nnivelul județului Hunedoara, unde actualul prefect, Vasilică Potecă, a desemnat ca spital COVID \nSpitalul Județean de Urgență Deva, un spital cu o capacitate de 1 200 de locuri, din care au  fost \nfolosite în perioada pandemiei circa 200. \nPentru toate aceste motive, consider un gest de normalitate și de onoare ca ministrul afacerilor \ninterne să-și asume responsabilitatea, ca urmare a lipsei de viziune demonstrată de practica zilnică și să \nfacă necesarul pas înapoi. Nu văd nicio altă soluție pentru situația în care ne aflăm acum: domnule \nministru, demisia! (Discuții.) \n  - 29 -  "
    },
    "26": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 81009,
        "end_text": "Domnul Viorel Ilie:",
        "end_index": 81131,
        "text": " \nMulțumesc domnului senator Sălan. \nDin partea Grupului PNL, domnul senator Ilie Viorel. \n"
    },
    "27": {
        "start_text": "Domnul Viorel Ilie:",
        "start_index": 81131,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 84457,
        "text": " \nVă mulțumesc. \nDomnule președinte, \nDoamnelor și domnilor senatori, \nDomnule ministru, \nDomnilor secretari de stat, \nDemocrația românească nu este în derivă, ea se consolidează zi de zi prin grija autorităților, a \ndiverselor organizații și, deopotrivă, a cetățenilor. \nUnul din principiile democrației este conform Wikipedia – și citez – „Autoritatea este prezentă \nîn relațiile dintre oameni, atât în viața privată, cât și în viața publică.” Am încheiat citatul. Prezența \nautorității într-o astfel de situație era și este absolut vitală. Fără acele restricții, obligații și interdicții vă \nasigur că altfel arăta situația astăzi. \nDe ce considerați dumneavoastră, semnatarii moțiunii, că ministrul Vela a greșit și trebuie să-și \nceară scuze pentru interdicțiile și măsurile dispuse? Ministrul de interne, conform cadrului legislativ \nactual, este în măsură să dispună aceste măsuri. \nVorbiți de lipsa argumentelor epidemiologice în fundamentarea deciziilor privind gestionarea \npandemiei. Vă gândiți, poate, la o teorie a conspirației, la inexistența pandemiei? \nDragi colegi, \nS-a acționat doar în interesul suprem de protejare a siguranței cetățenilor. Drepturile noastre, \nale tuturor românilor, dreptul la educație, dreptul la sănătate și multe altele, la acestea v-ați gândit? \nVorbiți despre cum a fost pregătită România pentru o astfel de situație extremă. O astfel de \ncriză se pregătește din timp, nu cu o lună, două înainte. \nAș putea să întreb și eu: ce ați făcut dumneavoastră? Nu este cazul să răspundeți. Cunoaștem. \nÎnțeleg democrația parlamentară, dreptul opoziției de a depune o moțiune simplă împotriva \nunui ministru, dar nu pot să înțeleg politizarea unei boli, mai ales în situație de pandemie. \nAți acuzat autoritățile publice locale că nu au fost pregătite. Poate. Dar s-au mobilizat și implicat \nexemplar. Cum să acuzi prefectul, președintele de consiliu județean sau primarul de apartenență politică \nîn funcție de câți infectați sau decedați aveau în comunitate? Am exemple unde liderii PSD au făcut \nastfel de afirmații. Goana după procente electorale le suprimă logica și bunul-simț unora. \nÎn  loc  de  postări  și  declarații  politice,  m-aș  fi  așteptat  să  sprijine  eforturile  medicilor  și \npersonalului sanitar, ale autorităților, ale ONG-urilor, ale agenților economici, ale polițiștilor și ale \n  - 30 -  celor de la Inspectoratul pentru Situații de Urgență, ale ambulanțierilor, ale tuturor cetățenilor care s-au \nimplicat activ pentru combaterea răspândirii bolii și limitarea efectelor pandemiei. Această abordare \neste inacceptabilă din punctul meu de vedere. \nDomnule ministru, \nPersonal,  ne  cunoaștem de ceva timp,  de pe  vremea când amândoi  eram  primari.  Ne-am \nreîntâlnit aici, în Parlament. Parcursul politic și experiența dumneavoastră administrativă sunt convins \ncă v-au ajutat să luați cele mai bune decizii. Faptul că astăzi suntem într-o situație bună se datorează și \nacestui lucru. Eu vreau să vă felicit pe dumneavoastră, cât și întreaga dumneavoastră echipă de \nprofesioniști și vă doresc înțelepciune și gânduri bune. \nLa final, vă sugerez să le mulțumiți semnatarilor moțiunii pentru asemănarea cu Tom Cruise. \nCred că sunteți și dumneavoastră mândru de aceasta! Și să știți că geaca chiar vă stă bine! \nVă doresc sănătate tuturor! \n"
    },
    "28": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 84457,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 84722,
        "text": " \nMulțumesc domnului senator Ilie. \nO invit la microfon pe doamna senator Florina Presadă. \nStimați colegi, \nÎnainte de a o asculta pe doamna senator, aș vrea ca și în numele dumneavoastră să-i urăm \nastăzi: la mulți ani! (Aplauze.) \n"
    },
    "29": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 84722,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 88120,
        "text": " \nVă mulțumesc foarte mult! \nDomnule președinte de ședință, \nDomnule ministru, \nDoamnelor și domnilor senatori, \nCaragiale trăiește. Deși stagiunea e închisă, asistăm azi la un spectacol de teatru prost, regizat \nde PSD și jucat de niște actori mediocri de la PNL. \nMoțiunea de astăzi depusă de PSD, cu cele 17 pagini ale sale, pare scrisă de un elev în noaptea \nde  dinaintea  examenului,  elev  care  încearcă  să  ia  notă  de  trecere,  atingând  tangențial  punctele \nimportante. Și asta, deoarece, dacă ar fi fost în aceeași situație, PSD ar fi jucat la fel cartea lipsei de \ntransparență și a incompetenței. \nAr fi fost bine dacă, așa cum spune PSD, bărcii i-ar fi lipsit o velă. Doar că, din păcate, barca \nnu a avut un comandant, iar echipajul, dacă a existat, ne-a fost ascuns nouă, cetățenilor. \nDomnul ministru Vela a ascuns incapacitatea gestionării unei situații de criză în spatele unui \npersonaj colectiv – Grupul de Comunicare Strategică. Deși s-a tot cerut componența nominală a \nacestui grup, răspunsurile primite au fost la fel ca moțiunea de astăzi, date de un elev nepregătit. Ni \n  - 31 -  s-a spus că sunt experți de la Guvern, din diverse ministere, departamente, servicii, inspectorate, \n„comitete și comiții”, vorba lui Caragiale. Chiar așa să fi fost? O armată de oameni care au luat \ndecizii atât de proaste? Oare toți acești experți l-au îndrumat pe domnul ministru Vela să iasă cu \ncomunicări la ora 11.00 noaptea, ținând oamenii în fața televizorului cu sufletul la gură ca în anii '90, \nneștiind ce se va întâmpla a doua zi! \n24 de ore din 24 vedeam la televizor cum crește numărul deceselor din Italia, Franța, Spania din \ncauza noului coronavirus, vedeam cum omenirea se luptă cu un virus care se răspândea printre noi cu o \nviteză uluitoare, iar noi trebuia să stăm țintiți în fața televizorului până la miezul nopții ca să aflăm \nmăsurile luate de acest Grup de Comunicare Strategică pentru a doua zi. \nMulțumim, Bogdan Anicescu. Ai fost printre puținii oameni care ne-au transmis înțelegere \nși omenie în cea mai grea perioadă din pandemie. Ești unul dintre cei care și-au făcut treaba cu \ndăruire și seriozitate. \nÎn această moțiune, PSD atinge tot tangențial subordonarea Ministerul Afacerilor Interne de \ncătre Biserica Ortodoxă Română. Cine a avut, domnilor, această idee a acelui acord semnat de domnul \nVela  și  Preafericitul  Daniel,  ca  toate  forțele  coordonate  în  starea  de  urgență  să  aducă  lumină \ncredincioșilor în toiul pandemiei, când erau în vigoare restricțiile cele mai dure pentru a limita numărul \nde infectări cu noul coronavirus? Deși acest acord a fost denunțat la scurt timp de către Președintele \nRomâniei, lumina nu a venit de la Cotroceni. Și asta, pentru că oamenii au înțeles gravitatea situației și \ncă sărbătorile și credința n-au nevoie de protocoale și acorduri, au înțeles că iubirea față de semeni \nînseamnă grijă față de sănătatea celuilalt. Lumina a venit de la oameni! \nDin păcate, țara nu a avut un lider, singuri, românii au câștigat această luptă, limitând astfel \nnumărul de victime. \nCu toate acestea, nu ai cum să aduci un comandant pe barcă în timp ce ea se scufundă. \nGrupul USR va vota „abținere” pe marginea acestei moțiuni. \nDragă PSD, să știi că lupul își schimbă părul, dar năravul ba! \nDomnule Vela, nu haina îl face pe om! \nRomâni, iubiți România, cu ochii deschiși! \n"
    },
    "30": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 88120,
        "end_text": "Domnul Adrian Țuțuianu:",
        "end_index": 88245,
        "text": " \nMulțumesc doamnei senator. \nÎl invit în continuare la microfon pe domnul senator Țuțuianu. \n"
    },
    "31": {
        "start_text": "Domnul Adrian Țuțuianu:",
        "start_index": 88245,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 93981,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDomnule ministru, \nStimați colegi, \n  - 32 -  O să vă rog să-mi îngăduiți să vorbesc fără mască, pentru că nu cred că e normal să vorbim așa. \nVă mărturisesc că nu aveam intenția să iau cuvântul la dezbaterea acestei moțiuni simple \nîmpotriva domnului ministru de interne, însă luările de cuvânt din sală m-au motivat. Și m-au motivat \npentru că, sigur, dincolo de disputa aceasta politică, nu vedem lucruri care sunt esențiale pentru \nevoluțiile noastre democratice. \nÎn primul rând, domnule ministru și stimați colegi din Partidul Național Liberal, moțiunea simplă \neste un mijloc de control al activității Parlamentului asupra Guvernului. Ca urmare, nu avem de ce să ne \nsupărăm nici unii, nici alții. Este o normalitate care, din păcate, lipsește din viața publică românească și \ncontrolul activității Guvernului de către Parlament se face sporadic și niciodată foarte aprofundat. \nÎn al doilea rând, nu a spus nimeni și cred că este bine să spun încă o dată, o spun de mai \nmulte luni de zile, că de trei luni de zile, asistăm la un transfer nepermis de putere din zona \nParlamentului către Executiv. \nAvem situații în care Guvernul legiferează pe bandă prin ordonanțe de urgență. Avem două \ndecrete  prezidențiale  care  au  încălcat  Constituția,  pentru  că  au  restrâns  drepturi  și  libertăți \nfundamentale, și toată clasa politică, din păcate, a tăcut pe acest subiect. Curtea Constituțională, într-un \nfinal, ne-a spus tangențial, analizând altceva, că s-a interferat nepermis în activitatea Parlamentului și \ncred că era datoria noastră, a parlamentarilor, să avem un punct de vedere pe acest subiect. \nÎn al treilea rând, ordonanțele militare au intervenit și ele în reglementarea primară a relațiilor \nsociale și de multe ori textele acestor ordonanțe sunt departe de a corespunde criteriilor care definesc \nun act normativ. Vorbim de calitatea textului, de predictibilitatea normei, de capacitatea ei de a regla \ncorect conduita care se cere subiecților de drept. \nȘi,  în  al  patrulea  rând,  am  asistat,  domnule  ministru,  la  un  festival  al  sancționării  fără \ndiscernământ a populației României. Și lucrul ăsta ar trebui să vă preocupe și pe dumneavoastră, \npentru că 300 000 de amenzi date într-o perioadă de aproape două luni de zile, 600 de milioane de \nlei, adică echivalentul a 120 de milioane de euro, arată că statul român și-a propus să fie unul \nrepresiv și nu un stat democratic. \nCu titlu de exemplu, într-o perioadă similară în Marea Britanie s-au dat 3 500 de amenzi, \nvaloarea lor între 60 și 80 de lire, în timp ce în România amenzile au fost de la 2 000 de lei, 3 000 de \nlei, 5 000 de lei, 7 000 de lei uneori, pentru încălcări sau pentru fapte care au fost interpretate cu \ntotul altfel decât s-a dorit prin reglementarea legală. Și cred că ar fi cazul să analizați în ce măsură a \nexistat  un  fel  de  concurs  între  inspectoratele  județene  de  poliție  pentru  sancționarea  fără \ndiscernământ a populației României. \nNu spune nimeni că nu trebuie sancționați cei care, știu eu, n-au respectat normele de carantină, \ndar să sancționezi o bătrână că a ieșit din curte, cu 2 000 de lei, și nu avea declarație, mi se pare \n  - 33 -  inadmisibil. Să sancționezi un om care merge să facă lucrări agricole pe motiv că n-a bifat corect în \ncăsuță sau n-are certificat de producător la el este inadmisibil. Să sancționezi un om căruia i-a murit \nmama – cum s-a întâmplat într-o localitate din Dâmbovița – și a plecat fără o declarație de acasă mi se \npare inadmisibil. Și eu cred că trebuie să realizați o analiză a acestor lucruri, pentru că statul român \ntrebuie să fie un stat democratic, în care cei care într-adevăr încalcă legea să fie sancționați, iar cei \ncare, știu eu, s-au aflat în situații, de tipul celor pe care le-am relatat, să fi fost tratați așa cum permite, \nde altfel, Ordonanța nr.2/2001, prin aplicarea sancțiunii avertismentului. \nÎn final, câteva întrebări v-aș pune, foarte directe. \nÎn primul rând, câți bani s-au încasat din aceste 120 de milioane de euro și dacă ați pregătit \nactul normativ despre care ați vorbit în ieșirile dumneavoastră publice și ați spus că acești bani vor merge \nla sănătate. Deocamdată eu știu că ei merg la bugetul de stat, și nu la Fondul Național Unic de Sănătate. \nÎn al doilea rând, cum explicați aglomerația din vămi din ultimele zile și cine sunt vinovații \npentru situația absolut necivilizată pe care am trăit-o la vămile de intrare în țară? \nÎn al treilea rând, pe ce criterii au fost stabilite unitățile în care au fost carantinate persoanele \ncare s-au întors din străinătate, pentru că, așa cum am observat eu, cel puțin în județul Dâmbovița, \ncriteriile n-au avut… n-au fost unele obiective, ci mai degrabă au dat curs unor interese care sunt locale? \nCea de-a patra întrebare este cea care a mai fost pusă și o… Revin și eu. Cum au ajuns 2 000 de \noameni de la Suceava până la aeroportul din Cluj, fără ca Poliția Română din mai multe județe să nu \ncunoască acest lucru sau să închidă ochii la ceea ce s-a întâmplat? Și cine sunt acționarii firmelor de \nplasare a forței de muncă respective? Eu am citit prin presă de diverse nume, dar aș vrea să știu de la \ndumneavoastră dacă ceea ce spune presa este adevărat. \nȘi în final, o recomandare care sigur ține și de Parlament, și de Ministerul de Interne, legislația \nprivind starea de urgență, starea de asediu și starea de alertă trebuie revizuită și așezată pe norme \nconstituționale solide, astfel încât să putem face față unor situații de acest tip în viitor. Cadrul normativ \nactual este necorespunzător, insuficient și nu dă posibilitatea statului să intervină în momente de criză. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 93981,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 94104,
        "text": " \nMulțumesc domnului Țuțuianu. \nDin partea Grupului PNL, domnul senator Fenechiu. \nVă rog. \n"
    },
    "33": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 94104,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 97153,
        "text": " \nMulțumesc, domnule președinte. \nEu o să încerc să fiu foarte scurt, pentru că cei doi colegi, Nicoleta Pauliuc și domnul senator \nIlie, care au vorbit înaintea mea, au abordat partea de substanță a poziției PNL față de moțiune. \n  - 34 -  Două lucruri sunt foarte importante, pe care eu aș vrea să le aduc în discuție. Am văzut că \nprintre criticii ministrului Vela nu s-au nimerit cei trei parlamentari, cei trei senatori PSD, care au \nexercitat această demnitate. N-am văzut-o nici pe doamna Dan criticându-i ceva, reproșându-i ceva \ndomnului Vela, nu l-am văzut nici pe domnul Moga, nu l-am văzut nici pe domnul Fifor. Asta ridică \nun adevărat semn de întrebare și mă face să cred că moțiunea este politică și n-are nicio legătură cu \nprofesionalismul sau cu modalitatea în care domnul ministru Vela a administrat Ministerul de Interne. \nA doua chestiune pe care aș vrea s-o aduc în discuție este o chestiune care, în esență, ține de o \nevaluare simplă. În general, moțiunea e ca un examen. În momentul în care ministrul Vela dă un \nexamen într-un Senat format din 136 de persoane, dintre care 70 de senatori aparțin Grupului PSD, e \ncât se poate de clar că, în momentul în care votăm politic, examenul este picat. Domnul Vela, tehnic, \nn-are nicio șansă ca să promoveze această moțiune, pentru că noi discutăm de un vot politic, în care \nPartidul  Social  Democrat  s-a  hotărât  să-l  acuze  de  niște  lucruri  și  i-a  dat  verdictul  înainte  să \nanalizeze aceste lucruri. \nÎn fine, al treilea și ultimul lucru este acela că am văzut din moțiunea care a fost prezentată că i \nse reproșează domnului Vela o serie de măsuri care au fost luare în perioada pandemiei. \nPăi, stau și vă întreb – asta în contextul în care miniștri de interne precedenți, toți trei de la \nPSD, n-au urcat în tribună să critice și așa mai departe –: ce era de preferat? Să iei niște măsuri de \nprevenție, niște măsuri în care să pui răul în față și să încerci să traversezi această perioadă sau să \nmergi pe varianta că nu faci absolutamente nimic să nu încalci nicio libertate cetățenească, să nu \npermiți nimănui ca să îți reproșeze ceva. \nEu cred că domnul Vela care… Fără să mă consult cu Domnia Sa, cred că mare parte din \nmăsuri nu le-a luat Domnia Sa, ci pur și simplu Domnia Sa a ascultat sfaturile specialiștilor, cred că \nn-a făcut altceva decât să implementeze măsurile pe care le-au dat specialiștii pe care i-a avut în \npreajmă, specialiști care sunt aceiași, specialiști care l-ar fi scutit pe orice ministru, că era doamna Dan, \ncă era domnul Moga, că era domnul Fifor… cred că aceiași erau oamenii care-i dădeau sfaturile în \nlegătură cu măsurile care trebuie luate. Iar a veni astăzi să-i reproșezi niște măsuri care s-au bazat strict \npe sfatul specialiștilor mie mi se pare pur politic. \nPentru aceste motive, cred că e inutil să vă spun că Partidul Național Liberal va vota împotriva \nacestei moțiuni și cred că este inutil să vă spun că ceea ce faceți astăzi este o chestiune pur politicianistă. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 97153,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 97341,
        "text": " \nMulțumesc domnului senator Fenechiu. \nÎl invit în continuare la microfon pe domnul senator Șerban Nicolae. (Discuții.) \nStimați colegi, vă rog. \n  - 35 -  "
    },
    "35": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 97341,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 106905,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nȘi eu am să vorbesc fără mască. Bănuiesc că nimeni nu are de gând să pună gura sau fața, sau \nmâna pe aceste microfoane, iar distanța îmi permite să vorbesc fără a pune pe cineva în pericol. \nPentru cei care nu știu ce înseamnă moțiunea simplă aș vrea să fac o precizare ca să nu mai \ncăutați definiția democrației pe Wikipedia, să nu mai rostiți acea inepție cum că PSD-ul guvernează \nde 30 de ani sau să vă faceți de râs cu orice alte intervenții pe aceeași temă. Moțiunea simplă \nreprezintă punctul de vedere al Senatului într-o problemă de politică internă sau externă sau care a \nfăcut obiectul unei interpelări. \nPoate nu s-a înțeles foarte exact. Moțiunea simplă pe care o dezbatem azi nu este neapărat \ndespre domnul Vela, Ion Marcel Vela, este despre un guvern incompetent și iresponsabil. Și dacă \ncumva vreți statistici, am o statistică foarte tristă. Și-mi pare rău că domnul Vela, în loc să răspundă \nargumentat, nu pentru senatori, nu politic, ci pentru opinia publică, a simțit neapărat nevoia să fie \nironic, făcându-se de râs, pentru că, dacă ar fi vorbit liber, l-aș fi crezut că discursul Domniei Sale a \nfost scris personal și că doar s-a inspirat. Nu. A fost scris tot de consilieri. Și ca dovadă, nici măcar nu \nera la zi, la acest moment, cu numărul de decese asimilate COVID-19 în România. A spus o altă cifră \nfață de 1 210, cât este înregistrat oficial. \nDar am să vă dau o statistică și poate vă mai gândiți, poate mai reflectați. În România, la \nmilionul de locuitori, potrivit cifrelor oficiale, avem 63 de decese; țările din jur: Bulgaria – 19 decese \nla milionul de locuitori, repet, România – 63, Grecia – 16, Ungaria – 52, Cehia – 30, Serbia – 27, \nUcraina – 15 și Polonia – 27. Am dat țări apropiate. Raportarea la milionul de locuitori este totuși alta \nfață de autolauda Guvernului Iohannis-Orban. \nAș mai vrea să-i spun domnului Vela să nu se lanseze foarte vehement în chestiuni legate de \nfake news și să-i întrebe pe ziariștii de la România TV ce a fost cu citațiile primite și, ulterior, anulate, \npentru eventuala răspândire de știri false în legătură cu pandemia. Exact despre asta vorbeam. Și puteți \nsă-i întrebați că-i cunoașteți personal pe unii dintre ei. Și o să vă spună ei cum e cu fake news-urile \nlegate de eventuala punere sub acuzare a unor jurnaliști. \nNu mai vorbesc de site-uri incomode, care nu răspândeau știri false și care nu spuneau că \nvirusul nu există sau că morții de COVID nu există. \nAcum însă, chestiunea cea mai importantă: din păcate, guvernanții trăiesc în aceeași bulă \nmincinoasă, după care: dacă 98% din populație nu a fost amendată, înseamnă că 98% din populație a \naplaudat măsurile guvernamentale. O aberație ca asta măcar nu trebuia repetată și în plenul Senatului. \nAm auzit-o în declarații publice făcute și de domnul Iohannis, și de domnul Orban, și de alți oficiali \n  - 36 -  PNL-iști, dar poate în Senat nu ați fi rostit o asemenea inepție, pentru că în mod cert românii sunt niște \noameni care respectă legea ca regulă generală. Poate pentru unii e o surpriză că românii nu sunt \ninfractori, că românii nu sunt corupți, că românii respectă legea și o aplică. Dar au aplicat-o din \ndecență, din înțelepciune și bun-simț, nu pentru că erau amenzile foarte mari și nu pentru că măsurile \nluate erau foarte bune. \nS-a văzut foarte clar că nu au fost lăsați să vorbească specialiștii și nu s-a discutat de măsuri \nconcrete, clare, articulate, eficiente, coerente pentru populație, ca să fie ușor de înțeles și aplicat. A fost \nun concurs penibil de imagine: când vorbea Iohannis, când vorbea Raed Arafat, când vorbea Orban, când \nvorbea Rafila, când vorbea Vela, când vorbea Streinu-Cercel și așa mai departe. Din această ruletă a \ndeclarațiilor publice nu s-a înțeles mai nimic. Nici acum, acum, când vorbim, nu există o normă clară cu \nprivire la definiția măștii de protecție a cărei purtare este obligatorie. La o săptămână după instituirea \nstării de alertă, a apărut ordinul comun al ministrului sănătății și al ministrului afacerilor interne care \nvorbește de măști de protecție, care vorbește de distanță între persoane, fără detaliile concrete. \nDoamnelor și domnilor, \nAvem norme inclusiv pentru dimensiunile plăcuțelor de înmatriculare la mașină – că tot le-a \nplăcut unora o anumită plăcuță –, dar nu avem nici acum datele certe: ce fel de măști de protecție, care \nsunt cele care sunt considerate ca eficiente și care se asigură… de respectarea legii, care este distanța? \nAți folosit o expresie tradusă prost din engleză, cu distanța socială. Nu e vorba de nicio distanță \nsocială, am ajuns la o înstrăinare socială. Era vorba de o distanță sanitară, o distanță fizică de protecție. \nAți repetat-o ca și cum păreați foarte inteligenți și foarte articulați, dar ineficienți în practică, pentru că \noamenii au greșit pentru că nu au înțeles, din măsurile pe care le-ați anunțat și pe care le schimbați la \ndouă-trei zile, care este cu adevărat regula și ce anume este îndreptat pentru protecția vieții și a \nsănătății, și ce anume este născut haotic și aberant din diverse păreri funcționărești. \nÎntâi ați interzis trecerea frontierei pentru o serie întreagă de persoane, după care v-ați dat seama \ncă cei care sunt în interesul serviciului trebuie lăsați să treacă frontiera. Dar atunci când ați instituit \nexcepțiile, nu ați făcut-o din motive medicale, nu ați făcut-o cu măsuri de protecție sanitară, ca și cum \nvirusul alege, ca și cum virusul spune: „Domnule, dacă ai pașaport diplomatic – doamna ministru Violeta \nAlexandru! –, când te întorci în România, nu stai în carantină 15 zile, așa cum stau restul românilor.” \nNu. Apari la televizor, vorbești, te duci, te întâlnești cu alți cetățeni, pentru că așa e normal să facem \nexcepții, care nu sunt, repet, sanitare. Și atunci e greu ca oamenii să înțeleagă despre ce este vorba. \nAcelași lucru a fost și cu chestiunea cu sparanghelul, care a fost rușinoasă pentru români. \nFaptul că în țară li s-a spus că nu au voie să meargă la muncă, dar, dacă vor să meargă la muncă în \nstrăinătate, li se permite să încalce orice fel de regulă de protecție sanitară, a fost umilitor pentru noi. \nȘi îmi pare rău că lucrul ăsta nu l-ați înțeles. \n  - 37 -  Și vreau să vă mai spun ceva, domnule ministru. Am auzit un înalt oficial că la violență se \nrăspunde cu violență. N-ați sancționat această mizerie spusă de un înalt funcționar din Ministerul de \nInterne. Nu. La violență se răspunde cu lege și cu proceduri din partea autorităților publice, că nu-i un \nconcurs de smardoială, iertați-mi acest termen în plenul Senatului. (Aplauze.) \nAm cerut dreptul la aer liber. Am dat exemplul, și l-ați văzut puțin mai devreme, al Greciei. Ați \nvorbit de Spania. Da, peste 28 000 de morți în Spania, și Spania deschide terasele! Pentru că atunci \ncând impui niște reguli clare, coerente, articulate, legate de distanță, de numărul de persoane pe \nsuprafața disponibilă, de purtarea unor instrumentare de igienizare, atunci poți să redeschizi terasele, \npoți să dai voie oamenilor în aer liber. Ce-i așa de greu de înțeles?! Un spectacol de tip drive in nu \npunea în pericol pe nimeni, un concert, în aceleași condiții. Plajele puteau fi organizate în așa fel încât \nmăsurile de distanță între persoane să fie asigurate pentru protecția lor și nimeni nu ar fi fost absurd \nsă-și pună viața sau sănătatea în pericol, doar ca să vă dovedească că nu aveți dreptate. Și repet: o fac \nțări unde într-adevăr statisticile sunt mult mai grave față de România. Și nu ați înțeles acest lucru, de \nce? Pentru simplul motiv că vă e rușine să recunoașteți că ați greșit. \nV-ați bătut joc de oamenii de peste 65 de ani. Și astăzi, la posturile de televiziune rulează \nacelași clip inept, cu spălatul pe mâini și cu persoanele care, dacă au peste 65 de ani, trebuie să rămână \nîn locuințe. Nici acum nu ați știut să explicați cum anume s-a ajuns la o asemenea vârstă și de ce \ndiferența este că, dacă ai împlinit 65 de ani în timpul stării de urgență, dintr-o dată treci într-o altă \ncategorie. La 64 de ani 11 luni și 29 de zile erai liber să circuli în anumite condiții, la împlinirea vârstei \nde 65 de ani primești cadou interdicție. Lucrurile astea trebuiau explicate, pentru că era vorba de români. \nAți spus puțin mai devreme dumneavoastră, în intervenție, că virusul nu alege politic. Păi, erați \nprimii care erați chemați să înțelegeți lucrul acesta, că virusul nu alege nici politic, că, atunci când \nnumești în funcții publice, nu-ți bați joc de oameni. \nȘi, apropo de intervenția colegului de la PMP, poate ne explică Domnia Sa, de la PMP: cum a \najuns un manager de pompe funebre director de spital? Culmea cinismului. Că era de la PMP și sunt \naliați și la guvernare. Dar uitați să spuneți lucrul ăsta. \nAți făcut până și din chestiunea școlii o batjocură. Ați pus un ministru care s-a exprimat \nagramat și în scris, și verbal. Ieri, la moțiune, în Camera Deputaților a spus: „am fost singura \npersoană  care  am  organizat”  –  nu  o  să  găsească  greșeala:  „am  fost  singura  persoană  care  a \norganizat” –, și e profesoară de limba română! E adevărat, cu studii la… (Neinteligibil.)… că așa a \npromovat în minister. Ăsta este ministrul învățământului, care s-a dus, încălcând legea, peste elevi și \npeste o profesoară doar ca să-i umilească. \nȘi acum este o situație foarte gravă, pentru că bâlbele după trei luni… (Discuții.)… după trei \nluni de la întreruperea cursurilor școlare, încă nu se știe cum se desfășoară examenele. \n  - 38 -  "
    },
    "36": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 106905,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 107148,
        "text": " \nStimați colegi, vă rog, în sală. \n \nStimați colegi, vă rog, în sală! (Discuții.) \nNu a întrerupt nimeni pe nimeni la declarațiile politice, indiferent cât au fost ele de inspirate \nsau nu, vă rog foarte mult! \n"
    },
    "37": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 107148,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 108623,
        "text": " \nPentru că oricum nu pricepeți, am să închei. \nAș vrea să-l rog pe domnul ministru Vela, pentru că Domnia Sa reprezintă Guvernul – actul \nSenatului moțiune simplă este legat de Guvern și de o problemă de politică internă –, să nu aștepte \nședința de la Vila Lac 3, să-și asume, cu demnitate, toate erorile, toate greșelile și abuzurile săvârșite în \naceastă perioadă, să-și prezinte, bărbătește, demisia. \nDomnul Ion Marcel Vela ar putea să facă acest gest, pentru că, omenește, pot să afirm că este \nun coleg bun și un om de toată isprava, dar, ca ministru de interne într-un guvern iresponsabil și \nincompetent, este complicele acestor acte. Poate înțelegeți că, atunci când e vorba de viața și de \nsănătatea românilor, nu e un vot politic bazat pe majoritate. Toți colegii prezenți aici au venit ca \nurmare a votului dat de cetățeni. \nȘi o să vă aduceți aminte de acest lucru, și cu asta închei, că până în 4 martie – 4 martie! –, \nIohannis, Orban și toți ceilalți PNL-iști vorbeau doar de alegeri anticipate. Nu vorbea unul de epidemia \nde coronavirus, nu vorbea unul de măsurile de prevenție și combatere a virusului, nu vorbea unul de \nnecesarul de echipamente medicale pentru protecția celor aflați în prima linie în bătălia cu virusul. Și \nar fi trebuit să lăsați capul în jos de rușine, să vă cereți scuze pentru cei de care v-ați bătut joc și care \nși-au riscat viața și sănătatea pentru apărarea românilor. \nMulțumesc. (Discuții; aplauze.) \n"
    },
    "38": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 108623,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 108874,
        "text": " \nMulțumesc, domnule Fenechiu, pentru înțelegere. \nMulțumesc, domnule Șerban Nicolae. \nStimați colegi, încheiem dezbaterile din această zi, invitându-l pe domnul ministru Marcel Vela \npentru ultimul cuvânt. \nMulțumesc. \n"
    },
    "39": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 108874,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 109327,
        "text": " \nSincer să fiu aș fi preferat ca toți colegii care au vorbit înaintea mea să respecte regula și să \nvorbească cu mască, pentru că suntem mai mult de 16 oameni în această sală. Și dacă dumneavoastră \ndați exemplu că nu respectați măsurile minime de a opri răspândirea virusului, ce pretenție mai aveți la \ncetățeni să respecte regulile! \n  - 39 -  (Replici neinteligibile din sală.) \nPoftiți? \n(Replici neinteligibile din sală.) \n"
    },
    "40": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 109327,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 109419,
        "text": " \nDomnule ministru,  \nVă rog, fără dialog cu sala. \nVă rog! \n"
    },
    "41": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 109419,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 109530,
        "text": " \n17… Dacă spuneți dumneavoastră… \nDacă îmi permiteți, domnule președinte, să răspund… \n"
    },
    "42": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 109530,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 109634,
        "text": " \nVă rog, domnule ministru, dar vă rog să nu intrați în dialog cu sala. \n"
    },
    "43": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 109634,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 109673,
        "text": " \n… repede la… \n"
    },
    "44": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 109673,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 109772,
        "text": " \nLa întrebările puse în timpul dezbaterilor politice. \nMulțumesc. \n"
    },
    "45": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 109772,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 118301,
        "text": " \nAș dori să răspund, pe scurt, la întrebări. \nÎncep cu doamna Presadă, fiind o doamnă și fiind ziua Domniei Sale. \nGrupul de Comunicare Strategică – acesta comunică, nu ia decizii, să știți – a fost înființat ca \nurmare a recomandărilor Organizației Mondiale a Sănătății, pentru că în timp de pandemie informația \ntrebuie coagulată, centralizată, să fie o sursă oficială, tocmai pentru ca cetățenii să ia act în mod \noperativ de ceea ce se întâmplă. Și aveți aici modelul care se afișează zilnic, în jurul prânzului – motiv \npentru care și domnul Șerban Nicolae, probabil, l-a luat la ultima afișare – cu ceea ce se întâmplă în \nțară, în mod operativ. \nGrupul de Comunicare Strategică este coordonat de un consilier guvernamental de stat și \nmenirea sa este să pună la dispoziție informațiile agregate în contextul noului coronavirus. Din acest \ngrup fac parte experți în comunicare de la ministerele care au fost implicate în gestionarea crizei și \nmembrii grupului sunt cunoscuți de toți jurnaliștii acreditați în mod normal la ministerele respective, \ncare gestionează relația cu presa. Așadar, se prezintă totul centralizat, și dacă au fost necesare corecții, \nacestea au fost realizate în mod operativ. \nDomnul Șerban Nicolae mi-a pus mai multe întrebări. \n  - 40 -  Vreau doar să-i spun că pe situația de evaluare europeană, pentru că Domnia Sa a dat câteva \nexemple în care, într-adevăr, România este peste procentul și evaluarea statelor respective, dar state pe \ncare trebuie să le analizăm în întregul complex al evoluției europene și al evoluției demografice din \nfiecare țară – țări foarte mici, gen Cipru –, pentru că România este – trebuie să știm și să fim de acord \n– unul dintre statele care au cea mai mare migrație – și-i mulțumesc și domnului Mihail Radu pentru \nîntrebare –, România are, la 100 000 de locuitori, 6,3 decese și este în urma: Austriei – cu 7,1, \nDanemarcei – cu 9,7, Germaniei – cu 10,1, Portugaliei – cu 13, Luxemburgului – cu 17,6, Elveției – 22,1, \nSUA – 30,2, Irlandei – 32,6, Olandei – 34, Suediei – 39, Franței – 43,6, Marii Britanii – 54,4, Italiei – 54,4, \nSpaniei – 57,8 și Belgiei – 80,4 la suta de mii de locuitori. \nCu privire la diaspora, domnule senator… \nA, și aveam încă un răspuns pentru domnul senator Șerban Nicolae, care a abordat zona de \nviolență și a scos din context răspunsul la un interviu al unui înalt oficial al ministerului cu privire la \nviolență. Răspunsul a fost mult mai amplu, dar acum a fost scos din context. Dar vreau să-i spun \ndomnului Șerban Nicolae că vorbește de funie în casa spânzuratului, pentru că românii încă nu au uitat \nde 10 august, le-a rămas vie în amintire violența din 10 august. \nDomnul senator Mihail Radu. \nÎntr-adevăr, cu diaspora și tot ceea ce am comunicat am avut deschidere pentru a le oferi cât \nmai repede, operativ și util informațiile necesare. \nCare este cauza? Ne întrebăm cu toții. După 14 mai, știți că au fost măsuri de relaxare și toți \ncompatrioții noștri din diaspora sau majoritatea, toți cei care au decis să vină în România, au pornit \nvineri, sâmbătă, duminică, în primul weekend, profitând de faptul că nu mai era obligativitatea intrării \nîn carantină, era izolarea la domiciliu. Mai mult decât atât, decizia autorităților maghiare a fost de a nu \npermite tranzitul 24 din 24 de ore, și la granița cu Austria tot traficul a fost blocat, și când s-a dat \ndrumul, evident că a fost un val foarte mare de compatrioți care au venit în țară. \nÎn următoarele weekenduri deja am luat măsuri, prin colaborarea cu polițiile de frontieră din \nRomânia și Ungaria: timpul care era foarte scurt noaptea, de la ora 23.00 la 1.00, a fost extins peste zi, \nde la 21.00 până la ora 13.00 a doua zi, am mărit culoarele de intrare în țară și, în urma unei înțelegeri \ncu domnul ministru de interne din Ungaria, un om care a înțeles repede care este situația, am deschis în \nprezent 8 puncte de trecere a frontierei, două culoare speciale pentru microbuze și autobuze și, în \nacelași timp, de sâmbătă, din 30 mai, autocarele, autoturismele pot circula fără restricția de orar, nu \nmai… la Hegyeshalom/Nickelsdorf nu vor mai exista acele opriri și staționări periodice. \nÎn paralel, am dezvoltat informația și comunicarea către diaspora prin a afișa toate punctele de \nfrontieră și noi, și partenerii maghiari, prin înmânarea unor pliante cu traseele respective. \n  - 41 -  Domnul Salan, domnul general de jandarmi Salan – au fost costurile măsurilor de prevenție cu \ncarantina și cu forțele de ordine foarte mari. \nVreau să-i răspund doar că erau mult mai ridicate toate costurile, față de acestea, cu serviciile \nspitalicești, dacă am fi avut cazuri ca în țările pe care le-am enumerat mai devreme (Franța, Olanda, \nItalia, Spania, Belgia). Am fi blocat sistemul  sanitar și terapiile intensive. Dar, în mod esențial, \ndomnule  senator,  viața  nu  are  preț,  să  știți.  Aceste  cheltuieli  sunt  incomparabile.  Viața  este \ninestimabilă. Oamenii care trăiesc acum datorită acestor măsuri au meritat să facem noi, ca instituții, \norice efort și orice investiție. \nCu acuzația de 10 august, dumneavoastră fiind un jandarm în retragere, vă răspund doar atât: \nmi-am făcut datoria, chiar dacă nu vă place. \nȘi cu întrebarea de la Hunedoara, să știți, să mai citiți, spitalele din Hunedoara nu sunt în \nsubordinea Ministerului Afacerilor Interne. \nDomnul Corlățean, care mi-a pus o întrebare foarte importantă și amplă, și, în același timp, și \ndomnul Țuțuianu – cu privire la amenzi. \nDragi colegi, \nDragi senatori, \nDoamnelor și domnilor parlamentari, \nN-am vrut să prezint în prima parte a expozeului un document pentru că am dorit să avem un \ndialog constructiv, dar vi-l prezint acum, pentru că la întrebări totuși ați deschis acest subiect. \nEste vorba de Hotărârea nr.638 din 27 august 2009… 2019, pardon, pentru modificarea și \ncompletarea Hotărârii Guvernului nr.857/2011. Deci această hotărâre din august anul trecut modifică și \ncompletează Hotărârea Guvernului nr.857. \nVă rog să fiți atenți la titlu: „privind stabilirea și sancționarea contravențiilor la normele din \ndomeniul sănătății publice”. Această hotărâre este publicată în Monitorul Oficial nr.717 din 30 august \n2019. Sunteți curioși să vedeți cine a semnat? Au semnat așa: prim-ministru, Vasilica-Viorica Dăncilă, \ncontrasemnează ministrul sănătății, Sorina Pintea, ministrul afacerilor interne, Mihai-Viorel Fifor. \nArticole. Art.34: „Constituie contravenție și se sancționează cu amendă de la 10 000 de lei la \n20 000 de lei pentru persoanele fizice”, repet… sau cei care nu doriți să ascultați, repet, poate reușiți: \n„amendă de la 10 000 de lei la 20 000 de lei pentru persoanele fizice, respectiv cu amendă de la 25 000 \nde lei la 30 000 de lei pentru persoanele juridice, următoarele fapte”. Deci de cinci ori mai mare era \nminimul amenzii: 10 000 de lei, față de 2 000 de lei. \nOameni buni, vă rog, atunci când scrieți o moțiune, când veniți la microfon și puneți întrebări \nsau faceți acuzații, citiți-vă propriile acte normative. Vi-l fac cadou acest document, pentru Grupul \nPSD de la Parlament. \n  - 42 -  Domnul Corlățean mi-a pus o întrebare la care eu am mai dat răspuns, dar mă bucur că ați \npus-o, ca să clarificăm și de la tribuna Parlamentului: operațiunea „Sparanghelul”. \nDomnule senator, \nVă respect și ca ministru de externe, și ca senator. Nu a fost nicio operațiune, dar au fost câteva \ncauze care au fost prezentate și explicate la vremea respectivă. Dreptul la muncă nu a fost restricționat \npentru activitățile agricole în nicio ordonanță militară. Din păcate, agricultura românească, pusă pe \nbutuci în perioada 2000 – 2004, înstrăinată… și tristă, către fel de fel de investitori, nu a absorbit în \naceastă perioadă forța de muncă existentă în țară care nu avea sursă de venit. \nVreau să vă spun că exodul românilor este rodul politicilor falimentare anterioare care, prin \ncampaniile de pauperizare din ultima perioadă, i-au silit pe români să ia drumul bejaniei, să știți. \nAcești oameni au avut contracte de muncă cu foștii lor angajatori și agenții de forță de muncă. \nStimați domni, \nSparanghelul se plantează în fiecare primăvară! Și anul trecut, pe vremea dumneavoastră, a \ncrescut sparanghel în Europa. (Discuții.) \nTotodată,  cu  privire  la  Aeroportul  din  Cluj,  vreau  să  vă  spun  că  nu  ține  de  Ministerul \nTransporturilor. Este demarată o anchetă penală cu privire la managerul de acolo… (Discuții.)… în \nideea de a afla de ce a programat toate cursele la aceeași oră… (Discuții.) \n"
    },
    "46": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 118301,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 118458,
        "text": " \nStimați colegi, \nVă rog, domnul ministru Vela mai are două minute, să-i acordăm timpul necesar! \nVă rog, domnule ministru. \n"
    },
    "47": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 118458,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 118989,
        "text": " \n… cum au ajuns să plece în aceeași perioadă? \nVreau să vă spun că un primar – dacă vă spun că-i PSD, spuneți că-i atac – are dosar penal \npentru că a eliberat adeverințe pentru a ieși oamenii din zona carantinată, este vorba de județul \nSuceava… (Discuții.)… primar care a încurajat asemenea deplasări spre Aeroportul din Cluj, în urma \ncărora,  evident  că  Ministerul  Afacerilor  Interne  a  luat  măsuri…  (Discuții.)…  a  sesizat  organele \ncompetente și s-au deschis aceste anchete care…(Discuții.) \n"
    },
    "48": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 118989,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 119071,
        "text": " \nStimați colegi, vă rog, puțină liniște în sală! \n"
    },
    "49": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 119071,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 120637,
        "text": " \n… vor fi aduse, ca finalitate, la cunoștința publicului, inclusiv la cunoștința dumneavoastră, \ndoamnelor și domnilor senatori. \n  - 43 -  În încheiere… (Discuții.)… în încheiere, vreau să vă mulțumesc că mi-ați dat prilejul ca prin \naceastă moțiune simplă adusă la adresa ministrului afacerilor interne să vin în fața dumneavoastră și să \nvă prezint câteva informații, câteva detalii care cred că sunt utile. \nAșa cum spuneau și colegii de la celelalte partide, indiferent de doctrina politică, inclusiv de la \ndumneavoastră, de la PSD, aceste discuții poate sunt utile ca în viitor să căutăm acele soluții care pot \nsă îndrepte și legislația, pot să reglementeze și cadrul juridic, având în vedere faptul că aici, în această \naulă a Senatului României, se pot gândi legi bune pentru România. \nCel mai important lucru este, indiferent de polemici și de contradicții, doamnelor și domnilor \nsenatori, onorat Senat, cel mai frumos lucru este acela de a salva viețile românilor. \nVă rog să fiți alături de tot efortul național și să fiți parte în această luptă pentru viață, pentru că \nvirusul nu s-a odihnit, nici nu a luat concediu și nu alege între stânga și dreapta, așa cum am spus la \nînceput. Vă rog, pe viitor, respectați și dumneavoastră aici, în Senat, măsurile. Dacă sunt mai mult de \n16 oameni, vorbiți, vă rog, cu masca pe față. (Discuții.) \nDomnule Șerban Nicolae, prin prisma faptului că ați vorbit fără mască, ați arătat o lipsă de \nrespect față de reguli, să nu zic că față de cetățeni. \nVă mulțumesc foarte mult. (Aplauze.) \n"
    },
    "50": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 120637,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 120722,
        "text": " \nMulțumesc. \nDomnule Corlățean, vă rog. (Discuții.) \n"
    },
    "51": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 120722,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 122238,
        "text": " \nMulțumesc. \nStimați colegi, \nDomnule ministru, \nUn scurt drept la replică, pentru că numele mi-a fost menționat de două ori. \nSincer, am ascultat cu mare atenție comentariile domnului ministru, pentru că așteptam ca \nDomnia Sa să-mi dea răspuns la o întrebare-cheie. \nAșa cum doamna ministru al muncii a evitat și, de fapt, nici n-a înțeles  care era sensul \nîntrebării, așa cum ministrul de externe a evitat să-mi dea răspuns, așa și astăzi ministrul de interne a \nevitat  să  dea  răspuns  la  o  întrebare-cheie:  care  a  fost  baza  juridică  pentru  ca  acea  operațiune \n„Sparanghelul” să aibă loc cu un culoar deschis, cu afluire ordonată, coordonată, cu autobuze care au \ndus sute de oameni, în total aproape 2 000 de oameni, la Cluj, pe perioada nopții, când pentru toți \nromânii circulația era interzisă, când pentru toți românii existau interdicții pentru acest culoar, pentru \nca acești oameni să ajungă dimineață la Cluj, într-o parcare care nu ținea de aeroportul Cluj, ci de \nconsiliul județean care încredințase, bineînțeles, pe criterii clientelare, unei firme apropiate care să \n  - 44 -  gestioneze această parcare, fără niciun fel de distanțare socială, fără niciun fel de respectare a normelor \nstabilite pentru tot poporul român, mai puțin pentru cei care trebuiau transportați, exportați la muncă, \natunci când Guvernul PNL a înțeles să se facă preș? \nAceastă chestiune îmi confirmă că avem de-a face cu o problemă gravă, de natură penală. \nVă mulțumesc. (Aplauze.) \n"
    },
    "52": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 122238,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 122376,
        "text": " \nDomnule ministru Vela, dacă doriți să răspundeți la întrebare, dacă nu, ulterior, în scris. (Discuții.) \n"
    },
    "53": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 122376,
        "end_text": "Din sală:",
        "end_index": 122846,
        "text": " \nÎn primul rând că nu era un drept la replică, pentru că eu am răspuns în mod civilizat. \nÎn al doilea rând, îmi pare rău că la începutul intervenției am fost foarte elegant și am spus că \ndomnul Corlățean este fost ministru de externe, senator. Prin faptul că țipă aici și mă ceartă ca la școală \ncred că-și depășește atribuțiile în zona educațional-parlamentară... (Discuții.) \nAșa cum am spus, așa cum am spus, așa cum am spus, stimate domn… \n"
    },
    "54": {
        "start_text": "Din sală:",
        "start_index": 122846,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 122866,
        "text": " Demisia! \n"
    },
    "55": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 122866,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 122940,
        "text": " \nDomnule ministru, vă rog, la întrebare. \n"
    },
    "56": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 122940,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 123626,
        "text": " \nAșa cum am spus, stimate domn, n-a fost nicio operațiune, au fost situații în care, nefiind \ninterzis dreptul la muncă, au fost organizate curse feroviare între Viena și Timișoara, să știți, pentru cei \ncare au lucrat în zona socială. (Discuții.)Au fost organizate curse charter pentru cei care s-au repatriat \ndin diferite motive în țară. \nAșadar, v-am răspuns și la această întrebare-cheie, cum îi spuneți dumneavoastră, cu mult \nrespect și cu multă deschidere, pentru că nu doresc, în urma acestei moțiuni simple, să credeți că \ncineva are de ascuns ceva. (Discuții.) \nVă rog, stimați domni… \nAuziți, eu vă înțeleg pe dumneavoastră, acum sunteți mai mulți… \n"
    },
    "57": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 123626,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 123719,
        "text": " \nDomnule Vela, răspundeți la întrebare, vă rog foarte mult. \n"
    },
    "58": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 123719,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 123896,
        "text": " \n… și moțiunea aceasta are mai multe voturi, pentru că sunteți mai mulți la PSD. \nVă dau o veste proastă. În următorul mandat, veți fi jumătate dintre… \n"
    },
    "59": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 123896,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 124015,
        "text": " \nDomnule Vela, mă văd nevoit să vă închid microfonul. \nVă rog să închideți! \n  - 45 -  "
    },
    "60": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 124015,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 124281,
        "text": " \n… dumneavoastră, că vă sancționează românii. \nPuteți  să  votați  împotriva  mea,  domnule  Corlățean…  (Aplauze.)…  dar  dumneavoastră \npreocupați-vă să mai fiți pe liste și românii să vă mai voteze. Jumătate veți pleca acasă! (Discuții.) \n"
    },
    "61": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 124281,
        "end_text": "Domnul Mario-Ovidiu Oprea:",
        "end_index": 126345,
        "text": " \nAș fi preferat să încheiem într-o notă mai elegantă această discuție, stimați colegi. \nPotrivit art.168 din Regulamentul Senatului, moțiunea simplă se adoptă cu votul secret al \nmajorității senatorilor prezenți. \nRaportat la aceste dispoziții regulamentare, coroborat cu 137 din Regulament, precum și cu \nhotărârea Comitetului liderilor din 26 mai, votul secret exprimat va fi cu bile. \nVă reamintesc, stimați colegi, că exercitarea votului secret cu bile se efectuează în ordinea \nmărimii grupurilor, începând cu senatorii neafiliați, Grupul UDMR, Grupul USR, Grupul PNL, Grupul \nPSD. Pe toată perioada exercitării votului cu bile în sală vor fi prezenți chestorii care înmânează bilele \nși secretarul care consemnează prezența senatorilor la vot, precum și liderii grupurilor parlamentare. \nPotrivit dispozițiilor regulamentare, constatarea votului și întocmirea procesului-verbal se fac \nde  către  o  comisie  constituită  din  câte  un  reprezentant  al  fiecărui  grup  parlamentar.  Din  partea \ngrupurilor parlamentare am primit următoarea componență: PSD – Liviu Mazilu, PNL – Mario Oprea, \nUDMR – Ákos Derzsi, Grupul USR – George Dircă. \nStimați colegi, supun votului componența comisiei de numărare a voturilor. \nCine este pentru? \nVoturi împotrivă? \nToată lumea de acord. \nMulțumesc. \nStimați colegi, urmează exercitarea votului. \nVă prezint procedura de vot secret cu bile, prevăzută de art.137 alin.(6) din Regulamentul \nSenatului, republicat, respectiv: bila albă introdusă în urna albă și bila neagră introdusă în urna neagră \nînseamnă vot „pentru” moțiunea simplă cu tema „Democrația românească în derivă, cu Vela ruptă, în \ntimp de pandemie”. Bila albă introdusă în urna neagră și bila neagră introdusă în urna albă înseamnă \nvot „contra”. Ambele bile introduse în urna neagră înseamnă „abținere”. \nStimați colegi, începem procedura de vot. \nRog chestorii să ocupe locurile destinate pentru înmânarea bilelor necesare votului. \nDe asemenea, îl rog pe domnul senator Mario Oprea să dea citire listei senatorilor. \n"
    },
    "62": {
        "start_text": "Domnul Mario-Ovidiu Oprea:",
        "start_index": 126345,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 134841,
        "text": " \nBună ziua tuturor! \n  - 46 -  Cu permisiunea dumneavoastră, distins Senat, domnul președinte deja a fost de acord, începem \nvotul cu membrii Cabinetului, cu cei doi colegi ai noștri, domnul ministru Florin Cîțu și domnul \nministru Marcel Vela, dar și cu domnul senator Florian Bodog, aflat într-o situație de mare urgență, \ndupă care vom continua cu lista senatorilor neafiliați la grupurile parlamentare. \nDomnul senator Baciu Gheorghe \nDomnul senator Bădulescu Dorin-Valeriu \nDoamna senator Covaciu Severica-Rodica \nDomnul senator Hadârcă Ion – prezent \nDomnul senator Ilea Vasile \nDomnul senator Iliescu Cătălin Lucian \nDomnul senator Ionașcu Gabi \nDomnule senator Ionașcu, vă rog să votați. \nDomnul senator Lungu Vasile-Cristian \nDomnul senator Marin Nicolae \nDomnul senator Marin Nicolae! Domnul senator Marin Nicolae! Vă rog să votați. \nDomnul senator Popescu-Tăriceanu Călin \nDomnul senator Ruse Mihai \nDomnul senator Simionca Ioan \nDomnul senator Țuțuianu Adrian – prezent \nContinuăm cu lista Grupului parlamentar al Uniunii Democrate Maghiare din România. \nDomnul senator Antal István-Loránt \nDomnul senator Császár Károly Zsolt \nDomnul senator Cseke Attila – prezent \nDomnul senator Derzsi Ákos \nDomnul senator Derzsi Ákos! Domnule senator Derzsi! Vă rog să votați. Prezent. (Discuții.) \nDomnul senator Fejér László – prezent \nDomnul senator László Attila – prezent \nDomnul senator Novák Csaba – prezent \nDomnul senator Tánczos Barna – prezent \nDomnul senator Turos Lóránd \nContinuăm cu Grupul parlamentar al Uniunii Salvați România. \nDomnul senator  Alexandrescu Vlad-Tudor \nDomnul senator Coliban Allen \nDoamna senator Dinică Silvia – prezentă \n  - 47 -  Doamna senator Dinu Nicoleta-Ramona \nDomnul senator Dircă George-Edward– prezent \nDomnul senator Fălcoi Nicu \nDomnul senator Ghica Cristian – prezent \nDomnul senator Goțiu Remus \nDomnul senator Lungu Dan \nDomnul senator Marussi George-Nicolae – prezent \nDomnul senator Mihail Radu-Mihai – prezent \nDoamna senator Presadă Florina \nDoamna senator Presadă! Vă rog să votați. Prezentă. \nDomnul senator Wiener Adrian \nUrmează Grupul parlamentar al Partidului Național Liberal. \nDomnul senator Badea Viorel – prezent \nDomnul senator Bulacu Romulus – prezent \nDomnul senator Cadariu Constantin – prezent \nDomnul senator Caracota Iancu – prezent \nDomnul senator Cazan Mircea – prezent \nDomnul senator Chirteş Ioan-Cristian – prezent \nDomnul senator Chițac Vergil \nDomnul senator Chițac! \nDomnul senator Cristina Ioan – prezent \nVă rog să votați. \nDomnul senator Dănăilă Leon \nDomnul senator Dumitrescu Iulian \nDomnul senator Fenechiu Cătălin-Daniel – prezent \nDomnul senator  Filipescu Răducu – prezent \nDomnul senator Gioancă Eugen \nDoamna senator Gorghiu Alina \nDoamna senator Hărău Eleonora-Carmen \nDomnul senator Ilie Viorel – prezent \nDomnul senator Nicoară Marius – prezent \nOprea Mario-Ovidiu – prezent \nDoamna senator Pauliuc Nicoleta \nDoamna senator Pauliuc! \n  - 48 -  Domnul senator Pereș Alexandru \nDomnul senator Pîrvulescu Eugen – prezent \nDomnul senator Popa Cornel – prezent \nDomnul senator Popa Ion – prezent \nDoamna senator Scântei Laura \nDomnul senator Stângă George – prezent \nVă rog să votați. \nDomnul senator Șoptică Costel – prezent \nVă rog să votați. \nDomnul senator Talpoș Iustin – prezent \nDomnul senator Toma Cătălin – prezent \nDomnul senator Țapu Nazare Eugen \nDomnul senator Vela Ion Marcel – prezent \nRevin. Revin cu ceilalți. \nGrupul parlamentar al Partidului Social Democrat. \nDoamna senator Andronescu Ecaterina \nVă rog să votați. Prezentă. \nDoamna senator Arcan Emilia – prezentă \nDomnul senator Arcaș Viorel – prezent \nDomnul senator Avram Nicolae – prezent \nDomnul senator Bădălău Niculae – prezent \nDomnul senator Bodog Florian-Dorel – prezent \nDomnul senator Botnariu Emanuel-Gabriel – prezent \nDomnul senator Brăiloiu Liviu \nDomnul senator  Breaz Valer-Daniel \nDomnul senator Breaz! \nDomnul senator Butunoi Ionel-Daniel – prezent \nDomnul senator Corlățean Titus – prezent \nDomnul senator Cazanciuc Robert – prezent \nDomnul senator Cârciumaru Florin \nDomnul senator Cârciumaru! Prezent. \nDomnul senator Chisăliță Ioan-Narcis \nDomnul senator Costoiu Mihnea – prezent \nVă rog să votați. \n  - 49 -  Doamna senator Craioveanu Lavinia – prezentă \nDoamna senator Crețu Gabriela – prezentă \nDoamna senator Dan Carmen Daniela – prezentă \nDomnul senator Deneș Ioan – prezent  \nDomnul senator Diaconescu Renică \nNu este? Domnul senator Diaconescu Renică. Prezent. \nDomnul senator Diaconu Adrian-Nicolae – prezent \nDoamna senator Dima Carmen – prezentă \nDomnul senator Dogariu Eugen – prezent \nDomnul senator Dumitrescu Cristian \nDomnul senator Dumitrescu! \nDomnul senator Dunca Marius-Alexandru – prezent \nDoamna senator Federovici Doina – prezentă \nDomnul senator Fifor Mihai – prezent \nDomnul senator Ganea Ion – prezent \nDomnul senator Iordache Virginel – prezent \nDomnul senator Iriza Scarlat – prezent \nDomnul senator Leş Gabriel-Beniamin – prezent \nDomnul senator Lupu Victorel \nDomnul senator Manoliu Dan – prezent \nDomnul senator Marciu Ovidiu-Cristian-Dan – prezent \nDomnul senator  Marin Gheorghe – prezent \nDomnul senator Matei Constantin-Bogdan \nDomnul senator Lupu Victorel – prezent \nDomnul senator Matei Constantin-Bogdan – prezent \nVă rog să votați. \nDomnul senator Mazilu Liviu \nDomnul senator Mazilu! Prezent. \nDomnul senator Meleșcanu Teodor – prezent \nDomnul senator Mihu Ștefan \nDomnul senator Mihu! \nDoamna senator Mirea Siminica – prezentă \nDomnul senator Moga Nicolae – prezent \nDomnul senator Nicolae Șerban – prezent \n  - 50 -  Domnul senator Niță Ilie \nDomnul senator Niță! \nDomnul senator Oprea Ștefan-Radu – prezent \nDomnul senator Orțan Ovidiu-Florin – prezent \nDomnul senator Pavel Marian – prezent \nDoamna senator Pațurcă Roxana-Natalia \n(Discuții.) Scuzați-mă, domnul senator Niță Ilie – prezent \nDoamna senator Pațurcă! Doamna senator Pațurcă Roxana! Prezentă. Scuzați-mă. \nDomnul senator Dumitrescu Cristian este prezent. \nDomnul senator Pănescu Doru \nDomnul senator Pănescu Doru este prezent și îi urăm: la mulți ani! \nDomnul senator Pop Gheorghe \nPop Gheorghe! Domnul senator Pop Gheorghe! Nu este. \nDomnul senator Pop Liviu-Marian este prezent. \nDomnul senator Preda Radu – prezent \nDomnul senator Resmeriță Cornel-Cristian \nDomnul senator Romașcanu Lucian – prezent \nDomnul senator Rotaru Ion – prezent \nDomnul senator Salan Viorel – prezent \nDomnul senator Savin Emanoil \nDomnul senator Savin! \nDoamna senator Sbârnea Liliana – prezentă \nDomnul senator Sibinescu Ionuț – prezent \nDoamna senator Silistru Doina – prezentă \nDomnul senator Smarandache Miron-Alexandru \nScuzați-mă. Prezent. \nDomnul senator Soporan Aurel \nDomnul senator Soporan! Prezent. \nDomnul senator Stan Ioan – prezent \nDomnul senator Stănescu Paul \nDomnul senator Stănescu Paul – prezent \nVă rog să votați. \nDoamna senator Stocheci Cristina-Mariana – prezentă \nDomnul senator Teodorovici Eugen \n  - 51 -  Domnul senator Toma Vasilică \nDomnul senator Toma! Prezent. \nDomnul senator Trufin Lucian \nDomnul senator Trufin! \nDomnul senator Valeca Șerban – prezent \nDomnul senator Vulpescu Ioan – prezent \nDomnul senator Zamfir Daniel-Cătălin – prezent \nReluăm apelul celor care nu au putut răspunde la primul. \nDomnul senator Baciu Gheorghe \nDoamna senator Covaciu Severica \nDomnul senator Ilea Vasile \nDomnul senator Iliescu Cătălin Lucian \nDomnul senator Lungu Vasile-Cristian \nDomnul senator Popescu-Tăriceanu Călin \nDomnul senator Ruse Mihai \nDomnul senator Simionca Ioan \nDomnul senator Antal István \nDomnul senator Császár Károly \nDomnul senator Turos Lóránd \nDomnul senator Alexandrescu Vlad \nDomnul senator Coliban Allen \nDoamna senator Dinu Nicoleta-Ramona \nDomnul senator Fălcoi Nicu \nDomnul senator Goțiu Remus Mihai \nDomnul senator Lungu Dan \nDomnul senator Wiener Adrian \nDomnul senator Chițac Vergil \nDomnul senator Dănăilă Leon \nDomnul senator Dumitrescu Iulian \nDomnul senator Gioancă Eugen \nDoamna senator Gorghiu Alina \nDoamna senator Hărău Eleonora-Carmen \nDoamna senator Pauliuc Nicoleta \nDomnul senator Pereș Alexandru \n  - 52 -  Doamna senator Scântei Laura-Iuliana \nDomnul senator Țapu Nazare Eugen \nDomnul senator Brăiloiu Liviu \nDomnul senator Breaz Valer \nDomnul senator Chisăliță Ioan-Narcis \nDomnul senator Mihu Ștefan \nDomnul senator  Pop Gheorghe \nDomnul senator Resmeriță Cornel \nDomnul senator Savin Emanoil \nDomnul senator Teodorovici Eugen \nDomnul senator Trufin Lucian \nA votat domnul senator Trufin. \nVă rog să-mi permiteți să votez și eu. \n"
    },
    "63": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 134841,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 135095,
        "text": " \nStimați colegi, luăm o scurtă pauză pentru numărarea voturilor. \nRog comisia de numărare să meargă în Sala „Constantin Stere”. \nȘi mai avem o singură completare, din partea Grupului USR, în comisia de numărare. \nVă rog. \n"
    },
    "64": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 135095,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 135285,
        "text": " \nMulțumesc, domnule președinte. \nSuntem obligați să facem o schimbare în comisia de numărare. În locul domnului senator Dircă \nva lua parte doamna senator Dinică. \n"
    },
    "65": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 135285,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 135285,
        "text": ""
    },
    "66": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 135285,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 135535,
        "text": " \nMulțumesc. \nObservații? Nu sunt. \nE în regulă, mulțumesc. \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nStimați colegi, din partea comisiei de numărare a voturilor îl invit la microfon pe domnul \nsenator Mazilu. \nVă rog. \n"
    },
    "67": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 135535,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 136627,
        "text": " \nMulțumesc, domnule președinte. \n  - 53 -  Proces-verbal referitor la rezultatul votului secret cu bile exprimat asupra moțiunii simple cu \ntema „Democrația românească în derivă, cu Vela ruptă, în timp de pandemie”, inițiată de un număr de \n60 de senatori, în sesiunea parlamentară februarie-iunie 2020. \nProcedându-se la numărarea voturilor exprimate asupra moțiunii simple cu tema „Democrația \nromânească în derivă, cu Vela ruptă, în timp de pandemie”, inițiată de un număr de 60 de senatori, s-au \nconstatat următoarele: \n- numărul senatorilor total – 136; \n- senatori prezenți – 100; \n- numărul total al votanților – 95, din care: \n- voturi pentru – 65; \n- voturi contra – 25; \n- abțineri – 5; \n- voturi nule – zero. \nÎn temeiul art.112 alin.(2) din Constituția României, republicată, și al art.168 din Regulamentul \nSenatului, aprobat prin hotărârea Senatului nr.28/2005, republicat, cu modificările și completările \nulterioare, Senatul a adoptat moțiunea simplă cu tema „Democrația românească în derivă, cu Vela \nruptă, în timp de pandemie”. \nVă mulțumesc. \n"
    }
}