{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 9 martie 2020",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 9 martie 2020",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 5849,
        "text": "  \n \n1.  Aprobarea ordinii de zi.  4 \n2.  Aprobarea programului de lucru al Senatului pentru perioada 9 – 14 martie a.c.  6 \n3.   Aprobarea procedurii de urgență pentru dezbaterea și adoptarea unor inițiative legislative.  6 \n4.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 1, 3, 6 și 7  10 \nmartie 2020, a unor iniţiative legislative. \n5.  Dezbaterea și adoptarea Proiectului de hotărâre privind consultarea parlamentelor  10 \nnaţionale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean,  Consiliu,  Comitetul  Economic  și  Social  European  și  Comitetul \nRegiunilor – Programul de lucru al Comisiei pentru 2020 – COM(2020) 37 final. \n6.  Dezbaterea și adoptarea Proiectelor de hotărâre privind exercitarea controlului de  11 \nsubsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean şi al Consiliului de instituire a Fondului pentru o tranziție justă – \nCOM(2020) 22 final; \n-  Proiect  de  hotărâre  referitoare  la  Propunerea  modificată  de  Regulament  al \nParlamentului European și al Consiliului de stabilire a unor dispoziții comune \nprivind Fondul european de dezvoltare regională, Fondul social european plus, \nFondul de coeziune și Fondul european pentru pescuit și afaceri maritime și de \ninstituire a unor norme financiare aplicabile acestor fonduri, precum și Fondului \npentru azil și migrație, Fondului pentru securitate internă și Instrumentului pentru \nmanagementul frontierelor și vize – COM(2020) 23 final. \n7.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă  14 \na  Guvernului  nr.19/2020  privind  organizarea  şi  desfăşurarea  recensământului \npopulaţiei şi locuinţelor din România în anul 2021. (L74/2020) \n8.  Propunerea  legislativă  pentru  completarea  Ordonanței  de  urgență  a  Guvernului  18 \nnr.57/2019 privind Codul administrativ. (L93/2020) \n(Retrimitere la Comisia pentru administrație publică.)  9.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  respingerea  Ordonanţei  de  18 \nurgenţă  a  Guvernului  nr.18/2020  pentru  completarea  unor  acte  normative  în \ndomeniul transportului naval. (L73/2020) \n10.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  respingerea  Ordonanţei  de  20 \nurgenţă  a  Guvernului  nr.16/2020  pentru  modificarea  şi  completarea  Ordonanţei \nGuvernului nr.43/1997 privind regimul juridic al drumurilor. (L71/2020) \n11.  Proiectul de lege privind aprobarea Ordonanței de urgență a Guvernului nr.77/2018  21 \npentru  completarea  art.67  din  Legea  nr.317/2004  privind  Consiliul  Superior  al \nMagistraturii. (L633/2018) \n(Votul final se va relua într-o ședință viitoare.) \n12.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  respingerea  Ordonanţei  de  22 \nurgenţă  a  Guvernului  nr.23/2020  pentru  modificarea  şi  completarea  unor  acte \nnormative cu impact asupra sistemului achiziţiilor publice. (L78/2020) \n13.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă  25 \na Guvernului nr.12/2020 privind instituirea cadrului legal pentru acordarea unor \najutoare de stat individuale de salvare. (L68/2020) \n14.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  33 \nGuvernului nr.5/2020 pentru modificarea și completarea Legii nr.207/2015 privind \nCodul de procedură fiscală. (L12/2020) \n15.  Continuarea dezbaterilor și respingerea Propunerii legislative pentru modificarea  36 \nși completarea Legii nr.132/2017 privind asigurarea obligatorie de răspundere \ncivilă  auto  pentru  prejudicii  produse  terților  prin  accidente  de  vehicule  și \ntramvaie. (L41/2020) \n16.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  37 \nGuvernului nr.4/2020 privind aprobarea cotizației anuale a României la bugetul \nCentrului European de Excelență pentru Combaterea Amenințărilor Hibride de la \nHelsinki – European Center of Excellence for Countering Hybrid Threats – Hybrid \nCoE,  precum  și  pentru  completarea  Ordonanței  Guvernului  nr.41/1994  privind \nautorizarea plății cotizațiilor la organizațiile internaționale interguvernamentale la \ncare România este parte. (L11/2020) \n17.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  39 \nGuvernului nr.6/2020 pentru modificarea și completarea Legii nr.227/2015 privind \nCodul fiscal, precum și pentru reglementarea unor măsuri fiscal-bugetare. (L13/2020) \n  - 2 -  18.  Dezbaterea și  adoptarea  Propunerii legislative  pentru reglementarea unor măsuri  41 \nprivind  cadrul  general  aplicabil  băncilor  naționale  de  dezvoltare  din  România. \n(L42/2020) \n19.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  43 \nGuvernului  nr.7/2020  privind  modificarea  şi  completarea  Legii  muzeelor  şi  a \ncolecţiilor publice nr.311/2003. (L14/2020) \n20.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  45 \nGuvernului  nr.3/2020  pentru  modificarea  şi  completarea  Ordonanţei  Guvernului \nnr.83/2001  privind  înfiinţarea,  organizarea  şi  funcţionarea  serviciilor  publice \ncomunitare pentru eliberarea şi evidenţa paşapoartelor simple şi serviciilor publice \ncomunitare regim permise de conducere şi înmatriculare a vehiculelor. (L10/2020) \n21.  Dezbaterea și respingerea Propunerii legislative pentru completarea alin.(3) al art.16  46 \ndin Legea nr.215/2016 privind ceremoniile oficiale. (L43/2020) \n22.  Întrebări, interpelări și răspunsuri.  49 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  - 3 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5849,
        "end_text": "şedinţei Senatului din 9 martie 2020",
        "end_index": 5870,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 9 martie 2020",
        "start_index": 5870,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 6188,
        "text": " \n \nŞedinţa a început la ora 16.10. \nLucrările şedinţei au fost conduse de domnul Titus Corlățean, vicepreședinte al Senatului, \nînlocuit de domnul Robert-Marius Cazanciuc, vicepreședinte al Senatului, asistați de domnii Ion \nGanea și Mario-Ovidiu Oprea, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 6188,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 7012,
        "text": " \nStimați colegi, \nStimate colege, \nÎnainte de a începe plenul, puțină atenție. \nAș vrea, păstrând o cutumă deja a Senatului României, ca în numele colegilor senatori să \nfelicităm  colegele  senator,  doamnele  și  domnișoarele  senator,  cu  prilejul  zilei  de  8  Martie,  să \nexprimăm întreaga noastră prețuire, apreciere pentru ceea ce faceți în activitatea politică, în activitatea \nprofesională, în viața de zi cu zi. Vă dorim, în numele tuturor colegilor, cele mai bune lucruri, multă \nsănătate, succes, adaug eu, și mandate reînnoite la viitoarele alegeri. \nLa mulți ani și întregul nostru respect! \nCâteva minute, împreună cu colegii din Biroul permanent, să ducem până la capăt această \nplăcută îndatorire, după care vă propunem să începem plenul Senatului. \nMulțumesc. (Aplauze.) \nPAUZĂ \n"
    },
    "7": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 7012,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 7488,
        "text": " \nStimați colegi, \nUna dintre cele mai frumoase zile din acest an. \nLa mulți ani, doamnelor! Arată înflorit Senatul. \nHaideți să înflorim și noi cu o ordine de zi lungă. \nDin 136 de senatori, suntem prezenți 105 astăzi. \nȘedința este condusă de vicepreședinte Cazanciuc, asistat de domnii Ganea și Mario-Ovidiu Oprea. \nStimați colegi, ordinea de zi a fost distribuită. \nDacă sunt comentarii la ordinea de zi, propuneri. \nDomnule Goțiu, vă rog. \n"
    },
    "8": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 7488,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 8032,
        "text": " \nBună ziua! \n  - 4 -  Am o propunere de suplimentare a ordinii de zi, la secțiunea 2, aprobarea procedurii de urgență \npentru dezbaterea și adoptarea unor inițiative legislative, cu propunerea legislativă b72/2020. \nE vorba de o scăpare. În ședința Biroului permanent din 24 februarie a fost supusă la vot, a fost \naprobată în Biroul permanent pentru a fi înscrisă pe ordinea de zi, nu s-a înscris atunci, apoi au fost \nalte ședințe și probabil a scăpat. \nPropunerea e de a fi la punctul 17, secțiunea 2. \nMulțumesc. \n"
    },
    "9": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 8032,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 8270,
        "text": " \nDomnule Goțiu, propunerea dumneavoastră nu are încă toate avizele, de aceea nu a intrat pe \nordinea de zi. Nu este niciun fel scăpare, pur și simplu nu are avizele. \nDoamna Presadă, vă rog, microfonul 2. \n"
    },
    "10": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 8270,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 9913,
        "text": " \nMulțumesc mult. \nÎn primul rând, aș vrea să mulțumesc pentru momentul și gestul de apreciere arătat colegelor \ndumneavoastră. Mă adresez aici domnilor senatori. \nȘi, în al doilea rând, aș vrea să ne aducem aminte de adevărata semnificație a zilei de 8 Martie, \ncare este o zi în care noi trebuie să ne aducem aminte de faptul că femeile au luptat pentru drepturile pe \ncare le au acum. Și, dincolo de flori și de cuvintele frumoase, femeile așteaptă respect și așteaptă \ndemnitate. Respect pentru ceea ce sunt ca ființe umane și, apoi, respect pentru ceea ce sunt ele aici, în \ncalitate de alese, colege ale dumneavoastră. \nȘi pentru că vorbim despre Senat, iată, una dintre Camerele Parlamentului, mi-ar fi plăcut să \nvăd din partea colegilor care de-a lungul anilor au avut declarații sau remarci sexiste sau misogine, să \nvăd că vin aici și spun: doamnelor, îmi pare rău, n-o să se mai repete. Acestea sunt lucrurile pe care le \nașteaptă femeile, pe lângă flori și alte gesturi galante. \nAm vrut să spun acest lucru, să ne aducem aminte de lucrurile care se întâmplă aici, de faptul \ncă mai avem foarte multe lucruri de făcut. Suntem decidenți, suntem oameni politici, iar femeile din \nRomânia au nevoie de legi care să le susțină în ceea ce-și doresc ele. Încă este nevoie de brățară \nelectronică, este nevoie de servicii sociale, este nevoie de servicii publice de suport pentru membrii familiei \nși alte multe lucruri. Așa că vă rog să vă aduceți aminte de semnificația adevărată a zilei de 8 Martie. \nEa este despre drepturi și femeile din România încă mai au de luptat pentru ca ele să fie respectate. \n"
    },
    "11": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 9913,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12175,
        "text": " \nMulțumesc, doamna senator Presadă. \n  - 5 -  Cel puțin în numele bărbaților de la tribună, vă dau dreptate. Sunt absolut convins că cei \ncare au făcut la un moment dat declarații, poate, nepotrivite în spațiul public și-au cerut scuze, \nmăcar în particular. \nCu acestea fiind spune, stimați colegi, vă supun votului ordinea de zi așa cum a fost distribuită. \nVă rog să votați. \n90 de voturi pentru. \nOrdinea de zi a fost aprobată. \nDacă sunt colegi care votează fără cartelă, prin ridicarea mâinii. Nu sunt? \nUnul, domnul senator Iliescu. \nMulțumesc. \n* \nLa punctul 1, Secțiunea I,  avem aprobarea  programului  de  lucru  pentru  această săptămână: \n- luni, 9 martie: 16.00 – 18.00, lucrări în plenul Senatului; 18.15 – 19.45, întrebări, interpelări, \nrăspunsuri; \n- marți, 10 martie – lucrări în comisiile permanente; \n- miercuri, 11 martie – lucrări în comisiile permanente; \n- joi, 12 martie: 9.00 – 16.00, lucrări în comisiile permanente; ora 16.00, ședință comună a \nSenatului și Camerei Deputaților; \n- vineri și sâmbătă, 13 și 14 martie – activități în circumscripții. \nDacă sunt intervenții. \nDacă nu, supun votului programul pentru această săptămână. \nVă rog să votați. \n100 de voturi pentru, o abținere. \nProgramul de lucru a fost aprobat. \n* \nLa punctul 2, Secțiunea I, stimați colegi, avem procedura de urgenţă pentru dezbaterea şi \nadoptarea unor iniţiative legislative. \nPrima  dintre  ele,  Propunerea  legislativă  pentru  modificarea  art.60  din  Legea  nr.227/2015 \nprivind Codul fiscal. (b556/2019) \nDacă dintre inițiatori susțin procedura de urgență. Nu. \nMergem  mai  departe,  următorul  punct,  Propunerea  legislativă  pentru  modificarea  şi \ncompletarea Legii nr.286/2009 privind Codul penal, cu modificările şi completările ulterioare, pentru \nmodificarea şi completarea Legii nr.135/2010 privind Codul de procedură penală, cu modificările şi \ncompletările ulterioare, precum şi pentru completarea Legii nr.254/2013 privind executarea pedepselor \n  - 6 -  şi  a măsurilor privative de libertate dispuse de organele judiciare în  cursul procesului penal,  cu \nmodificările şi completările ulterioare. (b557/2019) \nAvem inițiatori? \nProcedura de urgență, vă rog, doamna senator Gorghiu, microfonul 2. \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12175,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 12414,
        "text": " \nMulțumesc. \nLa punctele 2 și 3 procedură de urgență, fiind inițiator, o să vă rog, o să-i rog pe colegi să \naccepte derularea acestei proceduri, fiind niște proiecte cât se poate de importante. \nMulțumesc. \n"
    },
    "13": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 12414,
        "end_text": "Domnul Nicolae Moga:",
        "end_index": 13186,
        "text": " \nPunctul 3, e vorba de Propunerea legislativă privind monitorizarea electronică în cadrul unor \nproceduri judiciare şi execuţional penale, precum şi pentru modificarea şi completarea unor acte \nnormative. (b558/2019) \n2 și 3, da. \nPentru punctul 2, Codul penal, procedură penală, executarea pedepselor, vă rog să votați. \n98 de voturi pentru, o abținere. \nAprobat. \nPunctul  3,  e  vorba  de  monitorizarea  electronică  în  cadrul  unor  proceduri  judiciare  şi \nexecuţional penale. \nVă rog să votați. \n97 de voturi pentru, o abținere. \nAprobat. \n4. Propunerea legislativă privind aprobarea obiectivului de investiții Spitalul Militar Regional \n„Mihail Kogălniceanu”.  (b563/2019) \nDintre inițiatori, domnul Moga. \nMicrofonul 4, vă rog. \n"
    },
    "14": {
        "start_text": "Domnul Nicolae Moga:",
        "start_index": 13186,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 13265,
        "text": " \nVă rog, susținem procedura de urgență pentru punctul 4. \n"
    },
    "15": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 13265,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 13720,
        "text": " \nStimați colegi, supunem votului inițiativa domnului senator Moga. \nVă rog să votați. \n97 de voturi pentru, nicio abținere, niciun vot împotrivă. \n5.  Propunerea  legislativă  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a \nGuvernului nr.10/2017 pentru stimularea înființării de noi întreprinderi mici și mijlocii. (b567/2019) \n  - 7 -  Inițiatori? \nDa, vă rog, domnule senator Radu Oprea, microfonul 3. \n"
    },
    "16": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 13720,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 13957,
        "text": " \nMulțumesc, domnule președinte de ședință. \nSusțin urgența, este vorba de grila de punctare pentru Start-up Nation, ediția a III-a. Cred că \neste un program extraordinar de necesar, mai ales în aceste momente. \n"
    },
    "17": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 13957,
        "end_text": "Doamna Doina Silistru:",
        "end_index": 14607,
        "text": " \nSupunem votului inițiativa domnului senator Oprea. \nVă rog să votați. \n93 de voturi pentru, 3 abțineri. \nAprobat. \n6. Propunerea legislativă privind comasarea terenurilor agricole deținute de asociațiile agricole \nconstituite de unitățile de cult. (b569/2019) \nAvem inițiator? Nu. \n7.  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii  nr.266/2002  privind \nproducerea, prelucrarea, controlul și certificarea calității, comercializarea semințelor și a materialului \nsăditor, precum și testarea și înregistrarea soiurilor de plante. (b570/2019) \nInițiator, vă rog. \nMicrofonul 3, doamna Silistru. \n"
    },
    "18": {
        "start_text": "Doamna Doina Silistru:",
        "start_index": 14607,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 14875,
        "text": " \nMulțumesc, domnule președinte de ședință. \nSolicit procedură de urgență având în vedere că este absolut necesară punerea în acord cu \nlegislația Uniunii Europene în ceea ce privește înregistrarea și omologarea soiurilor de plante. \nMulțumesc. \n"
    },
    "19": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 14875,
        "end_text": "Domnul Nicu Fălcoi:",
        "end_index": 16502,
        "text": " \nStimați colegi, supunem votului procedura de urgență în cazul inițiativei doamnei Silistru. \nVă rog să votați. \n101 voturi pentru, nicio abținere, niciun vot împotrivă. \nAprobat. \n8.  Propunerea  legislativă  privind  numirea  managerilor  şi  specialiştilor  în  consiliile  de \nadministraţie ale regiilor autonome, companiilor sau societăţilor naţionale, instituţiilor publice ori ale \nsocietăţilor comerciale, inclusiv ale băncilor sau altor instituţii de credit, societăţilor de asigurare şi \ncelor financiare. (b573/2019) \nInițiatori? Nu avem. \n  - 8 -  9. Propunerea legislativă pentru completarea Legii nr.227/2015 privind Codul fiscal. (b576/2019) \nInițiatori? Nu. \n10.  Propunerea  legislativă  privind  regimul  ariilor  naturale  protejate  urbane  și  conservarea \nbiodiversității urbane. (b583/2019) \nInițiatori? Nu. \n11.  Propunerea  legislativă  privind  camerele  pentru  agricultură,  industrie  alimentară, \npiscicultură, silvicultură și dezvoltare rurală. (b585/2019) \nNu. \n12. Propunerea legislativă pentru modificarea și completarea Legii nr.296/2004 privind Codul \nconsumului. (b588/2019) \nNu. \n13.  Propunerea  legislativă  pentru  modificarea  și  completarea  Ordonanței  Guvernului \nnr.99/2000 privind comercializarea produselor și serviciilor de piață. (b589/2019) \nNu. \n14. Propunerea legislativă pentru modificarea şi completarea Legii nr.421/2002 privind regimul \njuridic al vehiculelor fără stăpân sau abandonate pe terenuri aparţinând domeniului public sau privat al \nstatului ori al unităţilor administrativ-teritoriale. (b595/2019) \nDa, vă rog, microfonul 2. \n"
    },
    "20": {
        "start_text": "Domnul Nicu Fălcoi:",
        "start_index": 16502,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 16790,
        "text": " \nMulțumesc, domnule președinte. \nVă rog să aprobați procedura de urgență pentru acest proiect de lege, pentru că știm cu toții cât \nde multe rable sunt pe spațiul public și acestea reprezintă un focar de infecție și un pericol pentru \ncirculația publică. \nMulțumesc. \n"
    },
    "21": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 16790,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 19470,
        "text": " \nMulțumesc. \nStimați colegi, supunem votului inițiativa domnului Fălcoi. \nVă rog să votați. \n92 de voturi pentru, o abținere. \nAprobat. \n15.  Propunerea  legislativă  pentru  modificarea  Legii  nr.129/2019  pentru  prevenirea  şi \ncombaterea spălării banilor şi finanţării terorismului, precum şi pentru modificarea şi completarea unor \nacte normative. (b5/2020) \nNu. \n  - 9 -  16. Propunerea legislativă pentru modificarea și completarea prevederilor Legii nr.208/2015 \nprivind alegerea Senatului și a Camerei Deputaților, precum și pentru organizarea și funcționarea \nAutorității Electorale Permanente. (b13/2020) \nNu. \nAm încheiat procedurile de urgență. \n* \nLa punctul 3, Secțiunea I, avem notă privind adoptarea tacită, prin împlinirea termenului pentru \ndezbatere şi adoptare la 1, 3, 6 și 7 martie 2020, a următoarelor iniţiative legislative: \n1. Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.5/2020 pentru \nmodificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului  nr.43/2007  privind  introducerea \ndeliberată în mediu a organismelor modificate genetic. (L15/2020) \n2. Proiectul de lege privind aprobarea Ordonanţei de urgență a Guvernului nr.6/2020 pentru \nmodificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului  nr.77/2014  privind  procedurile \nnaționale în domeniul ajutorului de stat, precum și pentru modificarea și completarea Legii concurenței \nnr.21/1996 și pentru modificarea și completarea art.15 din Legea concurenței nr.21/1996. (L16/2020) \n3. Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.8/2020 pentru \nmodificarea și completarea Legii nr.145/2019 privind statutul polițiștilor de penitenciare. (L61/2020) \n4. Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.9/2020 pentru \naprobarea Programului-pilot de acordare a unui suport alimentar pentru preşcolarii şi elevii din 150 de \nunităţi de învăţământ preuniversitar de stat. (L62/2020) \nInițiativele se consideră adoptate prin împlinirea termenului, în conformitate cu art.75 alin.(2) \nteza a III-a din Constituția României, coroborat cu prevederile art.146 alin.(2) din Regulamentul \nSenatului,  și  urmează  a  fi  transmise  Camerei  Deputaților  spre  dezbatere  în  calitate  de  Cameră \ndecizională. \n* \nLa punctul 4, Secțiunea I, stimați colegi, a ordinii de zi, avem Proiect de hotărâre privind \nconsultarea parlamentelor naţionale conform Protocolului nr.1 din Tratatul de la Lisabona. \nProiectul se regăsește în format electronic pe pagina de internet a Senatului. \nDin partea Comisiei pentru afaceri europene, vă rog, microfonul 7, doamna senator Crețu. \n"
    },
    "22": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 19470,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 20860,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \n  - 10 -  Așa  cum  știm  cu  toții,  din  decembrie  avem  o  nouă  Comisie  Europeană,  care,  conform \nnormelor, și-a publicat, la începutul lunii februarie, programul de lucru pentru acest an, intitulat „O \nUniune mai ambițioasă”. \nToate comisiile au analizat propunerea, care, politic, se bazează pe cele șase direcții principale, \nși anume „Un pact ecologic”, „O Europă pregătită pentru era digitală”, „O economie în serviciul \ncetățenilor”, „O Europă mai puternică pe plan internațional”, „Promovarea modului nostru de viață \neuropean” și „Un nou elan pentru democrația europeană”. \nDat fiind că este începutul activității Comisiei Europene și al unui nou ciclu la nivelul Uniunii, \nîmpreună cu  colegii, președinții comisiilor și cu cei care au analizat de la fiecare, am stabilit o listă, \ncare este foarte lungă. Practic, în ceea ce privește noile propuneri legislative, noi ne propunem să \ntrecem prin toate, iar în ceea ce privește modificarea celor deja existente, printr-o mare parte dintre ele. \nCa de obicei, vă supun spre aprobare lista cu documentele europene legislative și nonlegislative \npe care le vom analiza în acest an, listă care va fi trimisă instituțiilor, în special Guvernului și \nministerelor, ca să știe care este activitatea noastră și să putem dezvolta un dialog permanent. Asta e. \n"
    },
    "23": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 20860,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 21332,
        "text": " \nMulțumesc. \nIntervenții pe acest proiect? \nDacă nu sunt, stimați colegi, supun votului proiectul de hotărâre. \nVă rog să votați. \n97 de voturi pentru, nicio abținere, niciun vot contra. \nAdoptat. \n* \nPunctul 5, Secțiunea I, Proiecte de hotărâre privind exercitarea controlului de subsidiaritate şi \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona. \nO s-o rog în continuare pe doamna senator Crețu, primul proiect. \n"
    },
    "24": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 21332,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 23266,
        "text": " \nMulțumesc, domnule președinte. \nE vorba de Propunerea de Regulament al Parlamentului European şi al Consiliului de instituire \na Fondului pentru o tranziție justă. \nAșa cum știți, Pactul ecologic european propune și un Mecanism pentru o tranziție justă, care \neste programat a fi în valoare de 100 de miliarde de euro pentru ciclul financiar 2021 – 2027, sumă \ncare s-ar putea extinde, până în 2030, la 143 de miliarde de euro. \nPrincipalele elemente din acestă propunere de regulament vizează, de fapt, Mecanismul pentru \ntranziția justă, care include atât Fondul pentru tranziție justă, despre care am precizat, o schemă \n  - 11 -  specifică în cadrul InvestEU, care este actualul Plan Juncker, și o facilitate de împrumut a Băncii \nEuropene de Investiții pentru sectorul public, facilitate care se va declanșa la cerere. \nÎn urma analizei, sub aspectul subsidiarității, trebuie să facem precizarea că propunerea este \naceea a unei gestiuni partajate, în sensul în care Comisia deleagă sarcinile de programare strategică și \nde implementare la nivelul statelor membre, în sensul în care fiecare poate să-și aleagă obiectivele, \nprioritățile ținând cont de particularitățile de la nivel național, inclusiv la nivel regional și local. \nSub aspectul formei juridice nu sunt probleme. \nÎn schimb, la acest moment propunerea este în dezbatere în Consiliu, în grupurile de lucru, și, \nca urmare a analizei pe care am făcut-o împreună cu comisiile și instituțiile competente, solicităm \nMinisterului Fondurilor Europene, care este autoritatea ce asigură definirea poziției naționale, să ne \nțină informați în permanență cu privire la soluția finală la care se va ajunge cu privire la instituirea \nFondului  pentru  o  tranziție  justă,  absolut  necesar,  dat  fiind  că  Pactul  ecologic  va  produce,  cu \ncertitudine, și schimbări din care unele state vor avea nu numai avantaje, ci și dezavantaje. \nMulțumesc. \n"
    },
    "25": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 23266,
        "end_text": "Domnul Eugen-Orlando Teodorovici:",
        "end_index": 23431,
        "text": " \nMulțumesc. \nStimați colegi, intervenții? \nNu sunt. \nSupun votului proiectul de… \nDomnule Teodorovici, îmi cer scuze. Microfonul 3. \n"
    },
    "26": {
        "start_text": "Domnul Eugen-Orlando Teodorovici:",
        "start_index": 23431,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 24146,
        "text": " \nMulțumesc, domnule președinte. \nCu  un  singur  amendament,  dacă  se  poate.  Ministerul  Fondurilor  Europene  nu  să  ne  țină \ninformați vizavi de discuții, ci trebuia să vină în fața Parlamentului cu analiză, pentru a vedea în \nRomânia ce cost are pentru noi respectarea acestui Pact ecologic, față de suma propusă de Comisia \nEuropeană pentru România, adică 700 de milioane de euro aproximativ. Deci Guvernul trebuie să vină \nîn fața Parlamentului, mai ales un guvern interimar, cu o analiză, pentru a vedea exact ce înseamnă \npentru economia României încadrarea în acest Pact ecologic. Pentru că pentru România va costa foarte \nmult o astfel de conformare. \nVă mulțumesc. \n"
    },
    "27": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 24146,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 24420,
        "text": " \nMulțumesc, domnule senator. \nStimați colegi, supunem votului proiectul de hotărâre. \nVă rog să votați. \n  - 12 -  99 de voturi pentru, 2 abțineri. \nAdoptat. \nO invit pe doamna senator Crețu să ne prezinte cel de-al doilea proiect. \nVă rog. \n"
    },
    "28": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 24420,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 26464,
        "text": " \nMulțumesc, domnule președinte. \nAșa cum  am  precizat  anterior, pe lângă  cele trei  surse principale de  finanțare a Pactului \necologic,  el  este  finanțat  și  din  toate  sursele  existente  transversal.  Pentru  asta,  a  fost  nevoie  de \nmodificarea  regulamentelor  generale  cu  privire  la  Fondul  de  dezvoltare  regională,  Fondul  social \neuropean plus, Fondul de coeziune, Fondul european pentru pescuit și afaceri maritime, Fondul de azil \nși migrație, Fondul de securitate internă și Instrumentul de management al frontierelor și vizelor. \nÎn analiza noastră, raportor a fost domnul Eugen Teodorovici. \nAjustările de conținut se fac ca urmare a unor planuri teritoriale pentru tranziție justă, care \ntrebuie elaborate. Resursele apar cam așa: din Fondul european de dezvoltare rurală și din FSE plus – \nFondul social european plus. Ele pot fi luate în proporție maximă de 20%. De asemenea, Regulamentul \nprivind dispozițiile comune se modifică, cum se modifică și calculul cerințelor de concentrare. \nCeea ce solicităm noi… sar peste prezentare, este foarte tehnică. Noi solicităm să menținem \nalocarea financiară preliminară fiecărui fond per obiectiv de politică, respectiv normele specifice \nprivind concentrarea tematică, dar că este esențială implementarea obiectivelor politicii de coeziune, \ncare să asigure reducerea disparităților. Și susținem o anumită flexibilizare privind regulamentul pentru \nalegerea regiunilor eligibile, pentru alocările, direcția alocărilor din FEDR și din FSE și pentru regulile \nde dezangajare. De asemenea, subliniem că noile modificări pun în pericol finalizarea regulamentelor \npoliticii de coeziune și, prin asta, amânarea din nou a aplicării și utilizării fondurilor. \nTextul integral al opiniei pe care am elaborat-o și care, repet, vine în sprijinul negocierilor care \nse poartă acum la nivelul Consiliului îl aveți pe site și v-aș ruga să aprobați trimiterea acestei opinii \ncătre instituțiile care negociază încă modificările de la regulament. \nMulțumesc. \n"
    },
    "29": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 26464,
        "end_text": "Domnul Andrei Tudorel – președintele Institutului Național de Statistică:",
        "end_index": 27117,
        "text": " \nMulțumesc, doamna senator Crețu. \nStimați colegi, dacă sunt intervenții. \nDacă nu, supunem votului proiectul de hotărâre. \nVă rog să votați. \n94 de voturi pentru, 2 abțineri. \nAdoptat. \n  - 13 -  * \nMergem mai departe, stimați colegi, cu ordinea de zi – Inițiative legislative. \nPrimul  punct,  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.19/2020 privind organizarea şi desfăşurarea recensământului populaţiei şi locuinţelor din România \nîn anul 2021. (L74/2020) \nDeclar deschise dezbaterile generale. \nDin partea Guvernului, pentru prezentarea proiectului, vă rog, microfonul 8. \n"
    },
    "30": {
        "start_text": "Domnul Andrei Tudorel – președintele Institutului Național de Statistică:",
        "start_index": 27117,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 28828,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nBună ziua! \nMă numesc Tudorel Andrei și sunt președintele Institutului Național de Statistică. \nÎncep prin a ura „La mulți ani!” doamnelor senator cu ocazia zilei de 8 Martie. \nOrdonanța  de  urgență  privind  organizarea  şi  desfăşurarea  recensământului  populaţiei  şi \nlocuinţelor din România reglementează desfășurarea acestei acțiuni foarte importante pe teritoriul \nRomâniei. \nMenționez că recensământul populației și locuințelor se desfășoară în același timp în toate țările \nUniunii Europene, această acțiune fiind reglementată prin două regulamente europene. \nPropunerea României este una… propunerea pe care noi o avem prin această ordonanță de \nurgență este una modernă. Și aici aduc numai câteva argumente. \nÎn primul rând, eliminăm tot ceea ce înseamnă chestionar în forma clasică, în format de hârtie. \nÎn al doilea rând, asigurăm pentru prima dată folosirea surselor administrative în calcularea \npopulației rezidente și în calcularea fondului de locuințe de pe teritoriul României. \nÎn al treilea rând, un lucru foarte important este că asigurăm culegerea datelor strict în format \nelectronic, folosind internetul sau folosind culegerea datelor pe tablete. \nEste o acțiune foarte importantă și creează premisele calculării populației rezidente începând cu \nanul 2022, în fiecare an, până la nivelul localității. Este un lucru foarte important atât pentru decidentul \nnațional, dar și pentru decidentul local, întrucât calcularea populației rezidente la nivel local este una \ndin mizele foarte importante ale oricărei administrații publice din România. \n"
    },
    "31": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 28828,
        "end_text": "Domnul Andrei Tudorel:",
        "end_index": 28896,
        "text": " \nVă mulțumesc, domnule președinte. \n"
    },
    "32": {
        "start_text": "Domnul Andrei Tudorel:",
        "start_index": 28896,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 29089,
        "text": " \nSusținem proiectul de lege în formatul care a fost adoptat în comisia de fond, inclusiv cu \namendamentele care au fost discutate și aprobate și de către noi. \n  - 14 -  "
    },
    "33": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 29089,
        "end_text": "Domnul Florin Cârciumaru:",
        "end_index": 29243,
        "text": " \nE în regulă, mulțumesc. \nDin partea Comisiei pentru administrație, domnule președinte Cârciumaru, vă rog, microfonul 7. \n"
    },
    "34": {
        "start_text": "Domnul Florin Cârciumaru:",
        "start_index": 29243,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 29834,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nPe parcursul ședințelor din 25.02.2020 și 03.03.2020, membrii comisiei au analizat proiectul de \nordonanță de urgență și au hotărât, cu unanimitatea voturilor membrilor prezenți, să adopte raport de \nadmitere, cu amendamente admise, cuprinse în anexa la prezentul raport. \nComisia pentru administrație publică supune spre dezbatere și adoptare plenului Senatului \nraportul de admitere, cu amendamente admise, și proiectul de ordonanță de urgență. \nSenatul este prima Cameră sesizată. \nCaracterul legii – ordinară. \n"
    },
    "35": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 29834,
        "end_text": "Domnul Ovidiu-Cristian-Dan Marciu:",
        "end_index": 29983,
        "text": " \nMulțumesc. \nStimați colegi, dacă sunt intervenții pe acest proiect. \nVă rog, microfonul 3, domnule senator Marciu. \n"
    },
    "36": {
        "start_text": "Domnul Ovidiu-Cristian-Dan Marciu:",
        "start_index": 29983,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 30305,
        "text": " \nMulțumesc, domnule președinte. \nAcest proiect de lege privind recensământul populației și locuințelor din România este unul \nfoarte important, pentru că sunt date statistice de care avem nevoie pentru următorii ani. \nAșa că noi, Grupul PSD, susținem acest proiect de lege. \nMulțumesc. \n"
    },
    "37": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 30305,
        "end_text": "Domnul Gheorghe Baciu:",
        "end_index": 30413,
        "text": " \nMulțumesc. \nAlte intervenții? \nVă rog, domnule Baciu, microfonul central. \n"
    },
    "38": {
        "start_text": "Domnul Gheorghe Baciu:",
        "start_index": 30413,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 31137,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \nConsider de la bun început că un asemenea demers este foarte necesar atât pentru noi, cât și \npentru organele centrale. Când spun „atât pentru noi” mă refer la toate administrațiile publice din țară, \ncare au nevoie de aceste date, iar un recensământ corect, bine întocmit, confruntat cu ceea ce avem în \nevidențele actuale este bine-venit și trebuie susținut pe toate căile. \n  - 15 -  Sper ca această lucrare care se va organiza să primească sprijinul necesar și de la organele \ncentrale, dar și de la primării și toate aceste date care sunt colectate le putem folosi în anii următori \npentru a dimensiona mai bine acțiunile viitoare. \nVă mulțumesc. \n"
    },
    "39": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 31137,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 31245,
        "text": " \nAlte intervenții? Nu mai sunt. \nDa, vă rog, doamna Presadă, microfonul 2. \n"
    },
    "40": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 31245,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 32054,
        "text": " \nMă bucur că Guvernul se gândește la recensământul de anul viitor. Este nevoie să-l pregătim \nfoarte bine. \nUniunea Salvați România va vota pentru raportul de admitere, cu amendamente, așa cum a \nreieșit el din comisie. \nAvem nevoie de date cât mai exacte cu privire la populația României și la numărul de \ncetățeni români aflați în țară, pentru că de datele acestea depinde dimensionarea serviciilor publice \npe care le oferă statul român, dar și reprezentarea corectă a cetățenilor români în Parlament. Și mă \ngândesc aici, desigur, la numărul mare de cetățeni români care nu se mai află în țară. Mă mai \ngândesc de asemenea că este nevoie de date exacte pentru a stabili numărul de parlamentari pentru \nfiecare circumscripție. \nSalutăm, așadar, demersul și vom vota pentru. \n"
    },
    "41": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 32054,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 32171,
        "text": " \nMulțumesc. \nDin partea Grupului UDMR, domnule senator Cseke, vă rog, microfonul 2. \n"
    },
    "42": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 32171,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 33108,
        "text": " \nMulțumesc, domnule președinte de ședință. \nEste un proiect îmbunătățit în Comisia de administrație, care merită a fi susținut și din punctul \nnostru de vedere. \nO dată, ceea ce ne-a prezentat președintele Institutului Național de Statistică este o obligație \neuropeană. Suntem membri în Uniunea Europeană, conform Eurostat, în 2021 trebuie să organizăm \nrecensământul populației. Și, evident, este bine că, față de recensământul din 2011, încercăm soluții \nnoi, moderne. \nȘi noi credem că va trebui în campania de informare și în campania publică care va urma \npentru organizarea recensământului să punem accent foarte mult pe această formă digitală, pentru \naceastă autorecenzare, dacă vreți, pentru că aceasta poate fi soluția care ne aduce informații corecte și \nla zi despre ceea ce înseamnă populația României. \n  - 16 -  Grupul UDMR va susține raportul de admitere, cu amendamente admise. \nMulțumesc. \n"
    },
    "43": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 33108,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33192,
        "text": " \nMulțumesc. \nDoamna senator Gorghiu, microfonul 2. \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33192,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 33859,
        "text": " \nMulțumesc. \nFoarte scurt. \nSă știți că și Grupul senatorilor PNL va susține această inițiativă. \nSper ca noul cadru legislativ să fie mai eficient ca cel din 2011, pentru că atunci referendumul \nn-a fost făcut chiar în parametri optimi, dar făcându-se la 10 ani… făcându-se… \n(Intervenție neinteligibilă din sală.) \nRecensământul, da. E tot un soi de eveniment național. E la modă referendumul, de aia am \nfăcut această paralelă. \nRecensământul din 2021, repet, sper să fie în parametri mult mai în regulă decât cel de acum \nzece ani și sper ca noul cadru legislativ să ofere această posibilitate instituțiilor abilitate. \nMulțumesc. \n"
    },
    "45": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 33859,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 34550,
        "text": " \nMulțumesc. \nDeclar încheiate dezbaterile generale. \nTrecem la votul asupra proiectului de lege. \nRaportul comisiei este de admitere, cu amendamente admise, a proiectului de lege. Proiectul \nface parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. \nStimați colegi, supunem votului raportul, cu amendamente admise. \nVă rog să votați. \n108 voturi pentru. \nRaportul a fost adoptat. \nSupunem votului acum proiectul de lege pentru aprobarea ordonanței. \nVă rog să votați. \n107 voturi pentru, niciun vot împotrivă, nicio abținere. \nCadoul Senatului pentru o Românie mai bună. \nMulțumesc. \nVă rog, explicarea votului? \nMicrofonul 2. \n  - 17 -  "
    },
    "46": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 34550,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 35112,
        "text": " \nMulțumesc, domnule președinte de ședință. \nA fost un vot important pentru că avem legea. Ce trebuie să urmărim este că prevederile de \nacolo  sunt operaționalizate corect  și  că referendumul va fi făcut  în  mod  eficient. E un moment \nimportant, pentru că în 2021 toate țările europene se vor alinia în a avea date despre populație și vom \nputea,  în  sfârșit,  să  știm  cum  stăm  cu  diaspora.  Deci  noi,  ca  Parlament,  trebuie  să  urmărim  și \nimplementarea, pentru că va fi foarte important acest proiect. \nMulțumesc mult. \n"
    },
    "47": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 35112,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 35477,
        "text": " \nDa, un vot unanim, care merită remarcat. \n* \nMergem mai departe, stimați colegi. \nPunctul 2 pe ordinea de zi, Propunerea legislativă pentru completarea Ordonanței de urgență a \nGuvernului nr.57/2019 privind Codul administrativ. (L93/2020) \nDacă avem inițiator. \nVă rog, domnule Bodog… \nDomnule senator Cseke, microfonul 2, vă rog. \n"
    },
    "48": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 35477,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 35540,
        "text": "  \nDomnule președinte, procedural. \n"
    },
    "49": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 35540,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 35582,
        "text": " \nVă rog. \n"
    },
    "50": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 35582,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 35739,
        "text": "  \nAș avea rugămintea, ca lider de grup, să retrimitem acest proiect legislativ la comisia de \nspecialitate, pentru o săptămână. \n"
    },
    "51": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 35739,
        "end_text": "Domnul Viorel Grigoraș – secretar de stat la Ministerul Transporturilor, Infrastructurii",
        "end_index": 36263,
        "text": " \nStimați colegi, \nSupunem votului propunerea de retrimitere la comisie, pentru o săptămână. \nVă rog să votați. \n94 de voturi pentru, 2 contra, 9 abțineri. \nProiectul se retrimite la comisie, pentru o săptămână. \n* \nMergem  mai  departe,  punctul  3  pe  ordinea  de  zi,  Proiectul  de  lege  privind  aprobarea \nOrdonanţei de urgenţă a Guvernului nr.18/2020 pentru completarea unor acte normative în domeniul \ntransportului naval. (L73/2020) \n  - 18 -  Din partea Guvernului, microfonul 9. \n"
    },
    "52": {
        "start_text": "Domnul Viorel Grigoraș – secretar de stat la Ministerul Transporturilor, Infrastructurii",
        "start_index": 36263,
        "end_text": "și Comunicațiilor:",
        "end_index": 36353,
        "text": " \n"
    },
    "53": {
        "start_text": "și Comunicațiilor:",
        "start_index": 36353,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 36569,
        "text": " \nVă mulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nPentru cei care nu mă cunosc, sunt Viorel Grigoraș, fost senator, actualmente secretar de stat la \nMinisterul Transporturilor. \n"
    },
    "54": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 36569,
        "end_text": "Domnul Viorel Grigoraș:",
        "end_index": 36621,
        "text": " \nVă rog, pe scurt. \n"
    },
    "55": {
        "start_text": "Domnul Viorel Grigoraș:",
        "start_index": 36621,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 37341,
        "text": " \nMulțumesc. \nCele trei convenții internaționale constituie acte cu forță juridică obligatorie ale organizațiilor \ninternaționale în cadrul cărora au fost adoptate și stabilesc în sarcina statelor membre obligația de a \nadopta anumite măsuri legislative pentru punerea lor în aplicare. \nNeîndeplinirea unor obligații asumate de România în calitate de stat membru al organizațiilor \ninternaționale va conduce la sancțiuni internaționale. \nEste  vorba  de  Convenția  privind  munca  în  domeniul  maritim,  de  aderarea  României  la \nConvenția  internațională  de  la  Nairobi  și  aderarea  României  la  Convenția  internațională  privind \nstandardele de pregătire a navigatorilor. \nMulțumesc. \n"
    },
    "56": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 37341,
        "end_text": "Domnul Ionel-Daniel Butunoi:",
        "end_index": 37470,
        "text": " \nMulțumesc. \nDin partea Comisiei pentru transporturi, microfonul 7, vă rog, domnule președinte. \n"
    },
    "57": {
        "start_text": "Domnul Ionel-Daniel Butunoi:",
        "start_index": 37470,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 38096,
        "text": " \nMulțumesc, domnule președinte. \nSăptămâna  trecută,  membrii  Comisiei  pentru  transporturi  și  infrastructură  au  hotărât,  cu \nmajoritate de voturi, să adopte raport de admitere a Proiectului de lege pentru respingerea Ordonanței \nde urgență a Guvernului nr.18/2020 pentru completarea unor acte normative în domeniul transportului \nnaval, cu amendamentele admise cuprinse în anexa nr.1. \nDrept urmare, propunem plenului Senatului spre dezbatere și adoptare raportul de admitere a \nproiectului de lege pentru respingerea ordonanței de urgență în domeniul transportului naval. \nVă mulțumesc. \n"
    },
    "58": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 38096,
        "end_text": "Domnul Viorel Grigoraș:",
        "end_index": 39368,
        "text": " \nMulțumesc. \n  - 19 -  Intervenții pe acest proiect, stimați colegi? \nNu sunt intervenții, declar încheiate dezbaterile generale. \nTrecem la votul asupra proiectului de lege. \nRaportul comisiei este de admitere, cu amendamente admise, a proiectului de lege privind \nrespingerea  ordonanței.  Proiectul  face  parte  din  categoria  legilor  ordinare.  Senatul  este  primă \nCameră sesizată. \nStimați colegi, \nSupunem votului raportul de admitere a proiectului de lege pentru respingerea ordonanței. \nVă rog să votați. \n64 de voturi pentru, contra – 33. \nRaportul a fost adoptat. \n65. \nStimați colegi, supunem în continuare votului proiectul de lege pentru respingerea ordonanței. \nVă rog să votați. \n64 de voturi pentru, 36 contra, o abținere. \nProiectul de lege pentru respingerea ordonanței a fost adoptat. \nListă pentru liderii de grup, vă rog. \n* \nMergem  mai  departe,  punctul  4  pe  ordinea  de  zi,  Proiectul  de  lege  privind  aprobarea \nOrdonanţei  de  urgenţă  a  Guvernului  nr.16/2020  pentru  modificarea  şi  completarea  Ordonanţei \nGuvernului nr.43/1997 privind regimul juridic al drumurilor. (L71/2020) \nDeclar deschise dezbaterile generale. \nDin partea Guvernului, tot domnul secretar de stat. \nVă rog, microfonul 9. \n"
    },
    "59": {
        "start_text": "Domnul Viorel Grigoraș:",
        "start_index": 39368,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 40276,
        "text": " \nMulțumesc, domnule președinte. \nPrin  prezentul  proiect  de  act  normativ  se  urmărește  amendarea  Ordonanței  Guvernului \nnr.43/1997  în  sensul  stabilirii  obligativității  administrației  publice  locale  de  a  întreține  șanțurile, \nrigolele,  podețele,  plantațiile,  trotuarele,  căile  pietonale  sau  altele  asemenea,  aferente  drumurilor \npublice care traversează localitățile urbane, precum și obligația administratorului drumului de a realiza \nspații  de  parcare,  oprire  și  staționare,  de  a  înștiința  ocolul  silvic  care  are  în  administrare  zona \nrespectivă pentru tăierea arborilor ce reprezintă pericol pentru participanții la trafic, de degajare a părții \ncarosabile în cel mai scurt timp, precum și înștiințarea ocolului silvic pentru emiterea formelor legale \nîn cazul căderii accidentale a arborilor pe partea carosabilă. \n  - 20 -  Mulțumesc. \n"
    },
    "60": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 40276,
        "end_text": "Domnul Ionel-Daniel Butunoi:",
        "end_index": 40413,
        "text": " \nMulțumesc. \nDin partea Comisiei pentru transporturi, domnule președinte Butunoi, microfonul 7, vă rog. \n"
    },
    "61": {
        "start_text": "Domnul Ionel-Daniel Butunoi:",
        "start_index": 40413,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 41111,
        "text": " \nTot săptămâna trecută, membrii comisiei, după ce au analizat proiectul de lege și punctele de \nvedere exprimate, au hotărât, cu majoritate de voturi, să adopte raport de admitere a Proiectului de lege \npentru respingerea Ordonanței de urgență nr.16, cu amendamente admise și amendamente respinse, \ncuprinse în cele două anexe, respectiv anexa nr.1 și anexa nr.2. \nDrept urmare, propunem spre dezbatere și aprobare plenului Senatului prezentul raport de \nrespingere  a  proiectului  de  lege  privind…  respingerea  ordonanței  de  urgență…  de  admitere… \nrespingerea Ordonanței de urgență a Guvernului nr.16/2020. \nSenatul este primă Cameră sesizată. \nVă mulțumesc. \n"
    },
    "62": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 41111,
        "end_text": "Doamna Elena-Lavinia Craioveanu:",
        "end_index": 43435,
        "text": " \nMulțumesc. \nStimați colegi, dacă sunt intervenții pe acest proiect. \nDacă nu sunt, declar încheiate dezbaterile generale. \nTrecem la votul asupra proiectului de lege. \nRaportul comisiei este de admitere, cu amendamente admise, a proiectului de lege privind \nrespingerea ordonanței de urgență. Proiectul face parte din categoria legilor ordinare. Senatul este \nprimă Cameră sesizată. \nStimați colegi, supunem votului raportul, cu amendamentele admise. \nVă rog să votați. \n67 de voturi pentru, 27 împotrivă. \nRaportul a fost adoptat. \nSupunem votului proiectul de lege privind respingerea ordonanței. \nVă rog să votați. \n63… 64 pentru, cu votul domnului Costoiu, contra – 28, 7 abțineri. \nProiectul de lege privind respingerea ordonanței a fost adoptat. \nListă pentru lideri, vă rog. \n* \nMergem mai departe, punctul 5 pe ordinea de zi… \nStimați colegi, \n  - 21 -  Este ora 17.00. Avem o singură lege organică, un proiect care a mai fost înscris pe ordinea de zi. \nEste vorba de Proiectul de lege privind aprobarea Ordonanței de urgență a Guvernului nr.77/2018 pentru \ncompletarea art.67 din Legea nr.317/2004 privind Consiliul Superior al Magistraturii. (L633/2018) \nDezbaterile au fost finalizate în data de 10 februarie 2020, supuse votului în ședințele din \n10 februarie și 2 martie 2020. În aceste condiții, suntem nevoiți să reluăm votul asupra proiectului de lege. \nProiectul a fost adoptat tacit de Camera Deputaților. \nProiectul face parte din categoria legilor organice. \nSenatul este Cameră decizională. \nStimați colegi, supun votului proiectul de lege privind aprobarea ordonanței. \nVă rog să votați. \n67 de voturi pentru, contra – 28, 7 abțineri. \nStimați colegi, supunem în continuare votului proiectul de lege privind respingerea. \n29 de voturi pentru, contra – 66. \nProiectul nu a întrunit numărul de voturi necesar. \nListă pentru liderii de grup. \nVom relua acest vot într-o ședință viitoare. \n* \nMergem mai departe, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.23/2020  pentru  modificarea  şi  completarea  unor  acte  normative  cu  impact  asupra  sistemului \nachiziţiilor publice. (L78/2020) \nDeclar deschise dezbaterile generale. \nDin partea Guvernului, domnul secretar de stat… \nÎmi cer scuze, doamna senator. \nVă rog, microfonul central. \n"
    },
    "63": {
        "start_text": "Doamna Elena-Lavinia Craioveanu:",
        "start_index": 43435,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 43763,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nVă fac solicitarea de retrimitere la comisie, termen – o săptămână, a acestui proiect de lege, \npentru corelarea unor aspecte privind achizițiile publice cuprinse în această ordonanță, la solicitarea \ncolegilor din cadrul Comisiei de buget. \n"
    },
    "64": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 43763,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 43828,
        "text": " \nVă rog, domnule senator Goțiu. \n"
    },
    "65": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 43828,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 44129,
        "text": " \nO scurtă verificare, că apare termen de adoptare tacită 10.03. \n  - 22 -  Atunci, ar trebui să prelungim și termenul de adoptare tacită. \n(Replică neinteligibilă din sală.) \nPoftim? \nDeci, atunci, propun și prelungirea termenului de adoptare tacită de la 45 la 60 de zile. \n"
    },
    "66": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 44129,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 44217,
        "text": " \nMi-e teamă că nu se poate, că e vorba de o ordonanță. \n"
    },
    "67": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 44217,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 44303,
        "text": " \nA, atunci, trece tacit. (Discuții.) \nAtunci, trece tacit. \n"
    },
    "68": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 44303,
        "end_text": "Domnul Nini Săpunaru – secretar de stat în cadrul Departamentului pentru Relaţia cu",
        "end_index": 44649,
        "text": " \nNu se poate prelungirea termenului, pentru că e vorba de ordonanță. \nStimați colegi, \nSupunem votului propunerea doamnei senator Craioveanu, de retrimitere la comisie. \nVă rog să votați. \nPentru – 43, contra – 51. \nRămânem în dezbatere. \nStimați colegi, din partea Guvernului… \nDomnule secretar de stat, vă rog. \n"
    },
    "69": {
        "start_text": "Domnul Nini Săpunaru – secretar de stat în cadrul Departamentului pentru Relaţia cu",
        "start_index": 44649,
        "end_text": "Parlamentul:",
        "end_index": 44734,
        "text": " \n"
    },
    "70": {
        "start_text": "Parlamentul:",
        "start_index": 44734,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 45286,
        "text": " \nMulțumesc, domnule președinte. \nAcum, înțeleg că există un raport de respingere, însă ordonanța chiar vine să aducă niște lucruri \nbune. Deci chiar s-ar urgenta mecanismul licitațiilor și adjudecării licitațiilor în România – stabilirea \nunor  termene  obligatorii  pentru  evaluarea  ofertelor  și  a  sancțiunilor  corespunzătoare  în  cazul \nnerespectării acestora pentru persoanele implicate în derularea achizițiilor, termene clare de judecată. \nAdică sunt câteva chestiuni care zic eu că ar folosi. \nAcum, e decizia dumneavoastră. \n"
    },
    "71": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 45286,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 45491,
        "text": " \nMulțumesc, domnule secretar de stat. \nDin partea Comisiei economice, industrii și servicii și Comisiei juridice, domnule președinte \nȘerban Nicolae, vă rog, microfonul 7. \n"
    },
    "72": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 45491,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 46043,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \n  - 23 -  Raportul a fost distribuit, raportul comun întocmit de Comisia economică, industrii și servicii, \nComisia juridică, de numiri, disciplină, imunități și validări. Au fost adoptate două amendamente, unul \ncare modifică titlul legii, în sensul: „Lege pentru respingerea ordonanței de urgență a Guvernului” și \narticolul unic, în sensul: „Se respinge ordonanța de urgență”. Aveți raportul. \nSupun votului raportul comun al comisiilor menționate. \nMulțumesc. \n"
    },
    "73": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 46043,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 46161,
        "text": " \nMulțumesc. \nDomnule senator Corlățean, vă rog, microfonul 3. \nMicrofonul 3, vă rog. \n"
    },
    "74": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 46161,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 46787,
        "text": " \nMulțumesc. \nProcedură. \nN-am apucat, pentru că ați fost foarte rapid. \nEu i-aș sugera domnului secretar de stat, care oricum s-a ridicat din bancă și e pe aici, pe \nundeva, la discuții în spatele sălii, să se abțină de la a face judecăți calitative, că e pe respingeri, că e pe \naprobări, că e pe mai știu eu ce. Domnia Sa și orice secretar de stat din orice guvern sau orice ministru, \ndar nu prea vedem miniștri, au datoria să susțină sau să nu susțină inițiativa legislativă, cu argumente \nde fond și nu alte judecăți calitative. \nDeci sper că a reținut sugestia pe care i-am făcut-o. \nMulțumesc. \n"
    },
    "75": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 46787,
        "end_text": "Domnul Niculae Havrileț – secretar de stat la Ministerul Economiei, Energiei și Mediului",
        "end_index": 48063,
        "text": " \nMulțumesc. \nStimați colegi, intervenții pe acest proiect. \nDacă nu sunt, declar încheiate dezbaterile generale. \nTrecem la votul asupra proiectului de lege. \nRaportul comun al comisiilor este de admitere, cu amendamente admise, a proiectului de lege \nprivind respingerea ordonanței. \nProiectul  face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. \nStimați colegi, \nSupunem votului raportul de admitere a proiectului de lege privind respingerea ordonanței. \nVă rog să votați. \n59 de voturi pentru… 60 de voturi pentru, contra – 36, o abținere. \nRaportul a fost adoptat. \n  - 24 -  Supunem în continuare votului proiectul de lege privind respingerea ordonanței. \nVă rog să votați. \n56… 57 de voturi pentru, contra – 36, o abținere. \nProiectul de lege privind aprobarea... \nRespingerea ordonanței a fost adoptată. \nListă pentru liderii de grup. (Discuții.) \nListă! Am spus. (Discuții.) Sunt la dumneavoastră. \n* \nMergem mai departe, stimați colegi. \nProiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.12/2020 privind \ninstituirea cadrului legal pentru acordarea unor ajutoare de stat individuale de salvare. (L68/2020) \nDeclar deschise dezbaterile generale. \nDin partea Guvernului, microfonul 8. \n"
    },
    "76": {
        "start_text": "Domnul Niculae Havrileț – secretar de stat la Ministerul Economiei, Energiei și Mediului",
        "start_index": 48063,
        "end_text": "de Afaceri:",
        "end_index": 48153,
        "text": " \n"
    },
    "77": {
        "start_text": "de Afaceri:",
        "start_index": 48153,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 49716,
        "text": " \nBună ziua! \nDomnule președinte, \nStimați domni, \nSunt Niculae Havrileț, secretar de stat în cadrul Ministerului Economiei, Energiei și Mediului \nde Afaceri. \nProiectul de lege creează cadrul legal pentru acordarea unor ajutoare de stat individuale de \nsalvare în conformitate cu prevederile Ordonanței de urgență nr.77/2014 privind procedurile naționale \nîn  domeniul  ajutorului  de  stat,  precum  și  pentru  modificarea  și  completarea  Legii  concurenței \nnr.21/1996, Companiei Naționale TAROM și Complexului Energetic Oltenia. \nÎn ceea ce privește Complexul Energetic Oltenia, măsurile vizează în principal următoarele: \nacordarea de către Ministerul de Finanțe, la solicitarea societății Complexul Energetic Oltenia, cu titlu \nde ajutor de stat individual pentru salvare, a unui împrumut în limita sumei de 251 de milioane de euro, \nechivalentul a 1,2 miliarde de lei, pe o perioadă de 6 luni. \nAjutorul de stat individual pentru salvarea societății este instituit pentru o perioadă de 6 luni de \nla momentul acordării acestuia. Împrumutul se acordă în valută din venituri rezultate din privatizare \nînregistrate în contul curent în valută deschis la BNR. \nÎmprumutul se acordă pe baza unei analize economico-financiare realizate de către EximBank \nS.A. Rata dobânzii care se va acorda împrumutului rămâne fixă pe toată durata de derulare a acestuia. \n  - 25 -  Împrumutul se acordă cu condiția constituirii unor garanții, valoarea acestora trebuind să acopere cel \npuțin 120% din cuantumul împrumutului. \nModul de acordare și administrare… \n"
    },
    "78": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 49716,
        "end_text": "Domnul Niculae Havrileț:",
        "end_index": 49808,
        "text": " \nE în regulă, domnule președinte… \nMulțumesc, s-a înțeles. \n"
    },
    "79": {
        "start_text": "Domnul Niculae Havrileț:",
        "start_index": 49808,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 50078,
        "text": " \n… a ajutorului de stat se stabilește în condițiile legii prin ordin emis de Ministerul Energiei, \nEconomiei și Mediului de Afaceri. \nAjutoarele de salvare vor fi acordate numai după autorizarea acestora de către Comisia Europeană. \nMulțumesc. \n"
    },
    "80": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 50078,
        "end_text": "Domnul Niculae Havrileț:",
        "end_index": 50143,
        "text": " \nSusțineți proiectul înțelegem. \n"
    },
    "81": {
        "start_text": "Domnul Niculae Havrileț:",
        "start_index": 50143,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 50190,
        "text": " \nSusținem proiectul. \n"
    },
    "82": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 50190,
        "end_text": "Domnul Gheorghe Marin:",
        "end_index": 50331,
        "text": " \nVă rog. \nDin partea Comisiei pentru energie și Comisiei economice, domnul senator Marin Gheorghe. \nVă rog. \n"
    },
    "83": {
        "start_text": "Domnul Gheorghe Marin:",
        "start_index": 50331,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 51606,
        "text": " \nDomnule președinte, \nStimați colegi, \nRaport comun asupra proiectului de lege pentru aprobarea Ordonanței de urgență a Guvernului \nnr.12/2020. \nProiectul de lege se referă la acordarea unor ajutoare de stat individuale de salvare, precum și \npentru modificarea și completarea Legii concurenței nr.21/1996, cu modificările și completările ulterioare. \nAjutoarele individuale de salvare au în vedere Compania Națională de Transporturi Aeriene \nTAROM și Societatea Complexul Energetic Oltenia S.A. \nÎn urma dezbaterilor care au avut loc pe parcursul mai multor ședințe de comisie, în prezența \nmajorității senatorilor, membrii Comisiei pentru energie, infrastructură energetică și resurse minerale  \nși ai Comisiei economice, industrii și servicii au hotărât, cu unanimitatea voturilor senatorilor prezenți, \nsă adopte raport comun de admitere, fără amendamente. \nConsiliul Legislativ avizează negativ. \nComisia pentru buget, finanțe, activitate bancară și piață de capital a transmis aviz negativ. \n  - 26 -  Proiectul de lege face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nFață de cele prezentate, supunem votului plenului Senatului raportul comun de admitere, fără \namendamente, și proiectul de lege. \nVă mulțumesc. \n"
    },
    "84": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 51606,
        "end_text": "Domnul Adrian Țuțuianu:",
        "end_index": 51741,
        "text": " \nMulțumesc. \nDacă sunt intervenții pe acest proiect. \nDomnul senator Țuțuianu. \nVă rog. Microfonul 3. \n"
    },
    "85": {
        "start_text": "Domnul Adrian Țuțuianu:",
        "start_index": 51741,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 54302,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimați colegi, \nDacă ar fi să aplicăm regula pe care am folosit-o la celelalte ordonanțe de urgență, a proiectelor \nde lege de aprobare a ordonanțelor de urgență dezbătute anterior, ar trebui să avem aceeași soluție, \npentru că avizul negativ dat de către Consiliul Legislativ este foarte bine și corect fundamentat, \nrespectiv este bazat pe faptul că acest aviz consultativ al Consiliului Legislativ nu a fost cerut de către \nGuvern înainte ca această ordonanță să fie dezbătută, ceea ce duce la neconstituționalitatea actului \nnormativ respectiv. \nTotuși,  v-aș  aduce  în  atenție  faptul  că  vorbim  de  două  companii  importante,  Compania \nNațională TAROM și Complexul Energetic Oltenia, că sunt sume de bani foarte importante și că, din \ndiscuția pe care am avut-o în cadrul Comisiei economice, rezultă foarte clar că acordarea acestui \nîmprumut este doar o punte de salvare a celor două companii naționale. \nEste evident pentru toată lumea care a analizat actul normativ că nu există resursele necesare \npentru a se restitui împrumutul și a se plăti dobânda fixată, după cum este foarte limpede pentru toată \nlumea că ceea ce gândesc ministerele de resort și companiile implicate este să parcurgă procedura \nprevăzută  de  reglementările  naționale  și  europene,  respectiv  aceea  de  a  propune  un  plan  de \nrestructurare care, în final, să devină... se notifică Comisiei Europene și devine un ajutor de stat de \nrestructurare, ceea ce înseamnă pentru toată lumea că banii aceștia nu se vor întoarce niciodată la \nbugetul statului. \nCeea ce cred eu însă că trebuie analizat cu mare atenție este ca ministerele de resort, vorbim aici \nde Ministerul Transporturilor, Ministerul Economiei, dar și Ministerul de Finanțe, să facă, într-adevăr, \nplanuri de restructurare viabile, pentru că, altfel, există oricând riscul ca niște creditori, care au creanțe \nmai mari decât valoarea prevăzută de lege, să deschidă oricând procedura de insolvență a celor două \n  - 27 -  companii, cu consecințele pe care le cunoaștem: dispar TAROM-ul, care este o emblemă a acestei țări, \nși Complexul Energetic Oltenia, care este furnizor a circa 25% din energia electrică care este pe piață, \nîntr-o perioadă în care nu avem alte soluții alternative. \nDe aceea, cred că este bine să votăm actul normativ, trecând peste ceea ce este evident, pe \nlângă dispozițiile constituționale, din dorința de a salva cele două companii și nu pentru că acest \nGuvern nu a procedat corect. \nVă mulțumesc mult. \n"
    },
    "86": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 54302,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 54394,
        "text": " \nMulțumesc. \nDomnule senator Zamfir, microfonul 3. Vă rog. \n"
    },
    "87": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 54394,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 55948,
        "text": " \nPerfect de acord… \nMulțumesc, domnule președinte. \nPerfect de acord cu ceea ce spune colegul Țuțuianu că trebuie să salvăm cele două companii, dar, \ndacă urmărim atent ordonanța de urgență, nu cred că trebuie să-l salvăm și pe președintele Consiliului \nConcurenței, pentru că ordonanța de urgență, în stilul în care ne-am obișnuit, conține două aspecte: unul \nlegat – sigur, minunat – de acest ajutor pe care trebuie să-l acordăm celor două companii să le salvăm, iar \no altă prevedere din acea ordonanță vorbește despre salvarea președintelui Consiliului Concurenței. \nDacă urmărim cu atenție, acolo se vorbește despre faptul că scoatem prevederea care vorbește \ndespre limitarea numărului de mandate a președintelui Consiliului Concurenței. \nDacă sunteți de acord să avem șefi de instituții pe viață, vreau să vă anunț că exact asta face \nordonanța de urgență. Și, într-un mod șmecheresc, foarte frumos, trecem titlu că acordăm ajutoare de \nurgență unor societăți care, într-adevăr, au nevoie, dar nu cred că are nevoie și președintele Consiliului \nConcurenței să aibă mandat pe viață. \nAșadar, v-aș propune să adoptăm ordonanța de urgență în legătură cu salvarea celor două \ncompanii. În legătură cu salvarea președintelui Consiliului Concurenței, cred că trebuie să eliminăm \nacea prevedere, cu atât mai mult cu cât Legea concurenței este nu numai la dezbatere – s-au încheiat \ndezbaterile în Senat – urmează să vină la votul Senatului. Ca atare, nu văd de ce am accepta așa ceva. \nMulțumesc mult, domnule președinte. \n"
    },
    "88": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 55948,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 56038,
        "text": " \nMulțumesc. \nDoamna senator Silvia Dinică, microfonul 2. \n"
    },
    "89": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 56038,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 57185,
        "text": " \nMulțumesc, domnule președinte. \n  - 28 -  Într-adevăr, suntem aici, pentru că atâția ani de zile aceste companii de stat au fost căpușate, au \navut un management defectuos și au luat decizii foarte proaste… Ne-au adus aici… \nAm participat la discuțiile din Comisia economică și cred că toată lumea a fost de acord că, în \nacest moment, aceasta este singura soluție pe care o avem pentru aceste companii, dar aș vrea să atrag \natenția asupra faptului că este vorba de niște termene foarte scurte. Dacă aceste împrumuturi nu se \nrambursează împreună  cu dobânzile aferente,  va fi nevoie de un plan de restructurare a acestor \ncompanii  – și  vorbim  de termen de 3 luni, iar apoi  termen de 6 luni.  Dacă nici  acest plan de \nrestructurare nu va fi notificat Comisiei Europene, va trebui notificat un plan de lichidare. \nReprezentanții companiilor prezenți în comisie au avut răspunsuri diferite. Dacă reprezentantul \nTAROM ne-a spus că nici măcar nu se gândește să ramburseze împrumutul, că vor merge direct pe un \nplan de restructurare, care înțeleg că este aproape finalizat, și la care se lucrează de câțiva ani… \n"
    },
    "90": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 57185,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 57334,
        "text": " \nStimați colegi, \nVă rog, puțină liniște în sală. Doamna senator, tocmai am oferit niște flori. Vă rog foarte mult. \n"
    },
    "91": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 57334,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 57673,
        "text": " \nReprezentantul CEO a fost foarte vag în a răspunde dacă își asumă rambursarea acestui împrumut \nsau dacă există un plan de restructurare, a spus că vor fi întâlniri săptămânale la Guvern și cred că ceea \nce ne rămâne este să adresăm interpelări pe această temă și să sperăm că ni se va răspunde. \nMulțumesc. \n"
    },
    "92": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 57673,
        "end_text": "Domnul Niculae Bădălău:",
        "end_index": 57791,
        "text": " \nMulțumesc. \nO precizare din partea domnului senator Bădălău. \nVă rog. Microfonul 3. \n"
    },
    "93": {
        "start_text": "Domnul Niculae Bădălău:",
        "start_index": 57791,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 58474,
        "text": " \nMulțumesc, domnule președinte. \nVreau să vă spun că nu vreau să mă refer la TAROM, unde nu mă pricep, dar la CE Oltenia \neste nevoie de o investiție. Și dacă acest împrumut îl luați pentru modernizare, pentru producerea unei \nenergii electrice mai ieftine cu mijloace ecologice este OK, avem tot suportul și cred că CEO, în afară \nde partea socială – Oltenia –, în afară de partea socială, este o companie strategică de care România în \nurmătorii ani nu se poate lipsi. Nu avem alte soluții, ea trebuie modernizată și adusă acolo unde ne cere \nEuropa astăzi, într-o Europă verde, dar în același timp cu o producere de energie electrică ieftină. \nMulțumesc. \n"
    },
    "94": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 58474,
        "end_text": "Domnul Eugen-Orlando Teodorovici:",
        "end_index": 58672,
        "text": " \nMulțumesc. \n  - 29 -  Dacă nu mai sunt... (Discuții.) \nDomnule senator, din partea Grupului PSD au fost două intervenții. Dacă aveți ceva procedură. \nMicrofonul 3. \n"
    },
    "95": {
        "start_text": "Domnul Eugen-Orlando Teodorovici:",
        "start_index": 58672,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 58932,
        "text": " \nDomnule președinte de ședință, \nNu știu... Văd și foarte bine și-mi dau seama după felul dumneavoastră că aveți oarece îndoieli \nla luarea mea de cuvânt. \nProcedură, ce vreți dumneavoastră, dar numai să fie luare de cuvânt. \n"
    },
    "96": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 58932,
        "end_text": "Domnul Eugen-Orlando Teodorovici:",
        "end_index": 59031,
        "text": " \nRigoare, domnule, ca la Finanțe, rigoare. \nVă rog, microfonul 3. \n"
    },
    "97": {
        "start_text": "Domnul Eugen-Orlando Teodorovici:",
        "start_index": 59031,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 59785,
        "text": " \nȘtiu. Am înțeles. Țara asta e plină de rigoare, de aia o ducem așa de bine. \nO propunere, dacă se poate – va fi, probabil, și o discuție vizavi de amendamente în plen, o să \nvedeți puțin mai târziu –, dar, dincolo de asta, poate ne gândim sau se gândește Guvernul, dacă tot \nvrem să salvăm companii de stat sau cu capital de stat, dobânda de la Exim de 120% oare e în această \ndirecție? Alte state care dau ajutor de stat au aceleași costuri de finanțare pentru companiile care sunt \nîn situația asta? \nAnalizați măcar la Camera Deputaților să discutăm să avem o propunere acolo în acest sens. \nDeci reduceți costurile de finanțare pentru acele companii pentru care statul vine și le dă ajutor de stat. \nVă mulțumesc. \n"
    },
    "98": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 59785,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 59865,
        "text": " \nVă rog, domnule senator Zamfir. Microfonul 3. \n"
    },
    "99": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 59865,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 60531,
        "text": " \nDomnule președinte de ședință, \nDacă ne permiteți, vreau să facem amendamente în plen în legătură cu aspectul pe care l-am \nsesizat anterior. \nDeci ordonanța... (Discuții.) Supunem... Da, asta rog să se supună la vot dacă sunteți de acord \nsă facem amendamente în plen, întrucât ordonanța amestecă lucrurile în mod nepermis. Este legea de \nfuncționare a Consiliului Concurenței, care n-are nicio legătură cu ajutoare de stat pe care să le dăm \ncompaniilor din subordinea Ministerului Energiei. \nCa  atare,  vă  propun  să  supuneți  la  vot  posibilitatea  de  a  face  amendamente  la  această \nordonanță. \nMulțumesc mult. \n  - 30 -  "
    },
    "100": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 60531,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 61195,
        "text": " \nStimați colegi, \nSupun votului propunerea domnului senator Zamfir de a face amendamente în plenul Senatului. \nVă rog să votați. \n65 de voturi pentru. \nPropunerea nu a fost aprobată. Este vorba de majoritatea senatorilor, nu de a celor prezenți. \nStimați colegi, \nDacă mai sunt intervenții pe acest proiect. \nDacă nu mai sunt intervenții, declar încheiate dezbaterile generale. \nTrecem la votul asupra proiectului de lege. \nRaportul comun al comisiilor este de admitere a proiectului de lege. Proiectul face parte din \ncategoria legilor ordinare. Senatul este primă Cameră sesizată. (Discuții.) \nVă rog, domnule Zamfir, procedură. \n"
    },
    "101": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 61195,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 61455,
        "text": " \nAm o rugăminte. Am supus la vot posibilitatea de a face amendamente. Asta nu intră în \ncategoria legi organice sau neorganice. Deci eu cred că s-a adoptat, cu o majoritate a celor prezenți, \nposibilitatea de a face amendamente. \n"
    },
    "102": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 61455,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 61781,
        "text": " \n104 alin.(2). „În cazuri deosebite, prin votul majorității senatorilor, se poate aproba depunerea \nde amendamente.” Nu a fost... (Discuții.) Senatorilor, stimați colegi, senatorilor. \n69 de voturi pentru. \nNu a fost aprobată această... (Discuții.) \nDomnule Șerban Nicolae, vă rog, procedură. \n"
    },
    "103": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 61781,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 62619,
        "text": " \nStimați colegi, n-aș fi vrut să intervin. \nCurtea Constituțională, odată ce a decis că, exceptând acele dispoziții constituționale care \nmenționează în mod explicit votul majorității deputaților sau al senatorilor, se adoptă cu majoritatea \nvoturilor celor prezenți… Faptul că noi suntem în culpă și n-am adaptat Regulamentul nu înseamnă să \naplicăm în continuare dispoziții neconstituționale. \nCurtea Constituțională ne-a atras atenția, în mod repetat, asupra faptului că, în ciuda lipsei de \nmodificare a Regulamentului, avem obligația de a nu aplica dispoziții declarate neconstituționale, chiar \ndacă au fost în alte spețe. \nDin punctul meu de vedere, este o formulă care ne obligă să nu mai aplicăm o dispoziție \nneactualizată cu deciziile Curții, pentru că ne-am invoca propria culpă. \n  - 31 -  Mulțumesc. \n"
    },
    "104": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 62619,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 63239,
        "text": " \nLiderii de grup, vă rog, la tribună. (Discuții la prezidiu.) \nMulțumesc. \nStimați colegi, rămâne cum am stabilit. \nDeclar încheiate dezbaterile generale. \nSupunem votului raportul comisiilor. \nCum spuneam, proiectul de lege face parte din categoria legilor ordinare. Senatul este primă \nCameră sesizată. \nSupun votului raportul și proiectul de lege pentru aprobarea ordonanței. \nVă rog să votați. \n99 de voturi pentru, o abținere. \nProiectul de lege pentru aprobarea ordonanței a fost adoptat. \nMergem mai departe. (Discuții.) \nProcedură. \nDomnul Fenechiu. \nVă rog. Microfonul central. \n"
    },
    "105": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 63239,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 63779,
        "text": " \nVoiam să întreb, domnule președinte, în momentul în care constatăm că vorbim în confuzie, \nrenunțăm să ne mai susținem principiile? \nCă  am  văzut  că  nu  mai  este  foarte  multă  eroare,  să  lămurim  de  ce  n-am  modificat \nRegulamentul? Nu mai interesează pe apostolii  interpretării  constituționali ai  Regulamentului? A \ndispărut apostolatul? Nu mai văd ieșirile, cum e cu decizia Curții, cu diverse lucruri? Da? Suntem \napostoli numai când ne interesează, când nu ne mai interesează… (Discuții.) \n"
    },
    "106": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 63779,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 63870,
        "text": " \nProcedură. \nMicrofonul 3. Domnul senator Șerban Nicolae. \n"
    },
    "107": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 63870,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 64693,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nAș fi vrut să fac o precizare. \nAm fost convins că domnul senator Fenechiu își va rectifica propria declarație de la începutul \nacestei sesiuni. \n  - 32 -  Dacă veți verifica stenograma ședinței de la începutul acestei sesiuni, din prima zi, Domnia Sa \na anunțat că Grupul parlamentar al PNL are 29 de membri. La vremea respectivă, Grupul parlamentar \nal PNL avea 27 de membri. Ulterior, s-a adăugat domnul senator Gioancă. Chiar și în aceste condiții, \npoate cândva, până la terminarea acestei legislaturi, nu a sesiunii, că poate-i prea rapidă, domnul lider \nFenechiu ne va anunța câți componenți are Grupul parlamentar al PNL în Senat la acest moment. \nAm crezut că asta ne spuneți și de aia am intervenit pe procedură. \nMulțumesc. \n"
    },
    "108": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 64693,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 64863,
        "text": " \nVă rog, domnule Fenechiu, trebuia... \nHaideți să închidem această dezbatere, stimați colegi. \nDomnule Fenechiu, vă rog, ultimul cuvânt. \n"
    },
    "109": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 64863,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 65278,
        "text": " \nDomnul senator Fenechiu a spus în… corect că are 29 de membri, că la data respectivă erau \ndepuse la Biroul permanent două adeziuni, în speță, a colegului senator Gioancă și, în speță, a unui \ncoleg senator care, după câteva zile, s-a întors în Grupul PSD, dar a fost depusă adeziunea. Iar în ceea \nce privește numărul de membri, astăzi sunt 31, pe numărate. \nMulțumesc, domnilor. \n"
    },
    "110": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 65278,
        "end_text": "Domnul Eleodor-Mihai Mandreș – secretar de stat la Ministerul Finanţelor Publice:",
        "end_index": 65635,
        "text": " \nMulțumesc pentru precizări. \n* \nMergem mai departe, stimați colegi, Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.5/2020 pentru modificarea și completarea Legii nr.207/2015 privind Codul de procedură fiscală. \n(L12/2020) \nDeclar dezbaterile generale deschise. \nDin partea Guvernului, microfonul 10. Vă rog. \n"
    },
    "111": {
        "start_text": "Domnul Eleodor-Mihai Mandreș – secretar de stat la Ministerul Finanţelor Publice:",
        "start_index": 65635,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 66301,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nObiectivele  majore  urmărite  prin  proiectul  de  lege  sunt  două,  respectiv  simplificarea \nprocedurilor  de  administrare  a  creanțelor  fiscale,  respectiv  reglementarea  instituirii  și  ridicării \npopririlor în mediul electronic. Și a doua este transpunerea Directivei nr.822/2018 în ceea ce privește \nschimbul automat obligatoriu de informații în domeniul fiscal cu privire la modalitățile transfrontaliere \ncare fac obiectul raportării. \nSusținem proiectul de lege în forma aprobată de Guvern. \n  - 33 -  "
    },
    "112": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 66301,
        "end_text": "Domnul Ștefan Mihu:",
        "end_index": 66449,
        "text": " \nMulțumesc. \nDin partea Comisiei economice și a Comisiei pentru buget, domnul senator Mihu. \nMicrofonul 7. Vă rog. \n"
    },
    "113": {
        "start_text": "Domnul Ștefan Mihu:",
        "start_index": 66449,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 67078,
        "text": " \nMulțumesc, domnule președinte. \nMembrii celor două comisii au analizat proiectul de lege, avizele primite și punctele de vedere \nexprimate și  au hotărât,  cu majoritatea voturilor senatorilor prezenți, să adopte raport comun  de \nadmitere, cu amendamente admise cuprinse în anexa ce face parte integrantă din prezentul raport. \nFață de cele prezentate, Comisia economică, industrii și servicii și Comisia pentru buget, \nfinanțe, activitate bancară și piață de capital supun plenului Senatului spre dezbatere și aprobare \nraportul comun de admitere, cu amendamente admise, și proiectul de lege. \nMulțumesc. \n"
    },
    "114": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 67078,
        "end_text": "Domnul Eugen-Orlando Teodorovici:",
        "end_index": 67232,
        "text": " \nMulțumesc. \nStimați colegi, dacă sunt intervenții pe acest proiect. \nVă rog, domnule senator Teodorovici. Microfonul 3. \n"
    },
    "115": {
        "start_text": "Domnul Eugen-Orlando Teodorovici:",
        "start_index": 67232,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 67883,
        "text": " \nMulțumesc, domnule președinte de ședință. \nCa să fie foarte clar, că am văzut în spațiul public speculații vizavi de poprirea electronică: la \nComisia de buget, finanțe și, desigur, cea economică, raportul prevede acceptarea rămânerii în textul \nrespectiv doar a acelor articole care duc la transpunerea unor prevederi europene, anulând partea de \npopriri, pentru că acest act se află deja la Camera Deputaților, votat de Senat anul trecut în decembrie. \nDeci partea de popriri se rezolvă prin actul normativ depus la Camera Deputaților. Probabil că în \nurmătoarea săptămână se va adopta la acel nivel. \nMulțumesc. \n"
    },
    "116": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 67883,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 67989,
        "text": " \nMulțumesc. \nAlte intervenții? \nVă rog, domnule Corlățean. Microfonul 3. \n"
    },
    "117": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 67989,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 68373,
        "text": " \nDomnule președinte de ședință, \n  - 34 -  Trebuia să începem, poate, procedural, cu capitolul întrebări. Aveam o întrebare înainte de a intra \nîn dezbaterea de fond. Întrebarea către reprezentantul Guvernului și, ascultându-l pe colegul senator \ncare a intervenit, precedent: e vorba de o transpunere parțială sau integrală? Ca să știm cum stăm. \nMulțumesc. \n"
    },
    "118": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 68373,
        "end_text": "Domnul Eleodor-Mihai Mandreș:",
        "end_index": 68455,
        "text": " \nVă rog. Microfonul 10. Domnul secretar de stat. \n"
    },
    "119": {
        "start_text": "Domnul Eleodor-Mihai Mandreș:",
        "start_index": 68455,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 68503,
        "text": " \nEste integrală. \n"
    },
    "120": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 68503,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 69325,
        "text": " \nIntegral, că așa e sănătos, integral să fie. \nStimați colegi, \nAlte intervenții pe acest proiect? \nDacă nu mai sunt alte intervenții, declar încheiate dezbaterile generale. \nTrecem la votul asupra proiectului de lege. \nRaportul comun al comisiilor este de admitere, cu amendamente admise, a proiectului de lege. \nProiectul face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. \nStimați colegi, \nSupunem votului raportul cu amendamente admise. \nVă rog să votați. \n71 de voturi pentru, contra – 18, 6 abțineri. \nRaportul a fost adoptat. \nSupunem votului proiectul de lege privind aprobarea ordonanței. \nVă rog să votați. \n75 de voturi pentru, contra – 16, 5 abțineri. \nProiectul de lege a fost adoptat. \nExplicarea votului. \nDomnul Corlățean. Microfonul 3, vă rog. \n"
    },
    "121": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 69325,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 69846,
        "text": " \nDomnule președinte de ședință, \nAm votat „pentru”, mergând pe ceea ce domnul secretar de stat ne-a comunicat oficial de la \nmicrofon, că ar fi vorba de o transpunere integrală. Spun asta că, dacă nu este așa și dacă o parte a \ndirectivei este pusă în practică de o altă inițiativă legislativă de la Cameră, așa cum ne-a spus domnul \nsenator Teodorovici, atunci să nu riscăm să fie o necorelare între două proiecte de lege diferite. Și \natunci cineva își asumă răspunderea. \n  - 35 -  Mulțumesc. \n"
    },
    "122": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 69846,
        "end_text": "Domnul Eleodor-Mihai Mandreș:",
        "end_index": 70306,
        "text": " \nMulțumesc. \n* \nStimați colegi, mergem mai departe. \nUrmătorul punct pe ordinea de zi, Propunerea legislativă pentru modificarea și completarea \nLegii nr.132/2017 privind asigurarea obligatorie de răspundere civilă auto pentru prejudicii produse \nterților prin accidente de vehicule și tramvaie. (L41/2020) \nDeclar deschise dezbaterile generale. \nInițiatorul, dacă este prezent. Nu este. \nDin partea Guvernului, microfonul 10. \n"
    },
    "123": {
        "start_text": "Domnul Eleodor-Mihai Mandreș:",
        "start_index": 70306,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 70371,
        "text": " \nNu susținem, domnule președinte. \n"
    },
    "124": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 70371,
        "end_text": "Domnul Ștefan Mihu:",
        "end_index": 70489,
        "text": " \nDin partea Comisiei economice, a Comisiei pentru buget, vă rog, domnule președinte. \n"
    },
    "125": {
        "start_text": "Domnul Ștefan Mihu:",
        "start_index": 70489,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 71377,
        "text": " \nMulțumesc, domnule președinte. \nMembrii Comisiei economice industrii și servicii și ai Comisiei pentru buget, finanțe, activitate \nbancară și piață de capital au reanalizat propunerea legislativă și, în urma dezbaterilor, au hotărât, cu \nmajoritatea voturilor senatorilor prezenți, să adopte un raport comun suplimentar  de respingere, având \nîn  vedere  că  soluțiile  legislative  sunt  susceptibile  aducerii  atingerii  libertății  constituționale  de \nexercitare a unei activități economice în scopul obținerii de profit. \nPrezentul raport comun suplimentar înlocuiește raportul comun nr.XX/41 din 25 februarie 2020. \nComisia economică, industrii și servicii și Comisia pentru buget, finanțe, activitate bancară și \npiață  de  capital  supun  votului  în  plenul  Senatului  raportul  comun  suplimentar  de  respingere  și \npropunerea legislativă. \nMulțumesc. \n"
    },
    "126": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 71377,
        "end_text": "Doamna  Daniela  Anda  Grigore  Gîtman  –  secretar  de  stat  la  Ministerul  Afacerilor",
        "end_index": 72584,
        "text": " \nMulțumesc. \nStimați colegi, \nIntervenții pe acest proiect? Nu sunt. \nDeclar încheiate dezbaterile generale. \nTrecem la votul asupra propunerii legislative. \n  - 36 -  Raportul  suplimentar  comun  al  comisiilor  este  de  respingere  a  propunerii  legislative. \nPropunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. \nStimați colegi, \nSupunem votului raportul de respingere. \nVă rog să votați. \n83 de voturi pentru, 11 abțineri. \nRaportul a fost adoptat, inițiativa a fost respinsă. \nMulțumesc. \n* \nMergem mai departe. Proiectul de lege pentru aprobarea Ordonanţei Guvernului nr.4/2020 \nprivind aprobarea cotizației anuale a României la bugetul Centrului European de Excelență pentru \nCombaterea Amenințărilor Hibride de la Helsinki – European Center of Excellence for Countering \nHybrid  Threats  –  Hybrid  CoE,  precum  și  pentru  completarea  Ordonanței  Guvernului  nr.41/1994 \nprivind  autorizarea  plății  cotizațiilor  la  organizațiile  internaționale  interguvernamentale  la  care \nRomânia este parte. (L11/2020) \nDeclar deschise dezbaterile generale. \nDin partea Guvernului, microfonul 9. Doamna secretar de stat, vă rog.  \n"
    },
    "127": {
        "start_text": "Doamna  Daniela  Anda  Grigore  Gîtman  –  secretar  de  stat  la  Ministerul  Afacerilor",
        "start_index": 72584,
        "end_text": "Externe:",
        "end_index": 72675,
        "text": " \n"
    },
    "128": {
        "start_text": "Externe:",
        "start_index": 72675,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 73964,
        "text": " \nMulțumesc, domnule președinte. \nDupă cum cunoașteți, combaterea amenințărilor hibride reprezintă o prioritate pentru România, \nalături de comunicarea strategică, securitatea cibernetică, evoluțiile din domeniul rezilienței și sunt, de \nasemenea, parte a strategiei globale a Uniunii Europene. \nRomânia a aderat la acest centru în noiembrie 2018, devenind al 19-lea membru al Centrului, \nalături  de  țări  importante  precum  Franța,  Germania,  Marea  Britanie,  Statele  Unite  ale  Americii, \nCanada, Polonia, statele nordice și statele baltice. Centrul este susținut, de asemenea, de Uniunea \nEuropeană  și  de  NATO  și,  practic,  România  a  urmărit  prin  această  aderare  să-și  consolideze \ncapacitatea națională de combatere a amenințărilor hibride. \nPrin acest Centru se permite sau se facilitează atât îmbunătățirea rezilienței statelor în ceea ce \nprivește combaterea amenințărilor hibride, punerea în comun a practicienilor mediului academic și \nmediului de afaceri și schimb de info și bune practici între statele membre. \nÎn acest context și dat fiind poziția geostrategică importantă pe flancul estic al NATO de la \nMarea Neagră, România consideră importantă participarea la acest Centru și, de aceea, Guvernul \nsusține această aderare. \n  - 37 -  Mulțumesc. \n"
    },
    "129": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 73964,
        "end_text": "Domnul Ștefan Mihu:",
        "end_index": 74084,
        "text": " \nMulțumesc. \nDin partea Comisiei de buget, domnul senator Mihu. \nMicrofonul 7, vă rog. \n"
    },
    "130": {
        "start_text": "Domnul Ștefan Mihu:",
        "start_index": 74084,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 74358,
        "text": " \nMulțumesc, domnule președinte. \nMembrii comisiei au analizat proiectul de lege și avizele primite și au hotărât, în unanimitate de \nvoturi, să adopte un raport de admitere a proiectului de lege, pe care l-au transmis spre adoptare \nplenului Senatului. \n"
    },
    "131": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 74358,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 74466,
        "text": " \nMulțumesc. \nIntervenții? \nDomnul senator Corlățean. Microfonul 3, vă rog. \n"
    },
    "132": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 74466,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 75321,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTema este importantă și relevantă din perspectiva a ceea ce doamna secretar de stat a menționat \nși vom vota acest proiect de lege. \nVreau însă să adresez solicitarea doamnei secretar de stat, dacă nu acum, în plen, ulterior, în \nscris, să ne indicați în mod concret beneficiile concrete ale participării României la acest Centru \nEuropean și, în general, dacă se poate, să stabilim o regulă, măcar în practică, ca ori de câte ori \naprobăm, că așa este Regulamentul, la noi astea-s normele, prin lege, plata cotizației anuale – ceea ce, \nîntre noi fie vorba, este o exagerare a modalității în care legiferăm noi –, să primim și informații \nprivind beneficiile concrete ale participării României la diferite forme de organizare internațională. \nAici chiar suntem interesați. \nMulțumesc. \n"
    },
    "133": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 75321,
        "end_text": "Domnul Eleodor-Mihai Mandreș:",
        "end_index": 76156,
        "text": " \nMulțumesc. \nAlte intervenții? Nu mai sunt. \nDeclar încheiate dezbaterile generale. \nTrecem la votul asupra proiectului de lege. \nRaportul comisiei este de admitere a proiectului de lege. Proiectul face parte din categoria \nlegilor ordinare. Senatul este primă Cameră sesizată. \nStimați colegi, \n  - 38 -  Supun votului raportul și proiectul de lege. \nVă rog să votați. \n97 de voturi pentru, o abținere. \nProiectul de lege a fost adoptat. \n* \nMergem mai departe. Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.6/2020 \npentru  modificarea  și  completarea  Legii  nr.227/2015  privind  Codul  fiscal,  precum  și  pentru \nreglementarea unor măsuri fiscal-bugetare. (L13/2020) \nDeclar deschise dezbaterile generale. \nMicrofonul 10. \nDin partea Guvernului, vă rog, domnule secretar de stat. \n"
    },
    "134": {
        "start_text": "Domnul Eleodor-Mihai Mandreș:",
        "start_index": 76156,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 76978,
        "text": " \nMulțumesc, domnule președinte. \nActul normativ vizează transpunerea în legislația fiscală națională a unor directive europene în \ndomeniul  impozitului  pe  profit,  precum  și  în  domeniile  TVA  și  accize  și,  de  asemenea,  sunt \nreglementări cu privire la restructurarea obligațiilor bugetare, respectiv la stabilirea unui nou termen \npentru  depunerea  intenției  de  restructurare,  prorogarea  termenului  de  depunere  a  cererii  de \nrestructurare, eliminarea plafonului de un milion de lei, astfel încât de măsura restructurării să poată \nbeneficia și debitorii care au datorii restante la 31 decembrie 2018, precum și clarificarea textului de \nlege, respectiv faptul că de măsura restructurării pot beneficia și alți debitori. \nSusținem proiectul în forma aprobată de Guvern. \n"
    },
    "135": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 76978,
        "end_text": "Domnul Ștefan Mihu:",
        "end_index": 77098,
        "text": " \nMulțumesc. \nDin partea Comisiei de buget, domnul senator Mihu. \nMicrofonul 6, vă rog. \n"
    },
    "136": {
        "start_text": "Domnul Ștefan Mihu:",
        "start_index": 77098,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 77677,
        "text": " \nMulțumesc, domnule președinte. \nMembrii comisiei au analizat proiectul de lege, avizele primite și punctele de vedere exprimate \nși au hotărât, cu majoritate de voturi, să adopte un raport de admitere, cu amendamentele admise. \nAmendamentele sunt cuprinse în anexa la prezentul raport și sunt de competența decizională a \nCamerei Deputaților. \nComisia pentru buget, finanțe, activitate bancară și piață de capital supune spre dezbatere și \naprobare plenului Senatului raportul de admitere, cu amendamente admise, și proiectul de lege. \nMulțumesc. \n  - 39 -  "
    },
    "137": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 77677,
        "end_text": "Domnul Eugen-Orlando Teodorovici:",
        "end_index": 77788,
        "text": " \nMulțumesc. \nIntervenții? \nVă rog, domnule senator Teodorovici. Microfonul 3. \n"
    },
    "138": {
        "start_text": "Domnul Eugen-Orlando Teodorovici:",
        "start_index": 77788,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 79054,
        "text": " \nMulțumesc, domnule președinte de ședință. \nMă uit la domnul secretar de stat Mandreș. Era secretar de stat și în perioada în care eram la \nMinisterul de Finanțe  și împreună sau alături de care am făcut aceste acte normative anul trecut, \ninclusiv poprirea, inclusiv partea aceasta de restructurare financiară, cu alte cuvinte, amnistia fiscală \natât de mult hulită anul trecut de către colegii liberali, care acum au făcut o ordonanță în a proroga \ntermenul de aplicare a acestei restructurări financiare, ceea ce este foarte bine, este de lăudat, numai că \ntrebuie adăugat faptul că la Comisia de buget, finanțe, la fel, s-a aprobat doar o parte din Ordonanța \nnr.6 propusă de către Guvern, cea referitoare la transpunerea unor prevederi europene, iar restul a fost \nrespins, pentru că, la fel, se află la Camera Deputaților un proiect de act normativ, votat de Senat, care \nprevede exact restructurarea financiară și la care vom adăuga aceste amendamente pentru a se modifica \ntermenul de aplicare și modifica plafonul de un milion de lei și pentru cei de sub, pentru a putea să \nfacă o eșalonare, ceea ce este, de altfel, de fapt, foarte bun. \nAsta-i propunerea, de fapt, este mențiunea mea la acest act normativ. \nMulțumesc. \n"
    },
    "139": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 79054,
        "end_text": "Domnul Eugen-Orlando Teodorovici:",
        "end_index": 80064,
        "text": " \nMulțumesc. \nAlte intervenții? Nu sunt. \nDeclar încheiate dezbaterile generale. \nStimați colegi, \nTrecem la votul asupra proiectului de lege. \nRaportul comisiei este de admitere, cu amendamente admise, a proiectului de lege. Proiectul \nface parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. \nStimați colegi, \nSupunem votului raportul cu amendamente admise. \nVă rog să votați. \n76 de voturi pentru, contra – 13, o abținere. \nRaportul a fost adoptat. \nSupunem votului proiectul de lege privind aprobarea ordonanței. \nVă rog să votați. \n  - 40 -  78 de voturi pentru, contra – 11, 3 abțineri. \nProiectul de lege a fost adoptat. \nListă pentru lideri, vă rog. \n* \nMergem mai departe, stimați colegi, Propunerea legislativă pentru reglementarea unor măsuri \nprivind cadrul general aplicabil băncilor naționale de dezvoltare din România. (L42/2020) \nDau cuvântul inițiatorului, dacă este prezent. \nDomnule senator Teodorovici –  foarte activ astăzi –, vă rog. \n"
    },
    "140": {
        "start_text": "Domnul Eugen-Orlando Teodorovici:",
        "start_index": 80064,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 80797,
        "text": " \nDa, așa este. Ziua de luni mai activă pentru mine, spre final de săptămână mă mai moleșesc. \nMă bucur că astăzi aveți cu toții, stimați colegi, acest proiect de act normativ. Este o inițiativă \nîncepută în 2015, aceea de a avea în România o bancă de dezvoltare. Au fost mai multe proiecte, \ninițiative, un studiu făcut de Comisia Europeană, care justifică un astfel de instrument financiar în \nRomânia, o astfel de instituție financiară în România, și pentru care v-aș ruga să fiți de acord să dăm \nun vot pentru a merge mai departe în Camera Deputaților. Sunt multe alte state europene care au o \nastfel de bancă în România, nu poate să facă decât bine economiei din această țară. \nVă mulțumesc. \n"
    },
    "141": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 80797,
        "end_text": "Domnul Eleodor-Mihai Mandreș:",
        "end_index": 80952,
        "text": " \nMulțumesc. \nFostul coleg al domnului ministru ce spune? \nDin partea Guvernului, vă rog. Domnule secretar, microfonul 10. \n"
    },
    "142": {
        "start_text": "Domnul Eleodor-Mihai Mandreș:",
        "start_index": 80952,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 81429,
        "text": " \nDomnule președinte, \nNu pot să vă spun decât că la nivelul Ministerului Finanțelor Publice se află în derulare un \nproiect de înființare a Băncii Naționale de Dezvoltare a României, cu finanțare deja alocată de la \nComisia Europeană și proiectul de act normativ pentru reglementarea unor măsuri privind cadrul \ngeneral aplicabil băncilor naționale de dezvoltare din România se află acum în consultare cu Banca \nNațională a României. \nMulțumesc. \n"
    },
    "143": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 81429,
        "end_text": "Domnul Eleodor-Mihai Mandreș:",
        "end_index": 81569,
        "text": " \nDeci Guvernul susține sau nu acest proiect? \nDomnule secretar de stat, Guvernul susține sau nu proiectul? \n"
    },
    "144": {
        "start_text": "Domnul Eleodor-Mihai Mandreș:",
        "start_index": 81569,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 81637,
        "text": " \nAvem proiectul nostru la… \n  - 41 -  "
    },
    "145": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 81637,
        "end_text": "Domnul Eleodor-Mihai Mandreș:",
        "end_index": 81703,
        "text": " \nDecide Parlamentul, am înțeles. \n"
    },
    "146": {
        "start_text": "Domnul Eleodor-Mihai Mandreș:",
        "start_index": 81703,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 81750,
        "text": " \nNu-l susținem. \n"
    },
    "147": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 81750,
        "end_text": "Domnul Ștefan Mihu:",
        "end_index": 81859,
        "text": " \nNu-l susține. \nDin partea Comisiei de buget, domnule senator Mihu, vă rog. \n"
    },
    "148": {
        "start_text": "Domnul Ștefan Mihu:",
        "start_index": 81859,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 82264,
        "text": " \nMulțumesc, domnule președinte. \nMembrii  comisiei  au  analizat  propunerea  legislativă  și  avizele  primite  și  au  hotărât,  cu \nmajoritatea voturilor senatorilor prezenți, să adopte raport de admitere, cu amendamentele admise, \nasupra propunerii legislative, înaintând raportul de admitere, cu amendamentele admise, și propunerea \nlegislativă spre adoptare plenului Senatului. \n"
    },
    "149": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 82264,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 82418,
        "text": " \nDacă sunt intervenții pe acest proiect, stimați colegi. \nNu. \nDoamna Crețu? \nDoamna Crețu. Îmi cer scuze! Microfonul 4. \n"
    },
    "150": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 82418,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 83747,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nNu vreau să mă pronunț pe textul legii, că înțeleg că este propunerea colegului nostru, înțeleg \ncă ministerul nu dorește. N-am înțeles din partea ministerului dacă e vorba de actul de înființare a \nbăncii. Ceea ce știu foarte clar de la nivelul discuțiilor pe care le-am avut la nivelul Comisiei Europene \neste că avem nevoie de o bancă de dezvoltare cât mai urgent. \nLa întrebarea pe care am pus-o fostului vicepreședinte al Comisiei, Katainen, referitoare la \ndiferența uriașă dintre numărul de proiecte pe care Bulgaria, de exemplu, le are pe fostul Plan Juncker, \nși anume, se plasează pe locul 3 în Uniunea Europeană, și noi, care ne plasăm pe locul 21, răspunsul a \nfost următorul: că ei au o bancă de dezvoltare care a servit ca integrator și, de asemenea, o altă \natitudine a băncilor în general la vecinii noștri, față de situația din România, unde a stat de vorbă cu \ndirectorii generali, cu managerii marilor bănci din România și niciunul nu a fost interesat să atragă \nbani din fondurile de investiții europene. \nÎn aceste condiții, indiferent de forma legii, noi avem nevoie să avem instituția ca atare cât mai \nrepede cu putință, pentru că avem un nou InvestEU, un nou plan din care n-o să tragem bani, deși am putea. \n  - 42 -  Mulțumesc. \n"
    },
    "151": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 83747,
        "end_text": "Domnul Liviu Brătescu – secretar de stat la Ministerul Culturii:",
        "end_index": 84721,
        "text": " \nMulțumesc. \nDomnule secretar de stat, vă rog un răspuns scris doamnei senator. \nDacă mai sunt dezbateri pe acest proiect. \nDacă nu, declar dezbaterile încheiate. \nTrecem la votul asupra propunerii legislative. \nRaportul comisiei este de admitere, cu amendamente admise, a propunerii. \nPropunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. \nStimați colegi, \nSupun votului raportul cu amendamente admise. \nVă rog să votați. \n79 de voturi pentru, 15 abțineri. \nRaportul a fost adoptat. \nSupunem acum votului propunerea legislativă. \nVă rog să votați. \n83 de voturi pentru, 10 abțineri. \nPropunerea a fost adoptată. \n* \nUrmătorul proiect, stimați colegi, Proiectul de lege pentru aprobarea Ordonanţei Guvernului \nnr.7/2020 privind modificarea şi completarea Legii muzeelor şi a colecţiilor publice nr.311/2003. \n(L14/2020) \nDeclar deschise dezbaterile generale. \nDin partea Guvernului, vă rog, microfonul 8. \n"
    },
    "152": {
        "start_text": "Domnul Liviu Brătescu – secretar de stat la Ministerul Culturii:",
        "start_index": 84721,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 86532,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nPrin  proiectul  de  Ordonanță  a  Guvernului  nr.7/2020  se  are  în  vedere  completarea  Legii \nnr.311/2003, reglementându-se în mod expres posibilitatea ca în cadrul autorităților administrației \npublice, a instituțiilor publice și a întreprinderilor publice să se poată organiza și funcționa muzee și \ncolecții publice, ca unități fără personalitate juridică, a căror organizare să fie stabilită prin acte \nadministrative specifice. \n  - 43 -  Totodată, în practică este întâlnită situația în care muzeele și  colecțiile de drept public primesc \nbunuri specifice activității desfășurate de către acestea, potrivit dreptului comun, de la persoane fizice \nși juridice de drept privat. \nEste și cazul Muzeului Național Brukenthal, instituție publică de cultură, aflată în subordinea \nMinisterului Culturii. Muzeul Național Brukenthal administrează în temeiul unui contract de comodat \nbunuri mobile și imobile aparținând Consistoriului Superior al Bisericii Evanghelice. Pentru a asigura \nadministrarea bunurilor, încredințate de către persoane fizice și juridice de drept privat, cu diligența \nunui bun proprietar, este necesară crearea cadrului legal care să permită muzeelor și colecțiilor de drept \npublic să poată efectua cheltuieli din venituri proprii și subvenții acordate de la bugetul de stat sau de \nla bugetele locale, după caz, pentru administrarea, conservarea, restaurarea și punere în valoare a \nbunurilor încredințate. \nFață de cele prezentate, a fost elaborat Proiectul de lege pentru aprobarea ordonanţei privind \nmodificarea şi completarea Legii muzeelor şi a colecţiilor publice nr.311/2003, pe care îl supunem \nParlamentului spre aprobare. \nVă mulțumesc. \n"
    },
    "153": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 86532,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 86687,
        "text": " \nMulțumesc. \nDin  partea  Comisiei  pentru  cultură  și  media,  domnule  președinte  Romașcanu,  vă  rog, \nmicrofonul 7. \n"
    },
    "154": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 86687,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 87296,
        "text": " \nMulțumesc, domnule președinte. \nProiectul de lege a fost luat în dezbatere de Comisia pentru cultură și media în data de 18 \nfebruarie. În urma discuțiilor, Comisia pentru cultură și media a hotărât, cu unanimitatea voturilor \nsenatorilor prezenți, să adopte raport de admitere, fără amendamente. \nComisia pentru cultură și media supune plenului Senatului spre dezbatere raportul de admitere, \nfără amendamente și Proiectul de lege pentru aprobarea Ordonanţei Guvernului nr.7/2020 privind \nmodificarea şi completarea Legii muzeelor şi a colecţiilor publice nr.311/2003. \nMulțumesc. \n"
    },
    "155": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 87296,
        "end_text": "Domnul Ovidiu Șandor – subsecretar de stat la Ministerul Afacerilor Interne:",
        "end_index": 88365,
        "text": " \nMulțumesc, domnule președinte. \nDacă sunt intervenții pe acest proiect, stimați colegi. \nDacă nu, declar încheiate dezbaterile generale. \nTrecem la votul asupra proiectului de lege. \n  - 44 -  Raportul comisiei este de admitere a proiectului de lege. Proiectul face parte din categoria \nlegilor ordinare, Senatul este primă Cameră sesizată. \nStimați colegi, supunem votului raportul și proiectul de lege. \nVă rog să votați. \n81 de voturi pentru, contra – un vot, 12 abțineri. \nProiectul de lege a fost adoptat. \nMergem mai departe. \n* \nPunctul  13  pe  ordinea  de  zi,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  Guvernului \nnr.3/2020 pentru modificarea şi completarea Ordonanţei Guvernului nr.83/2001 privind înfiinţarea, \norganizarea şi funcţionarea serviciilor publice comunitare pentru eliberarea şi evidenţa paşapoartelor \nsimple şi serviciilor publice comunitare regim permise de conducere şi înmatriculare a vehiculelor. \n(L10/2020) \nDeclar deschise dezbaterile generale. Din partea Guvernului, microfonul 9. Vă rog. \n"
    },
    "156": {
        "start_text": "Domnul Ovidiu Șandor – subsecretar de stat la Ministerul Afacerilor Interne:",
        "start_index": 88365,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 89712,
        "text": " \nMulțumesc domnule președinte. \nDoamnelor și domnilor senatori, \nSunt subsecretarul de stat Ovidiu Șandor, din partea Ministerului Afacerilor Interne. \nOrdonanța de urgență nr.3 reglementează modificarea denumirii serviciilor publice comunitare \npentru  eliberarea  și  evidența  pașapoartelor  simple  în  servicii  publice  comunitare  de  pașapoarte, \npunerea în acord cu prevederile Regulamentului general al Uniunii Europene privind protecția datelor \ncu caracter personal, completarea atribuțiilor Direcției Generale de Pașapoarte în privința îndeplinirii \nfuncției de autoritate națională de certificare pentru semnătură și de autoritate națională de certificare \npentru verificare și, respectiv, de semnare în calitate de punct național unic de contact în materia \ncooperării cu instituțiile similare ale statelor membre ale Uniunii Europene, abrogarea dispozițiilor \nreferitoare la eliberarea pașapoartelor în sistem de ghișeu unic și a dispozițiilor privind înscrierea de \nmențiuni în pașapoarte. \nÎn  acest  context,  vă  rugăm  să  adoptați  Proiectul  de  lege  privind  aprobarea  Ordonanţei \nGuvernului nr.3/2020 pentru modificarea şi completarea Ordonanţei Guvernului nr.83/2001 în forma \npropusă de Comisia pentru administrație publică. \nVă mulțumesc. \n"
    },
    "157": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 89712,
        "end_text": "Domnul Florin Cârciumaru:",
        "end_index": 89869,
        "text": " \nE în regulă, vă mulțumim. \nDin partea Comisiei pentru administrație, microfonul 7, domnul președinte Cârciumaru. \n  - 45 -  "
    },
    "158": {
        "start_text": "Domnul Florin Cârciumaru:",
        "start_index": 89869,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 90541,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nÎn ședința din data de 18 februarie, membrii comisiei au analizat proiectul de ordonanță și au \nhotărât,  în  unanimitate  de  voturi  ale  membrilor  prezenți,  să  adopte  raport  de  admitere,  fără \namendamente. \nComisia pentru administrație publică supune spre dezbatere și adoptare plenului Senatului \nraportul de admitere, fără amendamente și proiectul de ordonanță. \nConsiliul Legislativ, aviz favorabil. \nConsiliul Economic, aviz favorabil. \nMai  multe  comisii  printre  care  Comisia  pentru  apărare,  Comisia  pentru  politică  externă, \nComisia pentru comunicații, aviz favorabil. \n"
    },
    "159": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 90541,
        "end_text": "Domnul Teodor-Viorel Meleșcanu:",
        "end_index": 91428,
        "text": " \nMulțumesc. \nDacă sunt intervenții pe acest proiect, stimați colegi. \nDacă nu, declar încheiate dezbaterile generale. \nTrecem la votul asupra proiectului de lege. \nRaportul comisiei este de admitere a proiectului de lege. Proiectul face parte din categoria \nlegilor ordinare. Senatul este primă Cameră sesizată. \nStimați colegi, \nSupunem votului raportul și proiectul de lege privind aprobarea ordonanței. \nVă rog să votați. \n95 de voturi pentru, niciun vot împotrivă, nicio abținere. \nProiectul de lege a fost adoptat. \n* \nStimați colegi, mai avem 3 minute. \nVă supun atenției ultimul proiect de lege, punctul 14 pe ordinea de zi, Propunerea legislativă \npentru completarea alin.(3) al art.16 din Legea nr.215/2016 privind ceremoniile oficiale. (L43/2020) \nDau cuvântul inițiatorului, dacă este prezent. \nDomnul senator Meleșcanu. Microfonul 6, vă rog. \n"
    },
    "160": {
        "start_text": "Domnul Teodor-Viorel Meleșcanu:",
        "start_index": 91428,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 92014,
        "text": " \nVă mulțumesc foarte mult, domnule președinte de ședință. \n  - 46 -  Este vorba de o inițiativă pe care am preluat-o de la Asociația Veteranilor, care și-ar dori ca la \nmanifestările deosebite care au loc în țară să poată să depună și ei coroane de flori, să fie participanți ai \nacestor activități. \nMi se pare normal ca veteranii care au contribuit într-adevăr la realizarea unor lucruri istorice \nsă poată beneficia de această posibilitate și de a fi înscriși pe listă, în cadrul legii, pentru participarea la \nmanifestările oficiale. \nVă mulțumesc. \n"
    },
    "161": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 92014,
        "end_text": "Domnul Marius Bălu – secretar de stat la Ministerul Apărării Naționale:",
        "end_index": 92106,
        "text": " \nMulțumesc. \nDin partea Guvernului, microfonul 10, vă rog. \n"
    },
    "162": {
        "start_text": "Domnul Marius Bălu – secretar de stat la Ministerul Apărării Naționale:",
        "start_index": 92106,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 92381,
        "text": " \nMulțumesc, domnule președinte. \nMinisterul Apărării Naționale nu susține demersul legislativ în forma prezentată, drept pentru \ncare vă adresăm rugămintea de a acorda un vot de respingere. \nMulțumesc. \n"
    },
    "163": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 92381,
        "end_text": "Domnul Florin Cârciumaru:",
        "end_index": 92508,
        "text": " \nMulțumesc. \nDin partea Comisiei pentru administrație, domnul președinte Cârciumaru. \nVă rog. \n"
    },
    "164": {
        "start_text": "Domnul Florin Cârciumaru:",
        "start_index": 92508,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 92920,
        "text": " \nMulțumesc, domnule președinte. \nÎn  ședința  din  25  februarie,  membrii  Comisiei  pentru  administrație  publică  au  analizat \npropunerea legislativă și au hotărât, cu majoritatea voturilor celor prezenți, adoptarea unui raport de \nrespingere. \nComisia pentru administrație supune, spre dezbatere și adoptare, plenului Senatului raportul de \nrespingere și propunerea legislativă. \n"
    },
    "165": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 92920,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 93020,
        "text": " \nMulțumesc. \nIntervenții? \nDomnul Corlățean. Microfonul 3, vă rog. \n"
    },
    "166": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 93020,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 93653,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPersonal aveam simpatie și am simpatie pentru această inițiativă legislativă și, pe un plan mai \ngeneral, cred că ar trebui să ne uităm la legea în vigoare care este incompletă. Vă dau un exemplu: \n  - 47 -  partidele politice nu sunt trecute explicit în lista entităților care trebuie să depună coroane de flori în \nastfel de ceremonii, dacă nu mă înșel. \nAșa încât, vom vedea cum vom vota, dar rămâne tema și ar fi bine să ne uităm ceva mai atent și \nsă o putem completa riguros și judicios. Personal însă am simpatie față de propunerea legislativă \nmenționată. \n"
    },
    "167": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 93653,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 93771,
        "text": " \nMulțumesc. \nAlte intervenții pe acest proiect? \nVă rog, domnul Cseke. Microfonul 2. \n"
    },
    "168": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 93771,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 94593,
        "text": " \nMulțumesc, domnule președinte. \nSigur, nu ne-am pronunța pe ceea ce privește asociațiile veteranilor de război, aici ministerul de \nresort, probabil, are un punct de vedere mai aprofundat. Eu cred că problema și raportul de respingere \nal comisiei vin din cealaltă literă propusă, și anume lit.i), unde scrie: „orice persoană fizică sau \njuridică, în baza unei solicitări scrise către organizator”. \nDeci, dacă am aproba așa ceva, practic, lista nu mai are nicio relevanță pentru că oricine, și \npersoană fizică, și persoană juridică, poate să solicite depunerea de coroane. \nDeci eu cred că această literă creează o problemă și această literă ar trebui rezolvată, și atunci, \npractic, situația, din punct de vedere al asociațiilor veteranilor de război, ar putea fi soluționată. \nMulțumesc. \n"
    },
    "169": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 94593,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 95447,
        "text": " \nStimați colegi, \nVă rog să fiți de acord cu prelungirea programului până la finalizarea dezbaterilor pe acest proiect. \nNu sunt intervenții, toată lumea de acord. \nDacă mai sunt dezbateri, intervenții pe acest proiect. \nDacă nu, declar încheiate dezbaterile generale. \nTrecem la votul asupra propunerii legislative. \nRaportul comisiei este de respingere a propunerii, propunerea face parte din categoria legilor \nordinare, Senatul este primă Cameră sesizată. \nStimați colegi, supunem votului raportul de respingere. \nVă rog să votați. \n56 de voturi pentru, contra – 8 și 27 de abțineri. \nRaportul de respingere a fost adoptat, în consecință inițiativa a fost respinsă. \nStimați colegi, \n  - 48 -  Declar închise dezbaterile din ziua de 9 martie 2020. \nUrmează sesiunea de întrebări și interpelări. \nMulțumesc. \n* \nPAUZĂ \n"
    },
    "170": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 95447,
        "end_text": "Doamna Emilia Arcan:",
        "end_index": 96297,
        "text": " \nStimate colege, \nStimați colegi, \nConform programului aprobat, începem sesiunea de întrebări, interpelări și răspunsuri de astăzi, \n9 martie 2020, conducerea fiind asigurată de Titus Corlățean, vicepreședinte al Senatului, asistat de \ndomnul senator Ion Ganea și domnul senator Oprea Mario-Ovidiu, secretari ai Senatului. \nV-aș  propune  să  intrăm  direct  în  capitolul…  secțiunea  întrebări  și  vom  continua  cu \ninterpelările. Bineînțeles, colegii senatori care au și întrebări, și interpelări le pot prezenta simultan. \nVă propun să începem cu colegele astăzi și vom începe cu Grupul senatorial al PSD, în ordinea \nînscrierii, doamna senator Arcan Emilia, și vom continua…, din partea Grupului PNL, se pregătește \ndomnul senator Oprea Mario-Ovidiu. \nDoamna senator Arcan, vă rog, aveți cuvântul. Microfonul central. \n"
    },
    "171": {
        "start_text": "Doamna Emilia Arcan:",
        "start_index": 96297,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 98458,
        "text": " \nVă mulțumesc, distinse domnule președinte. \nVă mulțumesc încă o dată pentru faptul că astăzi ne-ați slăvit și ne-ați urat cele mai calde urări \nde bine și sănătate cu ocazia zilei noastre, a femeilor. \nMulțumim și, pe această cale, doresc să transmit și eu tuturor doamnelor și domnișoarelor un \nsincer „La mulți ani!”, să fie fericite și apreciate de cei din jur! \nMulțumesc foarte mult. \nȘi voi da citire interpelării mele, pe care am adresat-o domnului prim-ministru demis Ludovic Orban. \nObiectul  interpelării:  „România  amendată,  în  timp  ce  PNL  și  Guvernul  se  joacă  de-a \nanticipatele.” \nDomnule prim-ministru propus și demis, \nZilele trecute a fost publicată o știre potrivit căreia avocatul general al Curții de Justiție a \nUniunii Europene a propus amendarea României cu 3 milioane de euro plus cheltuielile de judecată \npentru netranspunerea la timp a Directivei care se referă la combaterea spălării banilor, Directiva \nEuropeană nr.849/2015, a patra directivă privind combaterea spălării banilor. \nSe  cunoaște  că,  în  general,  deciziile  Curții  de  Justiție  a  Uniunii  Europene  coincid  cu \nrecomandările formulate de avocatul general… de avocatul general al României. România nu este \n  - 49 -  singura găsită cu această temă nefăcută la timp, alături de ea mai sunt și alte state membre ale Uniunii \nEuropene. Asta nu ne ajută cu nimic, însă mă întreb dacă există vreo posibilitate ca să fim scutiți de la \nplata acestei amenzi. \n În acest context, vă întreb, domnule prim-ministru demis, ce demersuri veți întreprinde pentru \nca țara noastră să fie scutită de la plata acestor sume, cunoscut fiind faptul că veniturile la bugetul de \nstat sunt, fără acestea, mult prea insuficiente. \nÎn conformitate cu art.112 din Constituția României și art.173 (3) din Regulamentul Senatului, \naștept răspunsul dumneavoastră, în scris, la Senatul României, cu speranța că veți înțelege necesitatea \ncomunicării și cooperării loiale dintre Parlament și Guvernul României. \nVă mulțumesc. \nSunt Emilia Arcan, senator PSD de Neamț. \nDomnule președinte, \nCu permisiunea dumneavoastră, permiteți-mi să adresez și întrebarea. \n"
    },
    "172": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 98458,
        "end_text": "Doamna Emilia Arcan:",
        "end_index": 98492,
        "text": " \nVă rog. \n"
    },
    "173": {
        "start_text": "Doamna Emilia Arcan:",
        "start_index": 98492,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 100327,
        "text": " \nÎntrebarea  mea  este  adresată  domnului  Florin-Vasile  Cîțu,  ministru  demis  și  propus  al \nfinanțelor publice, cât și domnului Victor Sebastian Costache, ministru demis și propus al sănătății. \nObiectul întrebării: „Extinderea la nivelul întregii țări a Programului de fertilizare in vitro \npentru persoanele și familiile care își doresc copil prin această metodă”. \nDomnule ministru propus și demis… și iar propus, \nProgramul fertilizării in vitro la nivelul capitalei, inițiat și susținut de doamna primar general \nGabriela Firea, se bucură de meritata apreciere și de succes în rândul persoanelor care nu pot avea \ncopii. Programul constă în plata de către autoritatea publică a procedurilor de fertilizare artificială, în \nconformitate cu regulamentul de aplicare. \nConsider că o extindere a aplicării acestui program pentru toate familiile din țară care se \nconformează prevederilor programului ar contribui nu numai la creșterea natalității, ci și la fericirea \nacelor cupluri care altfel nu pot avea copii. \nÎn acest context, vă solicit o succintă informare privind: \n- impactul (în număr de cazuri și sume de bani cheltuiți cu acestea) pe care generalizarea în \ntoate localitățile țării a Programului de fertilizare in vitro l-ar avea; \n- dacă pentru acest an, 2020, sunt prevăzute sume pentru aplicarea acestui program și cât ar \nacoperi acestea din totalul cerințelor; \n  - 50 -  - și în ce măsură apreciați că, în cadrul rectificărilor bugetare în acest an, se vor putea aloca mai \nmulți bani pentru aplicarea programului în discuție. \nAștept  răspunsul  dumneavoastră,  în  scris,  la  aceste  întrebări  la  Senatul  României,  în \nconformitate  cu  art.112  din  Constituția  României  și  art.173  din  Regulamentul  Senatului,  și  vă \nmulțumesc. \nSunt Emilia Arcan, senator PSD de Neamț. \n"
    },
    "174": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 100327,
        "end_text": "Domnul Mario-Ovidiu Oprea:",
        "end_index": 100801,
        "text": " \nMulțumesc doamnei senator. \nAșa cum am anunțat, urmează, din partea Grupului senatorial al PNL, domnul senator Oprea \nMario-Ovidiu. Se pregătește, din partea Grupului USR – și fac sublinierea încă o dată: vorbim de \nsecțiunea întrebări mai întâi și, evident, se pot prezenta și interpelările simultan, atunci când este cazul \n–, se pregătește, din partea Grupului USR, domnul senator Goțiu Mihai Remus. \nVă rog, domnule senator Oprea Mario-Ovidiu. \n"
    },
    "175": {
        "start_text": "Domnul Mario-Ovidiu Oprea:",
        "start_index": 100801,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 102283,
        "text": " \nMulțumesc, domnule președinte. \nDistinși colegi, \nAm o întrebare adresată domnului ministru al lucrărilor publice, dezvoltării și administrației, \nIon Ștefan. \nObiectul întrebării se referă la: „Lucrări îndoielnice într-o comunitate din județul Dolj”. \nDomnule ministru, \nAm primit o sesizare din partea locuitorilor comunei Carpen, județul Dolj, prin care mi se aduc \ndovezi ale unui dezmăț pe bani publici, cu pretextul unor lucrări de utilitate publică. În realitate, avem \nlucrări începute și neterminate sau finalizate, dar total ineficiente, pentru că sunt realizate prost. \nNumitorul comun al acestor lucrări finanțate prin PNDL II este prețul supraevaluat. Vă dau \ndoar două exemple din ceea ce mi s-a semnalat: două grupuri sanitare la Școala Carpen – 133 000 de \nlei, lucrare plătită și nefinalizată, și sistemul de canalizare comuna Carpen – 5 milioane de euro, plătit \nși nefuncțional. Lucrările de asfaltare, de asemenea, din satul Cleanov, comuna Carpen, s-au oprit doar \nla faza de pietruire. \nPentru că știu activitatea dumneavoastră de verificare amănunțită a lucrărilor decontate prin \nPNDL, vă supun atenției și acest caz de la Dolj pentru a dispune verificările care se impun pentru \noprirea sifonării banului public. \nVă rog, așadar, să îmi comunicați când ar putea începe un control în zonă. \nAștept răspunsul scris. \nVă mulțumesc. \n  - 51 -  Sunt senatorul Mario-Ovidiu Oprea, senator PNL de Dolj. \nMulțumesc, domnule președinte. \n"
    },
    "176": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 102283,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 102557,
        "text": " \nMulțumesc, domnule senator. \nAșa cum am anunțat, urmează, din partea Grupului senatorial al USR, domnul senator Goțiu Mihai \nRemus. Se pregătește, din partea senatorilor neafiliați, doamna senator Covaciu Severica-Rodica. \nVă rog, domnule senator. \n"
    },
    "177": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 102557,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 107164,
        "text": " \nBună ziua! \nO să dau citire mai întâi interpelării, adresată Ministerului Mediului, Apelor și Pădurilor, \ndomnului ministru Costel Alexe, o interpelare care are ca obiect: „Solicitarea unei anchete a corpului \nde control pentru tăierile de păduri din Parcul Național Semenic – Cheile Carașului”. \nStimate domnule ministru, \nLa sfârșitul săptămânii trecute mi-au fost transmise imagini cu lucrările de exploatare forestieră \ndin Rezervația Naturală Cheile Carașului din Parcul Național Semenic – Cheile Carașului. \nDin imagini se poate observa: \n1. Că termenul de exploatare al autorizației a expirat pe data de 31 decembrie 2019. Între timp, \nau trecut și cele 60 de zile cu care s-ar fi putut prelungi termenul pentru extragerea lemnelor tăiate din \nplatforma primară (nu există, oricum, nicio dovadă că s-ar fi prelungit acest termen). Urmele de \nrumeguș proaspăt și cele ale mașinilor arată fără dubiu că în zonă s-a lucrat și zilele trecute. \n2. De asemenea, din imagini se mai poate vedea că depozitarea materialelor lemnoase a avut \nloc în albia pâraielor, văilor și locurilor expuse viiturilor. \n3. Se poate observa lipsa de protecție a arborilor de pe marginea căilor de acces, iar în multe \nimagini se văd vătămări clare ale acestora, pretext pentru a cere tăierea lor ulterioară. \n4. În fine, se vede că pe drumul forestier au fost târâți arborii tăiați. \nToate acestea reprezintă încălcări flagrante ale normelor legale privind exploatarea lemnului, \nprevăzute în Ordinul nr.1540/2011, cu modificările și completările ulterioare. Pentru unele dintre \nacestea  sunt  prevăzute  sancțiuni  exprese  în  Legea  nr.171/2010  (oricum,  sancțiuni  prea  mici  în \ncomparație cu distrugerile produse). \nNu  este  pentru  prima  dată  când  prezint  public  dovezi  ale  modului  în  care  Romsilva \nadministrează dezastruos Parcul Național Semenic – Cheile Carașului. Foștii miniștri PSD au trimis \ncontroale care au confirmat sesizările pe care le-am făcut, dar au refuzat să rezilieze contractul cu \nRomsilva. Am adus cazul în Comisia pentru cercetarea abuzurilor, combaterea corupției și petiții din \nSenat, și cei de la Romsilva n-au avut vreo explicație. \n  - 52 -  Stimate domnule ministru, \nCunoașteți personal această situație, pentru că v-am prezentat-o atât direct, informal, cât și prin \nintermediul unei interpelări oficiale de la sfârșitul anului trecut. \nV-am solicitat și v-ați asumat public, cu ocazia audierilor pentru votul de învestitură din \nParlament de la sfârșitul anului trecut, că veți aplica legea în Parcul Național Semenic – Cheile \nCarașului, iar acest lucru înseamnă, fără nicio dezbatere ori consultare publică, pentru că aplicarea \nlegii  nu  poate  fi  supusă  dezbaterii  publice,  rezilierea  contractului  de  administrare  cu  Romsilva, \nresponsabilă pentru toate aceste distrugeri. Din acest punct de vedere, Romsilva este pusă în întârziere, \ncu termen de 30 de zile, încă din primăvara anului 2018. \nE extrem  de discutabil modul în  care s-a avizat  de către Administrația Parcului Național \nSemenic – Cheile Carașului, administrație asigurată de Romsilva, tăieri de arbori într-o rezervație \nnaturală, dar nu încape loc de vreo discuție cu privire la iresponsabilitatea cu care a administrat acest \nparc național al cărui obiectiv este statuat atât prin legea română, cât și prin recomandările IUCN – de \nconservare. Iar conservarea nu se face cu drujba! \nȚinând cont de toate acestea, vă solicit: \n1. Să dispuneți de urgență o anchetă a Corpului de Control al Ministerului Mediului, Apelor și \nPădurilor legată de avizarea, autorizarea și executarea lucrărilor de exploatare în zona vizată; \n2. Să trimiteți de urgență în zonă inspectorii Gărzii Forestiere Timișoara, înainte ca urmele să \nfie șterse; \n3. Să îmi transmiteți rezultatele și concluziile rapoartelor de control; \n4. Să dispuneți rezilierea contractului de administrare al Romsilva pentru Parcul Național \nSemenic – Cheile Carașului pentru nerespectarea obligațiilor contractuale. \nAștept răspuns la solicitările de mai sus scris și oral, și, de asemenea, atașez interpelării imagini \ncu lucrările de la sfârșitul săptămânii trecute. \nMai  menționez  că  mai  depun  în  această  seară  două  întrebări  adresate,  de  asemenea, \nMinisterului  Mediului,  Apelor  și  Pădurilor:  cu  privire  la  „Deversările  sistematice  de  la  fostele \nexploatări miniere din Maramureș în râurile din zonă”, iar cea de-a doua, legat de un „Depozit ilegal \nde substanțe toxice îngropate în pământ în județul Dâmbovița”. \nO seară bună în continuare! \nMihai Goțiu, senator USR de Cluj \n"
    },
    "178": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 107164,
        "end_text": "Doamna Severica-Rodica Covaciu:",
        "end_index": 107577,
        "text": " \nMulțumesc, domnule senator. \nO întrebare de clarificare: depuneți cele două întrebări menționate în scris, da? \nE în regulă, mulțumesc. \n  - 53 -  Așa cum am menționat anterior, urmează la cuvânt, din partea senatorilor neafiliați, doamna \nsenator Covaciu Severica-Rodica și se pregătește, din partea Grupului senatorial al PSD, doamna \nsenator Sbîrnea Liliana. \nDoamnă senator, vă rog. \n"
    },
    "179": {
        "start_text": "Doamna Severica-Rodica Covaciu:",
        "start_index": 107577,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 107741,
        "text": " \nVă mulțumesc, domnule președinte. \nȘi vă mulțumesc și pentru frumoasele flori pe care ni le-ați oferit la începutul acestui plen. \n"
    },
    "180": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 107741,
        "end_text": "Doamna Severica-Rodica Covaciu:",
        "end_index": 107781,
        "text": " \nCu mare drag! \n"
    },
    "181": {
        "start_text": "Doamna Severica-Rodica Covaciu:",
        "start_index": 107781,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 109244,
        "text": " \nInterpelarea mea se adresează domnului Victor Costache, ministrul sănătății. \nStimate domnule ministru, \nDupă cum bine știți, începând cu data de 2 februarie 2020, urmare a măsurilor de urgență \ninstituite în contextul epidemiei generate de coronavirus, cetățenii care au revenit în țară din zonele de \nrisc au fost obligați, în funcție de situație, să intre în carantină sau izolare la domiciliu împreună cu \nmembrii de familie. \nO parte dintre aceștia sunt angajați cu contract de muncă, situație în care pentru perioada de \ncarantină sau izolare la domiciliu beneficiază de așa-numita „indemnizație de carantină”, reprezentând \n75% din baza de calcul. În aceste condiții, consider că acești cetățeni sunt grav afectați prin diminuarea \nveniturilor, cu toate că nu sunt vinovați de această stare. \nConsecință  a  celor  menționate,  vă  solicit,  domnule  ministru,  să  procedați  la  inițierea \ndemersurilor pentru modificarea de urgență a legislației în domeniu, respectiv Ordonanța de urgență \nnr.158/2005 privind concediile și indemnizațiile de asigurări sociale de sănătate, cu modificările și \ncompletările ulterioare, și Ordinul ministrului nr.15/2018, pentru acordarea diferenței salariale sau a \nunor compensații bănești care să acopere aceste pierderi. \nSolicit răspuns scris. \nSenator de Maramureș, Severica-Rodica Covaciu \nȘi mai am o întrebare, dacă îmi permiteți, domnule președinte, foarte scurtă și la obiect. \n"
    },
    "182": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 109244,
        "end_text": "Doamna Severica-Rodica Covaciu:",
        "end_index": 109278,
        "text": " \nVă rog. \n"
    },
    "183": {
        "start_text": "Doamna Severica-Rodica Covaciu:",
        "start_index": 109278,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 110091,
        "text": " \nAdresată domnului Raed Arafat, secretar de stat în Ministerul Afacerilor Interne și, totodată, și \ndomnului ministru al sănătății. \nDomnule ministru, \n  - 54 -  În condițiile creșterii alarmante a numărului persoanelor decedate în urma îmbolnăvirii cu \ncoronavirus, precum și a faptului că foarte multe cazuri au fost raportate în Europa (în Italia au decedat \nîn cursul zilei de duminică, 8 martie, peste 130 de persoane), solicit să îmi comunicați care este bugetul \nde  care  dispune  Departamentul  pentru  Situații  de  Urgență  pentru  a  preveni  răspândirea  bolii  în \nRomânia, precum și modul cum va fi utilizat acesta (detaliat pe fiecare tip de cheltuială în parte). \nVă mulțumesc. \nAștept răspuns scris. \nSenator de Maramureș, Severica-Rodica Covaciu \nVă mulțumesc. \n"
    },
    "184": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 110091,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 110412,
        "text": " \nMulțumesc, doamnă senator. \nAșa cum am anunțat, la secțiunea întrebări (bineînțeles că și interpelări), urmează la cuvânt \ndoamna senator Sbîrnea Liliana, din partea Grupului senatorial al PSD. Se pregătește, la aceeași \nsecțiune, domnul senator Ionașcu Gabi, din partea senatorilor neafiliați. \n"
    },
    "185": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 110412,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 110743,
        "text": " \nMulțumesc frumos, domnule președinte de ședință, domnule președinte al Senatului. \nVă mulțumesc și eu foarte mult pentru buchetul de flori și mă bucur că un senator al Partidului \nSocial Democrat a avut grijă să ne aducă zâmbetul pe buze astăzi…, să aducă zâmbetul tuturor \ndoamnelor în Senatul României. \n"
    },
    "186": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 110743,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 110931,
        "text": " \nVă mulțumesc, doamna senator, pentru apreciere, însă am făcut-o în numele întregului Senat al \nRomâniei și al tuturor colegilor senatori. \nCu mare drag! \nVă rog. \n"
    },
    "187": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 110931,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 114055,
        "text": " \nMulțumesc. \nÎn această seară am o întrebare adresată doamnei Cristina Monica Anisie, ministrul educației și \ncercetării. \nObiectul întrebării: „Conflictul dintre situația medicală și medie la transferul unui elev”. \nStimată doamnă ministru, \nDoresc să vă solicit intervenția în medierea unui caz în care transferul unui elev din clasa a IX-a, \ndin județul Brăila, este pus sub semnul întrebării din cauze care țin de interpretarea legislativă. \nAstfel,  deși  în  Ordinul  nr.5079/31.08.2016  privind  aprobarea  transferului  unui  elev  din \nînvățământul liceal, postliceal și profesional există două situații în care un elev de clasa a IX-a poate fi \n  - 55 -  transferat la un alt profil în cadrul aceleiași instituții de învățământ, conform art.152 sau 155 alin.(4) \nlit.b), totuși elevului (căruia din motive de protejare a identității nu-i pot dezvălui numele) i s-a refuzat \nacest drept, pe motiv că referatul de expertiză medico-pedagogică nu precizează că starea elevului se \nîncadrează în categoria situațiilor medicale excepționale. \nDovada  o  reprezintă  răspunsul  MEC  nr.553/22.01.2020,  Direcția  Învățământ  Liceal  și \nProfesional, la solicitarea Inspectoratului Școlar Județean Brăila. \nMenționăm  că, datorită implicării Inspectoratului  Școlar Județean Brăila, există deja locul \npentru  elevul  respectiv,  situația  lui  medicală  este  pe  deplin  înțeleasă  de  către  cadrele  didactice \nimplicate în procesul de transfer, dar Ministerul Educației și Cercetării solicită membrilor Consiliului \nde administrație al unității de învățământ să respecte toate aspectele solicitate, inclusiv inserarea \nsintagmei de „situație medicală excepțională”. Practic, MEC nu refuză direct, dar nici nu acceptă \nfaptul că acest copil chiar se află deja într-o situație medicală excepțională și solicită și îndeplinirea \ncondiției de medie. \nAș dori să se specifice foarte clar cine trebuie să menționeze situația medicală excepțională – \nDirecția de Sănătate Publică a județului Brăila a invocat-o deja –, iar dacă avizul trebuie refăcut, ce \npresupune acest tip de încadrare în „situație medicală excepțională”, conform legii? \nÎmi este teamă că, până ne lămurim, acest copil nu va putea beneficia de un mediu școlar și de \ncondiții de studiu și notare mai puțin solicitante decât în prezent, ceea ce ar putea afecta și agrava starea \nlui medicală. Atâta timp cât DSP a făcut deja referiri la art.155 alin.(4) din ordinul sus-menționat și a \natestat că „elevul are indicație medicală de schimbare a profilului ca măsură de prevenire a agravării bolii \nde care suferă”, vă întrebăm, doamnă ministru, când și în ce condiții se va aproba transferul elevului și de \nce trebuie să ne împiedicăm în cuvinte, când sunt totuși respectate cerințele pentru transfer? Crearea unei \nsituații echivoce nu este din vina elevului, a părinților, a inspectoratului școlar sau a DSP. \nVă întreb cum vedeți rezolvarea acestei cauze și pentru că o putem folosi cu toții, cu succes, ca \npe un precedent pe viitor. \nCu aleasă considerație, senator PSD Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău \n"
    },
    "188": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 114055,
        "end_text": "Domnul Gabi Ionașcu:",
        "end_index": 114374,
        "text": " \nVă mulțumesc foarte mult, doamnă senator. \nAșa cum am anunțat, urmează la microfonul central, din partea senatorilor neafiliați, domnul \nsenator Ionașcu Gabi. Se pregătește, din partea Grupului senatorial al PSD, domnul senator Salan \nViorel. \nDomnule senator Ionașcu, aveți cuvântul, vă rog. \n"
    },
    "189": {
        "start_text": "Domnul Gabi Ionașcu:",
        "start_index": 114374,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 115706,
        "text": " \nMulțumesc, domnule președinte. \n  - 56 -  Bună seara, dragi colegi! \nÎntrebarea  mea  este  adresată  Ministerului  Finanțelor  Publice,  domnului  ministru  interimar \nFlorin Cîțu, de către subsemnatul, senator Gabi Ionașcu, din Circumscripția nr.23 Ialomița. \nObiectul întrebării: „Situația soldurilor conturilor pentru asigurarea fondurilor de închidere a \ndepozitelor de deșeuri periculoase și nepericuloase”. \nStimate domnule ministru, \nÎn conformitate cu prevederile art.12 alin.(8) din Hotărârea Guvernului României nr.349/2005 \nprivind depozitarea deșeurilor, autoritățile locale pentru finanțe publice au în competență controlul \nsumelor destinate închiderii depozitelor de deșeuri periculoase și nepericuloase. \nÎn acest sens, vă rog, domnule ministru, să îmi comunicați următoarele informații: \n1. Care este soldul conturilor în care s-au depus fondurile aferente închiderii pentru toate \ndepozitele de deșeuri periculoase și nepericuloase din țară. Vă rog să îmi precizați sumele detaliate \npentru fiecare operator în parte. \n2. Dacă s-au înregistrat abateri de la norme în cadrul controalelor efectuate la operatorii acestor \ndepozite în anul 2018, respectiv 2019. \nVă rog, răspunsul dumneavoastră să fie formulat în scris. \nVă mulțumesc. \nSenator Gabi Ionașcu \nVă mulțumesc, domnule președinte. \n"
    },
    "190": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 115706,
        "end_text": "Domnul Viorel Salan:",
        "end_index": 116065,
        "text": " \nMulțumesc și eu, domnule senator, inclusiv pentru concizia întrebării. \nAșa cum am anunțat, urmează, din partea Grupului senatorial al PSD, domnul senator Salan \nViorel. Se pregătește, la secțiunea interpelări, din partea senatorilor neafiliați, domnul senator Lungu \nVasile-Cristian. \nDomnule senator Salan, vă rog, aveți cuvântul. \n"
    },
    "191": {
        "start_text": "Domnul Viorel Salan:",
        "start_index": 116065,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 121084,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor colegi, \nÎn primul rând, vă rog să îmi dați voie, de la această tribună a Senatului României, să urez și eu \ntuturor femeilor din România, indiferent unde se află, în calitate de mame, de soții, de surori, de \ncolege, o primăvară frumoasă și la mulți ani! \nDomnule președinte, \n  - 57 -  Prima întrebare am adresat-o domnului Vasile Florin Cîțu, ministrul finanțelor publice, ca, de \naltfel,  și  domnului  Virgil-Daniel  Popescu,  ministrul  economiei,  energiei  și  mediului  de  afaceri, \nreferitor la „Situația financiară a Uzinei Mecanice din Orăștie, județul Hunedoara”. \nStimate domnule ministru, \nSocietatea Comercială Uzina Mecanică Orăștie funcționează de peste 50 de ani și a fost mereu \no unitate de vârf în industria românească de armament. În timp, activitatea uzinei a fost restrânsă, \najungându-se de la 15 000 de angajați la puțin peste o sută. \nÎn  vremurile  bune,  Uzina  Mecanică  Orăștie  era  o  întreprindere  puternică,  specializată  în \nfabricarea de aruncătoare de bombe și grenade reactive AT, afeturi și trenuri ruloare – pe partea militară, \nși fabricarea de mașini-unelte, reductoare, variatoare și produse de fontă – pe partea civilă a producției. \nÎn încercarea de a relansa această unitate economică de elită, în anul 1998, Guvernul a aprobat \ngarantarea 100% a unui credit extern în valoare de 33,472 de milioane de mărci germane pentru \nînființarea, în cadrul Uzinei Mecanice Orăștie, a unei linii de turnare de tuburi de fontă ductilă. Intenția \ncelor care au inițiat proiectul era să valorifice fonta produsă la Călan și să rezolve, pe această cale, \nproblemele sociale grave din zonă. Cele două fabrici de tuburi (de la Orăștie și Călan) puteau să \nbeneficieze de fonta produsă în ce a mai rămas de la Sidermet Călan, relansând astfel activitatea \nsiderurgică în județul Hunedoara. \nDin păcate, de pe urma acestei tentative, uzina a rămas doar cu niște utilaje ce nu produc și cu \nratele și dobânzile la creditul inițial, care s-au acumulat constant de la un an la altul, majorându-se, din \ncauza absenței comenzilor necesare demarării producției de tuburi și redresării ei economice. \nAflată într-o situație extrem de dificilă, Uzina Mecanică Orăștie are acum un necaz greu de dus: \ndatoriile financiare către statul român, care depășesc suma de 40 de milioane de lei. \nReferitor la situația prezentată mai sus, aș dori să aflu dacă există o posibilitate reală de a stinge \ndatoria financiară prin preluarea ei de către bugetul de stat. \nVă mulțumesc. \nSolicit răspuns scris. \nCea de a doua întrebare este adresată domnului Virgil-Daniel Popescu, ministrul economiei, \nenergiei și mediului de afaceri. \n„Referitor la situația activelor Uzinei Mecanice din Orăștie”. \nStimate domnule ministru, \nÎn luna ianuarie a anului curent v-am adus la cunoștință, printr-o adresă trimisă de la Biroului \nparlamentar teritorial din Orăștie, o situație constatată la Uzina Mecanică Orăștie. \nÎn adresa respectivă v-am relatat că, în urma sesizărilor efectuate din partea cetățenilor care \ndomiciliază în comuna Turdaș, satul Pricaz, zona cartierului Fabrica de cărămidă, în data de 7 ianuarie \n  - 58 -  2020, m-am deplasat în zonă împreună cu reprezentantul administrației publice locale, domnul inginer \nRemi Bocșeri, primarul localității. Am purtat  discuții cu cetățenii din această zonă cu privire la \nriscurile la care sunt expuși aceștia, privind starea avansată de degradare în care se află clădirea ce \navea destinația de Atelier de tâmplărie, construcție ce aparține Uzinei Mecanice Orăștie, aflată în \nsubordinea Ministerului Economiei, Energiei și Mediului de Afaceri. \nConstrucția este în imediata vecinătate a clădirilor de locuit ce aparțin cetățenilor din localitatea \namintită și prezintă riscuri grave la adresa siguranței, dar și un adevărat focar de infecție, care pune în \npericol siguranța cetățenilor. \nV-am informat la momentul respectiv că această situație trenează de foarte mult timp. Am \nsolicitat  Ministerului  Economiei,  Energiei  și  Mediului  de  Afaceri  măsuri  concrete.  Din  Nota  de \nconstatare  a  Gărzii  de  Mediu  Hunedoara  din  15  ianuarie  2020  a  rezultat,  între  altele,  că  Uzina \nMecanică Orăștie nu a putut asigura conservarea și protecția activelor respective din cauza lipsei \nresurselor financiare. \nÎn urma documentării pe care am efectuat-o la fața locului, am mai putut constata că, în \nprezent, activitatea uzinei se desfășoară doar pe o suprafață de circa 1 000 m2 din cele peste 27 ha pe \ncare le deține în total agentul economic respectiv. \nFață de cele prezentate, aș dori să îmi spuneți dacă există o soluție legală prin care Ministerul \nEconomiei, Energiei și Mediului de Afaceri să preia activele pentru care Uzina Mecanică nu deține \nsuficiente resurse financiare ca să le asigure paza și protecția. \nȘi, în final, domnule președinte de ședință, am o interpelare adresată domnului Marcel Ion \nVela, ministrul afacerilor interne. \n"
    },
    "192": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 121084,
        "end_text": "Domnul Viorel Salan:",
        "end_index": 121118,
        "text": " \nVă rog. \n"
    },
    "193": {
        "start_text": "Domnul Viorel Salan:",
        "start_index": 121118,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 123162,
        "text": " \nObiectul  interpelării  se  referă  la  „Aspecte  legate  de  restructurarea  Ministerului  Afacerilor \nInterne”. \nStimate domnule ministru, \nAți susținut public, cu mai multe ocazii, necesitatea realizării unui audit la nivelul tuturor \nstructurilor din Ministerul Afacerilor Interne. Motivul pe care l-ați invocat la momentul respectiv a \nfost faptul că nu ați preluat Ministerul Afacerilor Interne conform legii, semnând un protocol de \npredare-primire. \nScopul acestor verificări, conform afirmațiilor dumneavoastră de la sfârșitul anului trecut, a fost \nacela  de  a  realiza  o  reorganizare  a  structurilor  ministerului  și  o  eficientizare  a  managementului \n  - 59 -  operațional, a comunicării, iar în cazul Jandarmeriei Române ați apreciat că ar fi fost o variantă bună \nsă se organizeze sub formă regională: mai multe județe sub o singură structură. \nLa mijlocul lunii ianuarie a.c. ați anunțat, tot public, domnule ministru, finalizarea auditului \nefectuat  la  Jandarmeria  Română  și,  de  asemenea,  derularea  unui  control  similar  la  Inspectoratul \nGeneral pentru Situații de Urgență, subliniind faptul că se va face în toate structurile Ministerului \nAfacerilor Interne, dar, până în acest moment, nu ați prezentat opiniei publice nicio concluzie concretă \nîn raport cu aceste verificări. \nSunt  de  acord,  domnule  ministru,  că  trebuie  găsite  cele  mai  bune  soluții  pentru  ca \nmanagementul din minister să fie guvernat de principiile eficienței și profesionalismului, astfel încât să \nle putem oferi cetățenilor un serviciu public permanent, așa cum îl merită, iar încrederea în personalul \nMinisterului Afacerilor Interne să crească. \nTocmai din acest motiv, în numele transparenței și al loialității instituționale, vă solicit să \nprezentați rezultatele misiunilor de audit efectuate până în acest moment și concluziile finale care se \ndesprind în urma acestor verificări. \nSolicit răspuns scris. \nSenator Viorel Salan, Circumscripția electorală nr.22, PSD, Hunedoara \nVă mulțumesc. \n"
    },
    "194": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 123162,
        "end_text": "Domnul Vasile-Cristian Lungu:",
        "end_index": 123579,
        "text": " \nMulțumesc, domnule senator. \nAșa cum am anunțat, urmează la microfonul central, din partea senatorilor neafiliați, pentru a \nprezenta o interpelare, domnul senator Lungu Vasile-Cristian. \nFac precizarea că domnul senator este ultimul din membrii Senatului care s-au înscris pentru a \nprezenta în plen, la această ședință, întrebări sau interpelări. \nVă rog, domnule senator, aveți cuvântul. \n"
    },
    "195": {
        "start_text": "Domnul Vasile-Cristian Lungu:",
        "start_index": 123579,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 132127,
        "text": " \nMulțumesc mult, domnule președinte. \nInterpelarea mea se adresează domnului Victor Sebastian Costache, ministru al sănătății, iar \nobiectul interpelării este: „16 probleme identificate în Proiectul de lege privind vaccinarea persoanelor \ndin România”. \nStimate domnule ministru, \nMă opun categoric vaccinării obligatorii în România pentru că decizia privind sănătatea proprie \nși a copiilor trebuie să rămână la nivelul individului, și nu a unui stat birocratic. \nIndustria farmaceutică a ieșit de foarte mult timp din zona utilității publice, a devenit o imensă \nafacere cu profituri uriașe, cu mecanisme dintre cele mai sofisticate de a corupe medici și a manipula \n  - 60 -  opinia publică, astfel încât să creeze, uneori, artificial nevoia pentru ceea ce produce (medicamente, în \nacest caz), și nu de a produce întotdeauna medicamente ca răspuns la nevoi certe de sănătate ale \npopulației.  Închiderea  Institutului  „Cantacuzino”,  evident,  la  presiunea  lobby-ului  companiilor \nfarmaceutice externe, este un exemplu în acest sens, și lipsa lui viciază românii de vaccinuri adaptate \nspecificului populației din România. \nAstfel, românii, speriați de epidemia de coronavirus, par să se fi resemnat cu noile intruziuni \nale autorităților în viața lor și chiar acceptă limitarea drepturilor cetățenești și introducerea unui sistem \ndiabolic de supraveghere și control. Spun asta deoarece forma actuală a Proiectului de lege privind \nvaccinarea persoanelor în România ar putea deschide ușa unor posibile abuzuri din partea statului \nromân și a corpului medical. \nRemarc, în același timp, repetarea unui șablon prin care cineva profită de pe urma emoției \nprovocate de o tragedie – epidemia de coronavirus, pentru a forța schimbări legislative toxice și a \nrestrânge drepturi civile ale românilor. Fiecare persoană trebuie să aibă atât dreptul de a decide pentru \nviața și corpul său, cât și dreptul garantat de Constituție de a-și crește copiii conform propriilor \nconvingeri. \nÎnsă Proiectul de lege privind vaccinarea persoanelor în România, care va veni la vot în Camera \nDeputaților săptămâna aceasta, ridică cel puțin 16 probleme fundamentale: \n1. Prezumă consimțământul pentru vaccinare ca fiind dat, adică statul român consideră că \nîntreaga populație e de acord să fie vaccinată, conform art.6, 13 și 21 din proiectul de lege, fără \nanamneza familială detaliată, fără o evaluare completă (inclusiv cu analize imunologice) anterior \nvaccinării și fără o informare completă pro și contra vaccinare. \nDin punct de vedere juridic, consimțământul nu poate fi prezumat nici măcar în cazul celor care \nnu au capacitatea de exercițiu, deoarece, în numele acestora, își exprimă consimțământul reprezentanții \nlegali sau tutorii. Unicul moment în care se prezumă că o persoană și-a dat consimțământul pentru un \ntratament medical este atunci când trebuie să i se salveze viața, aceasta fiind în stare de inconștiență, și \ndreptul la viață fiindu-i, desigur, garantat. \nA  prezuma  consimțământul  populației  printr-un  text  de  lege  –  și  mai  ales  în  contextul \nînfăptuirii unui act medical – înseamnă a declara întreaga populație a țării ca fiind total lipsită de \ndiscernământ. \n2. A doua problemă, proiectul de lege atacă autoritatea părintească și interesul superior al \ncopilului prin amenzile excesive și invers proporționale cu fapta părinților care refuză vaccinarea, \namenzi care privează întreaga familie, și implicit pe copii, de mijloacele elementare de existență – \nart.71 al proiectului. \n  - 61 -  3. Proiectul de lege creează o nouă categorie de infractori: părinții care optează să nu-și \nvaccineze copilul, art.73 din proiectul de lege, în condițiile în care vaccinarea însăși prezintă riscuri de \nîmbolnăvire  sau  chiar  deces,  aspecte  menționate  chiar  în  respectivul  proiect  de  lege,  cât  și  în \nprospectele vaccinurilor. \n4.  Se  favorizează  de  către  statul  român  interesul  comercial  și  economic  al  companiilor \nproducătoare și distribuitoare de vaccinuri, prin faptul că li se permite să desfășoare campanii de \npromovare a vânzării de vaccinuri fără obligarea acestora de a transmite informații complete cu privire \nla  produsul  vândut,  respectiv  de  a  informa  populația,  în  egală  măsură,  cu  avantajele,  cât  și  cu \ndezavantajele vaccinurilor. Astfel, informarea populației exclusiv cu efectele benefice ale produselor \nvândute  (vaccinurile,  în  acest  caz),  prin  omiterea  contraindicațiilor  și  a  efectelor  adverse  ale \nvaccinurilor, constituie un factor garantat de viciu de consimțământ al pacientului. \n5. Propaganda furnizorilor de servicii media și audiovizual, prin care legea va obliga la a \npromova  gratuit  –  atenție,  gratuit!  –  campaniile  de  vaccinare  ale  Ministerului  Sănătății,  aflat  în \nparteneriat cu companiile producătoare și distribuitoare de vaccinuri. \n6. Omisiunea obligației furnizorului de serviciu medical de vaccinare de a informa, în condiții \netice de neutralitate și imparțialitate, corect și complet, persoana care se vaccinează cu privire la \nraportul risc/beneficiu pentru fiecare vaccin și de a pune la dispoziția acesteia prospectul substanței \nvaccinale ce conține compoziția vaccinurilor, reacțiile adverse postvaccinale și contraindicațiile. \n7. Omisiunea obligației furnizorului de serviciu medical de vaccinare de a efectua o anamneză \nfamilială detaliată, precum și o evaluare completă (inclusiv cu analize imunologice) a persoanei supuse \nvaccinării anterior efectuării acestei proceduri, pe cheltuiala exclusivă a statului, în condițiile în care \nacesta, statul, impune obligarea populației la vaccinare în masă. \n8.  Omisiunea  obligației  răspunderii  civile  și  penale  a  producătorului  de  vaccinuri,  a \nimportatorilor,  a  distribuitorilor,  a  decidenților  și  a  tuturor  persoanelor  și  entităților  implicate  în \nactivitatea de vaccinare a pacienților. \n9. Înființarea Grupului Tehnic de Coordonare a Activității de Vaccinare, ca un fel de jandarm \nsanitar  ce  urmează  să  limiteze  decizia  profesională  a  medicului  vaccinator,  încălcându-se  astfel \nprincipiul independenței profesionale a medicului, principiu care îi permite acestuia să recomande doar \nacele tratamente medicale care slujesc cel mai bine interesul și starea de sănătate a pacientului. \n10.  Sancționarea  medicilor  care,  pe  baza  studiilor  efectuate,  în  conformitate  cu  normele \ndeontologice, își exprimă liber părerea despre vaccinuri. \n11. Obligativitatea – deci nu decizia, obligativitatea! – părintelui de a prezenta copilul la \nvaccinarea obligatorie fără anamneza familială detaliată, precum și o evaluare completă (inclusiv cu \nanalize imunologice) anterior vaccinării și fără o informare completă pro și contra vaccinare. \n  - 62 -  12. Obligativitatea raportării copiilor nevaccinați și condiționarea accesului acestora la sistemul \nde  învățământ  în  funcție  de  situația  vaccinală  și  crearea  premiselor  discriminării  acestora  în \ncolectivități. \n13.  Îngreunarea  procesului  de  obținere  a  unor  eventuale  despăgubiri  pentru  vătămarea \npostvaccinală, prin birocratizarea excesivă în defavoarea evidentă a pacientului. \n14. Obligativitatea angajatorului privat la achitarea costului vaccinului pentru angajații săi și \nsancțiuni pentru refuz, în condițiile în care acest angajator oricum este obligat prin lege la plata \ncontribuției privind asigurările de sănătate ale salariaților. \n15. Proiectul de lege îngrădește, de asemenea, exprimarea opiniei profesionale a medicilor, \nasistenților medicali și farmaciștilor. Practic, personalul medical sanitar este indirect descurajat să \nrecunoască  și  să  raporteze  eventuale  reacții  adverse  postvaccinare,  fiind  amenințat  să  se  supună \nvaccinării obligatorii, conform art.59 coroborat cu 71 din respectul proiect de lege. \n16. Recomandarea medicului care consultă pacientul, care deține toate informațiile cu privire la \nacesta și care are competența exclusivă de a certifica contraindicația la vaccinare, este anulată și \nînlocuită de către comisia realizată la nivel de județ, așa-numita „comisie județeană de vaccinare”, \nconform art.22 din proiectul de lege. \nAvând în vedere cele 16 probleme fundamentale, menționate mai sus, din proiectul de lege, vă \nrog să îmi răspundeți punctual la o singură întrebare: domnule ministru, susțineți actualul proiect de \nlege în forma trecută de Comisia de sănătate săptămâna trecută? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator Vasile-Cristian Lungu \n"
    }
}