{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 28 aprilie 2020",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 28 aprilie 2020",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 63,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 63,
        "end_text": "S T E N O G R A M A",
        "end_index": 4387,
        "text": "  \n \n1.  Dezbaterea Proiectului de lege privind aprobarea Ordonanţei de urgenţă a Guvernului  3-4; \nnr.34/2020 pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului  4-12; \nnr.1/1999 privind regimul stării de asediu și regimul stării de urgență. (L187/2020)  47-94 \n2.  Aprobarea unor modificări în componența nominală a unei comisii permanente a Senatului.  4; 47; \n47-94 \n3.   Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de urgenţă a  12-14; \nGuvernului nr.36/2020 pentru modificarea și completarea unor acte normative, precum  47-94 \nși pentru adoptarea unor măsuri pe timpul stării de urgență instituite prin Decretul \nPreședintelui României nr.195/2020 privind instituirea stării de urgență pe teritoriul \nRomâniei. (L188/2020) \n4.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a  14-18; \nGuvernului  nr.44/2020  privind  prelungirea  mandatelor  autorităților  administrației  20-21; \npublice  locale  cuprinse  în  perioada  2016  –  2020,  unele  măsuri  pentru  organizarea  47-94 \nalegerilor  locale  din  anul  2020,  precum  și  modificarea  Ordonanței  de  urgență a \nGuvernului nr.57/2019 privind Codul administrativ. (L206/2020) \n5.  Dezbaterea și adoptarea Propunerii legislative privind prevenția și depistarea precoce a  18-20; \ndiabetului. (L178/2020)  47-94 \n6.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a  21-25; \nGuvernului nr.79/2019 privind unele măsuri în domeniul educaţiei şi pentru prorogarea  47-94 \nunor termene. (L92/2020) \n7.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea art.53 din Ordonanţa de  25-27; \nurgenţă a Guvernului nr.195/2002 privind circulaţia pe drumurile publice. (L161/2020)  47-94 \n8.  Dezbaterea și adoptarea Propunerii legislative privind consolidarea monedei naționale  27-29; \nca monedă unică de plată pe teritoriul României. (L202/2020)  47-94 \n9.  Dezbaterea și respingerea Propunerii legislative pentru modificarea şi completarea Legii  29-31; \nnr.227/2015 privind Codul fiscal. (L150/2020)  47-94 \n10.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea şi completarea Legii  31-33; \napelor nr.107/1996. (L164/2020)  47-94  11.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea şi completarea Legii  33-34; \nnr.372/2005 privind performanţa energetică a clădirilor. (L156/2020)  47-94 \n12.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea şi completarea Legii  34-35; \neducaţiei naţionale nr.1/2011, cu modificările şi completările ulterioare. (L606/2019)  47-94 \n13.  Dezbaterea și respingerea Propunerii legislative privind organizarea activităţii agenţilor  35-36; \nimobiliari. (L145/2020)  47-94 \n14.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de urgenţă a  36-41; \nGuvernului  nr.42/2020  pentru  modificarea  și  completarea  Ordonanței  de  urgență a  47-94 \nGuvernului  nr.110/2017  privind  Programul  de  susținere  a  întreprinderilor  mici și \nmijlocii – IMM INVEST ROMÂNIA, precum și pentru aprobarea Schemei de ajutor de \nstat pentru susținerea activității IMM-urilor în contextul crizei economice generate de \npandemia COVID-19. (L192/2020) \n15.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de urgenţă a  41-43; \nGuvernului  nr.39/2020  pentru  completarea  Legii  nr.455/2001  privind  semnătura  47-94 \nelectronică. (L189/2020) \n16.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  43-47; \nnaţionale conform Protocolului nr.1 din Tratatul de la Lisabona:  47-94 \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean,  Consiliul  European,  Consiliu,  Banca  Centrală  Europeană,  Banca \nEuropeană de Investiții și Eurogrup – Răspunsul economic coordonat la epidemia \nde COVID-19 – COM(2020) 112 final. \n17.  Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.43/2020  47; \npentru aprobarea unor măsuri de sprijin decontate din fonduri europene, ca urmare a  47-94 \nrăspândirii coronavirusului COVID-19, pe perioada stării de urgență. (L205/2020) \n(Retrimitere la Comisia pentru buget, finanţe, activitate bancară şi piaţă de capital.) \n \n \n \n \n \n \n \n \n \n \n \n \n \n  - 2 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4387,
        "end_text": "şedinţei Senatului din 28 aprilie 2020",
        "end_index": 4408,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 28 aprilie 2020",
        "start_index": 4408,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 4662,
        "text": " \n \nŞedinţa a început la ora 15.12. \nLucrările şedinţei au fost conduse de domnul Robert-Marius Cazanciuc, vicepreședinte al \nSenatului, asistat de domnii Ion Ganea și George-Edward Dircă, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 4662,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 6994,
        "text": " \nBună ziua, stimați colegi! \nToți mascații sunt aici? \nDa, mascații sunt aici, bine distribuiți în sală. \nBine ați venit, bine ați revenit, stimați colegi! \nBine ne auziți, sper, stimați colegi, de la distanță! \nDeclar deschisă ședința de astăzi, 28 aprilie, condusă de Robert Cazanciuc și domnii Ganea \nși Edward Dircă. \nOrdinea de zi a fost distribuită. \nCred că o să avem o mică intervenție la ordinea de zi acum, un Comitet al liderilor. \nDar, până atunci, aș vrea să vă reamintesc că, potrivit dispozițiilor art.1331 din Regulamentul \nSenatului, modificat prin Hotărârea nr.16/2020, în situații excepționale ședințele plenului Senatului se \ndesfășoară prin mijloace electronice. De asemenea, conform art.110 din Regulament, dezbaterea și \nadoptarea inițiativelor se vor face printr-o procedură simplificată. \nVă reamintesc că în cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant \nal fiecărui grup parlamentar, pentru maximum două minute, în ordinea mărimii grupurilor. Din partea \nsenatorilor neafiliați poate interveni un senator, pentru un minut. Președintele de ședință va dispune \nefectuarea unui apel telefonic, prin intermediul căruia senatorul își va susține intervenția, conform \nlistei vorbitorilor comunicată de către liderii grupurilor parlamentare. \nDe asemenea, pe parcursul dezbaterilor în cadrul ședinței de plen a Senatului, desfășurată prin \nmijloace electronice, solicitările senatorilor de a interveni telefonic se pot efectua prin transmiterea \nunui SMS la numărul de telefon ce a fost deja comunicat, prin care se va indica motivul solicitării de \nînscriere la cuvânt. \nPentru operativitate, urmare a hotărârii Comitetului liderilor din 27 aprilie, având în vedere că \nvotul se va exprima prin apel nominal efectuat telefonic, în prima parte a ședinței de plen se vor \ndesfășura dezbaterile asupra inițiativelor înscrise pe ordinea de zi, iar după încheierea acestora, în \npartea a doua a ședinței, se va exprima votul asupra tuturor inițiativelor dezbătute, printr-un singur \n  - 3 -  apel nominal. Se vor supune unui singur vot raportul în întregime și inițiativa pentru fiecare punct \nînscris pe ordinea de zi. \n* \nStimați colegi, \nÎnainte de a trece la primul punct al ordinii de zi, dacă sunt chestiuni prealabile. \nDomnule Fenechiu, vă rog. \n"
    },
    "7": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 6994,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 7231,
        "text": " \nDomnule președinte, mulțumesc. \nAș vrea să anunț o modificare: în Comisia de sănătate intră senatorul Iancu Caracota și îl \nretragem pe senatorul Iulian Dumitrescu. Asta este modificarea. \nMulțumesc. \n* \n"
    },
    "8": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 7231,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 7334,
        "text": " \nDomnul Titus Corlățean, o chestiune prealabilă de asemenea. \nVă rog. \n"
    },
    "9": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 7334,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 8455,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDe asemenea la chestiuni prealabile, preliminare, așa cum liderul de grup al PNL a ridicat o \nchestiune, vreau, în 30 de secunde, să reiterez ceea ce am solicitat, ca vicepreședinte al Senatului \nRomâniei,  ieri,  la  reuniunea  Biroului  permanent  al  Senatului,  respectiv  am  solicitat  Guvernului \nRomâniei să respecte Hotărârea Parlamentului nr.4/2020, în vigoare din 16 aprilie 2020, publicată în \nMonitorul Oficial din 16 aprilie 2020, respectiv obligația care incumbă din Hotărârea Parlamentului, \narticolul 5 paragraful 1, de a prezenta la fiecare șapte zile sau ori de câte ori este necesar, să prezinte \nParlamentului un raport cuprinzând măsurile adoptate sau preconizate pentru prevenirea și combaterea \nepidemiei COVID-19 și motivele care le-au determinat. \nEste obligația Guvernului, sub control parlamentar, să respecte această solicitare și această \nhotărâre a Parlamentului și așteptăm din partea prim-ministrului, care a transmis inițial un refuz, să \nrespecte Constituția României și hotărârea Parlamentului. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 8455,
        "end_text": "Domnul Radu-Cosmin Preda:",
        "end_index": 8622,
        "text": " \nMulțumesc. \nDomnule Radu Preda, urmare a ședinței Comitetului liderilor, vă rog, schimbările preconizate \nla ordinea de zi. \n  - 4 -  "
    },
    "11": {
        "start_text": "Domnul Radu-Cosmin Preda:",
        "start_index": 8622,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 9546,
        "text": " \nMulțumesc, domnule președinte. \nSunt două chestiuni, chiar trei, aș putea spune, pe procedură. \nLa  punctul  12  aveam  o  Propunere  legislativă  pentru  modificarea  și  completarea  Legii \nnr.62/2018  privind  combaterea  buruienii  ambrozia.  Propunerea  era  supusă  aprobării  plenului  sub \nrezerva depunerii raportului. Nu avem până în momentul de față raportul de la comisie. De aceea, vă \nrog să scoateți această propunere de pe ordinea de zi. \nVă rog ca la finalul ordinii de zi să adăugați ca punct 16, în urma renumerotării punctelor \nde pe ordinea de zi, OUG nr.43/2020, cu solicitare de retrimitere la comisie, să dăm vot pentru \nretrimiterea acestui punct la comisie – mai sunt câteva chestiuni de reglat la nivelul comisiilor – și \nla final să dăm un vot și pentru propunerea liderului de grup de la PNL în privința înlocuirii de la \nnivelul Comisiei de sănătate. \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 9546,
        "end_text": "Domnul Adrian Țuțuianu:",
        "end_index": 9716,
        "text": " \nMulțumesc. \nAcum văd un mesaj de la domnul senator Țuțuianu. \nDe asemenea avea o chestiune prealabilă, dacă puteți să-l sunați, vă rog. \n"
    },
    "13": {
        "start_text": "Domnul Adrian Țuțuianu:",
        "start_index": 9716,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 9759,
        "text": " \nMulțumesc. \nAlo! \n"
    },
    "14": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 9759,
        "end_text": "Domnul Adrian Țuțuianu:",
        "end_index": 9802,
        "text": " \nV-auzim. \n"
    },
    "15": {
        "start_text": "Domnul Adrian Țuțuianu:",
        "start_index": 9802,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 12187,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nVă salut pe toți! \nSper că se aude bine, pentru că cel puțin eu nu am auzit foarte bine ce s-a discutat până acum. \nIntervenția mea privește o poziție pe care am mai exprimat-o și anterior, și anume legat de \nreluarea activității parlamentare începând cu săptămâna viitoare, cu 4 mai, în procedura obișnuită. \nDe ce vă solicit acest lucru? Câteva argumente, telegrafic: \n- numărul mare de inițiative legislative trecute prin aprobare tacită, peste 70 la ultima ședință și \nprobabil 500 – 600 de asemenea inițiative legislative în ultimul an; \n- în al doilea rând, dezbaterile în comisii au loc, în general, fără ca reprezentanții Guvernului să \nfie prezenți. De asemenea, nu sunt prezenți reprezentanții altor instituții sau entități care sunt interesate \nde ceea ce se discută în Parlament; \n  - 5 -  - în al treilea rând, un lucru pe care l-a spus, într-un fel, și domnul Corlățean ceva mai devreme, \nnu există niciun  control parlamentar  asupra activității Guvernului prin  mecanismele constituționale \nexistente: întrebări, interpelări, moțiuni simple, moțiuni de cenzură. Practic, Executivul a preluat puterile \nLegislativului, iar declarația domnului Ludovic Orban privind inexistența Parlamentului este extrem de \ngravă, de neacceptat, este o atitudine de tip dictator. Numai dictatorii stau de vorbă direct cu poporul, cu \nmasele, și nu cu Parlamentul. Grav este că această declarație vine de la un prim-ministru liberal, \nreprezentant al unui partid politic istoric, ce a suferit de pe urma unui asemenea tip de abordare; \n- de asemenea, opinia publică are o reacție negativă față de Parlament în general, dar mai ales \nacum, în această perioadă a stării de urgență. Sentimentul general este acela că stăm acasă și luăm \nbanii degeaba. Și o spun fără să am vreo reținere. Oamenii nu știu ce lucrăm noi pe sistem informatic \nși vor să ne vadă la muncă. Eu cred că liderii unei națiuni trebuie să dea încredere oamenilor, să-i \ninspire, să-i încurajeze. O admirăm cu toții, de exemplu, pe Regina Maria, dar Regina Maria, stimați \ncolegi, a fost pe front, printre soldații suferinzi și nu s-a pitit în vreun palat din Iași în perioada \nPrimului Război Mondial. \nCred că Parlamentul are suficiente spații mari, care să ne permită menținerea distanțării sociale. \nSe pot asigura măști, dezinfectant, mănuși… \n"
    },
    "16": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 12187,
        "end_text": "Domnul Adrian Țuțuianu:",
        "end_index": 12239,
        "text": " \nDomnule Țuțuianu… \n"
    },
    "17": {
        "start_text": "Domnul Adrian Țuțuianu:",
        "start_index": 12239,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 12312,
        "text": " \n… prezența în număr mic a personalului tehnic. \n"
    },
    "18": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 12312,
        "end_text": "Domnul Adrian Țuțuianu:",
        "end_index": 12387,
        "text": " \nDomnule Țuțuianu, colegii dumneavoastră… \n"
    },
    "19": {
        "start_text": "Domnul Adrian Țuțuianu:",
        "start_index": 12387,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 12647,
        "text": " \nPutem să facem la Senat luni comisii și marți plen, iar la Camera Deputaților, miercuri comisii \nși joi plen. Cred că este bine ca aceste lucruri să fie discutate în Biroul permanent al Senatului și să \nluați o decizie în acest sens. \n"
    },
    "20": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 12647,
        "end_text": "Domnul Adrian Țuțuianu:",
        "end_index": 12692,
        "text": " \nNe auziți? \n"
    },
    "21": {
        "start_text": "Domnul Adrian Țuțuianu:",
        "start_index": 12692,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 12753,
        "text": " \nDe asemenea, cred că este necesar… \n"
    },
    "22": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 12753,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 14479,
        "text": " \nOpriți-i microfonul! \nDomnule Țuțuianu, senatorii neafiliați aveau un minut. Având în vedere că nu ne-am văzut de \nmult, ne-am bucurat să vă auzim. \n  - 6 -  Ne-ar fi bucurat și mai tare dacă erați prezent în sală, cum sunt și restul colegilor. După cum \nștiți, marile spirite se întâlnesc întotdeauna. Noi am hotărât deja în Biroul permanent să revenim \nefectiv la lucru de o săptămână, dar sunt proceduri în curs de derulare, în așa fel încât prezența noastră \naici în număr cât mai mare să fie în deplină siguranță din perspectiva sanitară. După cum toată lumea \npoate să observe, colegii sunt destul de riguroși în a respecta distanțarea socială. Ne pare rău că nu \nsunteți cu noi, domnule Țuțuianu, astăzi aici, dar cu siguranță săptămâna viitoare, sunt convins, dacă \nnu sunt impedimente majore, o să fiți prezent și o să ne bucurăm de intervențiile dumneavoastră. \nPână una-alta, mergem la primul punct al ordinii de zi, Proiectul de lege privind aprobarea \nOrdonanţei de urgenţă a Guvernului nr.34/2020 pentru modificarea și completarea Ordonanței de urgență \na Guvernului nr.1/1999 privind regimul stării de asediu și regimul stării de urgență. (L187/2020) \nRaportul Comisiei juridice este de admitere, cu amendamente admise, a proiectului de lege. \nProiectul face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nStimați colegi, începem dezbaterile. \nDupă cum v-ați obișnuit deja, se vor efectua apeluri telefonice conform listei înscrierilor la cuvânt \nși vă reamintesc că poate lua cuvântul un singur reprezentant de fiecare grup, în limita a două minute. \nPentru început, domnul senator Șerban Nicolae, prezent în sală. \nLa microfonul central, vă rog. \n"
    },
    "23": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 14479,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 18033,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi prezenți și în sală, prezenți și prin intermediul mijloacelor de \ncomunicare la distanță, \nAceastă ordonanță trebuia să fie prima emisă de Guvernul României la instituirea stării de \nurgență, pentru că ordonanța vizează modificarea și completarea Ordonanței de urgență a Guvernului \nnr.1/1999, care se referă exact la instituirea stării de urgență și a stării de asediu, reglementând la nivel \nde lege acele prevederi care vizează atât restrângerea exercițiului drepturilor și libertăților prevăzute de \nConstituție, cu respectarea rigorilor și interdicțiilor constituționale, derogările de la lege și instituirea \nunor proceduri contravenționale sancționatorii și cuantumul amenzilor. Din păcate, Guvernul nu a \nînțeles acest lucru, a crezut că ordonanțele militare sunt acte normative cu putere de lege – nu se găsise \nnimeni să le spună că nu poate să fie o ordonanță militară egală cu legea dată de Parlament sau emisă \nde Guvern pe calea delegării legislative – și, de asemenea, a crezut că decretul prezidențial este act \nnormativ cu putere de lege. \nOrdonanța  în  sine  majorează  cuantumul  amenzilor  contravenționale  pentru  nerespectarea \nrestricțiilor de circulație, și este deja un fenomen de masă, care nu a fost avut în vedere, probabil, de către \n  - 7 -  inițiatorii  actului  normativ,  dispune  confiscarea  sau  rechiziționarea  de  bunuri  aparținând  proprietății \nprivate, cetățenilor sau entităților juridice de drept privat, valorificarea, atribuirea acestor bunuri. \nDin punctul nostru de vedere, propunerea este insuficient gândită. Nu are niciun fel de rațiune \nca  în  situația  stării  de  urgență  să  introduci  mai  degrabă  proceduri  sancționatorii,  restrictive,  în \ncondițiile în care Guvernul și chiar și Președintele, care a emis decretul și care ține să ne anunțe cu \ncâteva ore mai înainte ce o să facă Guvernul prin ordonanțe militare, nu au gândit un plan gradual, \netapizat, articulat și coerent cu privire la măsuri, cu privire la justificarea acestora și durata lor. \nA fost nevoie de precizări în Hotărârea nr.4 a Parlamentului României pentru ca Președintele \nRomâniei și Guvernul să înțeleagă că derogările de la lege nu se pot dispune decât prin acte normative \ncu putere de lege, că restrângerea exercițiului unor drepturi și libertăți prevăzute de Constituție nu se \npoate  realiza  decât  prin  acte  normative  cu  putere  de  lege.  Și  încă  Guvernul  încalcă  dispozițiile \nconstituționale și nu prezintă un raport periodic – am spus noi cel mult la șapte zile – cu privire la \nmăsurile preconizate, la efectele acestora și, de asemenea, cu privire la justificare sau motivare. \nDe aceea, în privința propunerii legislative de astăzi, Grupul parlamentar al Partidului Social \nDemocrat se va abține, pentru că efectul social al amenzilor crescute la cuantumuri care depășesc cu \nmult puterea veniturilor cetățeanului obișnuit în România s-a dovedit a fi unul împotriva intereselor \npublice  și  unul  neeficient  în  ceea  ce  privește  prevenirea  și  combaterea  răspândirii  COVID-19. \nCuantumurile  foarte  mari,  neîncasate  încă  în  bună  măsură,  contestate,  majoritatea  amenzilor,  la \ninstanțe, nu au speriat oamenii, nu i-au făcut să respecte mai corect și mai bine restricțiile de circulație, \ndimpotrivă, au fost văzute ca niște măsuri represive, instituite de un guvern incoerent, incompetent și \ncu grave lacune de responsabilitate. \nLa Comisia pentru drepturile omului, culte și minorități… \n"
    },
    "24": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 18033,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 18129,
        "text": " \nMulțumesc, domnule Șerban Nicolae, am depășit de mult timpul. \n"
    },
    "25": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 18129,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 18170,
        "text": " \nÎnchei imediat. \n"
    },
    "26": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 18170,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 18212,
        "text": " \nVă rog. \n"
    },
    "27": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 18212,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 18722,
        "text": " \n… s-au formulat amendamente, care au fost reținute de Comisia juridică, în privința faptului că \nbunurile nu pot fi confiscate în condițiile acestei ordonanțe și nici valorificate, așa cum s-a propus. \nÎn condițiile acestea, votul nostru rămâne unul de abținere la nivelul Grupului parlamentar al \nPSD și cerem Guvernului să respecte Constituția, legile și hotărârile Parlamentului și de urgență să \nprezinte în Parlament raportul prevăzut de Hotărârea nr.4/2020. \n  - 8 -  Mulțumesc. \n"
    },
    "28": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 18722,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 18867,
        "text": " \nMulțumesc. \nDin partea Grupului PNL, domnul senator Daniel Fenechiu. \nDe asemenea, microfonul central, vă rog. \n"
    },
    "29": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 18867,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 19697,
        "text": " \nMulțumesc, domnule președinte. \nMă surprinde că antevorbitorul meu a anunțat că Grupul PSD se abține, în contextul în care în \nraportul Comisiei juridice au fost inserate o serie de amendamente care, practic, masacrează Ordonanța \nnr.1. Deci din punctul ăsta de vedere e o manieră foarte interesantă să insiști pe niște amendamente, să \nschimbi sensul unor prevederi într-o ordonanță și după aia să spui că te abții. \nEste  și  motivul  pentru  care  senatorii  Partidului  Național  Liberal  se  vor  abține,  pentru  că \napreciem că intervenția împotriva… or, intervenția făcută prin raportul din Comisia juridică lipsește \nordonanța de eficiență. Deci din motivele arătate, cu totul altele decât cele ale antevorbitorului meu, \nsenatorii Partidului Național Liberal se vor abține. \nMulțumesc. \n"
    },
    "30": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 19697,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 20016,
        "text": " \nDeci, cum spuneam puțin mai devreme, marile spirite se întâlnesc. \nDacă mai sunt alte intervenții. \nDacă nu mai sunt, înainte de a trece la următorul punct pe ordinea de zi, o să vă rog să-l sunați \npe domnul Mihai Radu Mihail, pentru o chestiune de procedură pe care ne-o semnalează. \n"
    },
    "31": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 20016,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 20082,
        "text": " \nNu, e veche cererea, nu mai are rost. \n"
    },
    "32": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 20082,
        "end_text": "Domnul Adrian Țuțuianu:",
        "end_index": 20367,
        "text": " \nNu mai dorește, e în regulă. \nStimați colegi, votul pe acest proiect, la final. \nLa punctul 2 pe ordinea de zi… \nDomnul Țuțuianu are intervenție pe primul proiect? \nDomnul Țuțuianu s-a înscris la cuvânt, de asemenea, la punctul 1, vă rog să-l sunați. \n"
    },
    "33": {
        "start_text": "Domnul Adrian Țuțuianu:",
        "start_index": 20367,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 22410,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nAm vrut să intervin pentru a vă spune că votul meu este împotriva legii de aprobare a acestei \nordonanțe. Ea ridică importante probleme de constituționalitate și legalitate, sub aspectul respectării, \nrespectiv retragerii unor drepturi și libertăți fundamentale. \n  - 9 -  În  primul  rând,  se  încalcă  dispozițiile  art.3  alin.(1)  din  Ordonanța  Guvernului  nr.2/2001, \npotrivit cărora actele normative prin care se stabilesc contravenții vor cuprinde descrierea faptelor ce \nconstituie contravenții și sancțiunea ce urmează să se aplice. Asemenea cerință nu este îndeplinită în \ncazul contravențiilor care privesc starea de urgență și starea de asediu. \nÎn al doilea rând, nu avem în ordonanțele Guvernului formulări riguros exacte, îndeplinirea \nconținutului constitutiv și juridic al faptelor ce constituie contravenții, ceea ce a condus la aplicarea lor \ndiscreționară, în contextul în care faptele contravenționale sunt sancționate sever, ajungându-se uneori \nși la situații ilare: 2 000, 4 000 de lei amendă aplicată unor oameni pentru lucruri minore, cum ar fi \nfaptul că n-a scris ora în declarație sau, știu eu, că nu a completat riguros exact rubrica respectivă. \nCa s-avem o idee cu toții despre ce vorbim, în România au fost sancționate până astăzi 200 000 \nde persoane, cu amenzi de 78 de milioane de euro. S-a încasat sub 1% din această sumă. Pentru \ncomparație, pentru cei care nu ați avut ocazia să vedeți până acum, în Marea Britanie, la 60 de milioane \nde locuitori, sunt 3 500 de sancțiuni contravenționale și o amendă este între 30 și 80 de lire, ceea ce ne \narată un alt tip de abordare a situației contravențiilor sub regimul stării de asediu și de urgență. \nO ultimă chestiune: este în neregulă faptul că se plătește jumătate din amenda aplicată, și nu \njumătate din minimul amenzii, așa cum prevedea Ordonanța nr.2/2001. \nPentru toate aceste considerente, votul meu și al colegilor neafiliați din PRO România va fi împotrivă. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 22410,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 22518,
        "text": " \nMulțumesc, domnule Țuțuianu. \nVă rog să-l apelați pe domnul Cseke Attila. \n"
    },
    "35": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 22518,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 24492,
        "text": " \nDomnule președinte, mulțumesc pentru cuvânt. \nBună ziua, doamnelor și domnilor senatori! \nÎn ceea ce privește punctul 1 de pe ordinea de zi, sigur, ar fi fost bine ca modificarea legislației \nprivind starea de urgență să nu fie făcută în timpul stării de urgență. Evident, neavând o asemenea stare \nde urgență în ultimii 20 de ani, acum nu putem să criticăm această chestiune. Dar, în principiu, un \ncadru legislativ coerent și predictibil nu se modifică în timpul stării de urgență. Ar trebui să fi existat \nun cadru coerent legislativ pentru funcționarea instituțiilor în timpul stării de urgență. \nNoi vom vota, spre deosebire de grupurile parlamentare mari din Senat, noi vom vota raportul \nde admitere, cu amendamente, pentru că nu dorim ca acest proiect legislativ să treacă tacit așa cum a \nfost aprobat de către Guvern. \nÎn raportul comisiei de fond s-au preluat acele amendamente ale Comisiei pentru drepturile \nomului care privesc lucruri importante, și anume eliminarea confiscării bunurilor destinate, folosite sau \n  - 10 -  rezultate din contravenție ca sancțiune complementară, a cărei prevedere, în mod evident, nu poate fi \nfăcută prin ordonanță de urgență. \nStimați colegi, \nPe  perioada  stării  de  urgență,  starea  de  urgență  nu  înseamnă  suspendarea  Constituției. \nConstituția spune foarte clar, în art.115 alin.(6), că restrângerea unor drepturi fundamentale nu se poate \nface prin ordonanță de urgență. Deci această pedeapsă complementară de confiscare de bunuri nu se \nputea implementa și nu se poate implementa, pe cadrul constituțional existent, prin ordonanță de \nurgență. De altfel, este unul dintre motivele pentru care Avocatul Poporului a atacat… și instituția \nAvocatului Poporului a atacat această ordonanță la Curtea Constituțională a României. \nDrept urmare, noi vom susține raportul de admitere și proiectul legislativ așa cum rezultă în \nurma amendamentelor votate în Comisia juridică. \nVă mulțumesc. \n"
    },
    "36": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 24492,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 24640,
        "text": " \nMulțumesc, domnule Cseke. \nContinuăm, din partea Grupului USR, domnul senator Dircă. \nVă rog, microfonul central. \n"
    },
    "37": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 24640,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 26538,
        "text": " \nBună ziua, stimați colegi! \nMă bucur să vă revăd, chiar dacă suntem în această formulă restrânsă. \nGrupul Uniunii Salvați România se va abține la acest vot. De ce? Pentru că toate modificările \naduse acestor ordonanțe de urgență sunt toxice. \nAvem o Ordonanță de urgență nr.1/1999, care stabilește cuantumul contravențiilor care pot fi \naplicate în aceste situații. Suntem într-o situație excepțională și avem nevoie de măsuri excepționale. \nDe ce? Pentru a preîntâmpina o situație delicată și pentru a proteja sănătatea publică. \nRecent, nu mai departe de săptămâna trecută, am văzut cu toții pe canalele televiziunilor cum \nanumiți indivizi, cum anumiți cetățeni, cum comunități întregi din anumite cartiere au atacat poliția. \nPractic, au încălcat toate regulile și am văzut că pe străzi avea loc o adevărată revoluție. Astfel de \nlucruri nu trebuie să se întâmple în anul 2020. Avem nevoie de sancțiuni și avem nevoie de oameni \ncare să aplice aceste sancțiuni, sigur că da, respectând întotdeauna principiul proporționalității, \npentru că aici este efectul. \nSe vorbea mai devreme de cele 200 000 de amenzi și de cele 78 de milioane de lei care, practic, \nurmează să fie plătiți de către populație. Cu siguranță că multe dintre aceste amenzi vor ajunge și vor fi \nanalizate de către instanțele de judecată, iar acolo unde au loc abuzuri – nu-i așa? –, pentru că nu \nputem  să  preîntâmpinăm  abuzurile,  toate  aceste  amenzi  vor  fi  anulate.  Însă  scopul,  practic,  de \n  - 11 -  modificare a acestei ordonanțe de urgență din 1999 este să actualizăm cuantumul acestor amenzi și să-l \naducem la nivelul anului 2020. De ce? Pentru a preveni. Prevenția este întotdeauna cheia. Cum \ndescurajezi un contravenient sau un infractor? Prin pedeapsa pe care urmează să o primească pentru \nîncălcarea normei legale. \nVă mulțumesc și, încă o dată, mă bucur că vă revăd. \n"
    },
    "38": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 26538,
        "end_text": "Domnul Tit-Liviu Brăiloiu:",
        "end_index": 27320,
        "text": " \nMulțumesc, domnule senator Dircă. \n* \nMergem mai departe, stimați colegi. \nPunctul  2  al  ordinii  de  zi,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului  nr.36/2020  pentru  modificarea  și  completarea  unor  acte  normative,  precum și  pentru \nadoptarea unor măsuri pe timpul stării de urgență instituite prin Decretul Președintelui României \nnr.195/2020 privind instituirea stării de urgență pe teritoriul României. (L188/2020) \nRaportul Comisiei pentru apărare este de admitere, cu amendamente admise. \nProiectul face parte din categoria legilor organice. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nPrimul apel telefonic. \nDomnul senator Brăiloiu este prezent. \nVă rog, microfonul central. \n"
    },
    "39": {
        "start_text": "Domnul Tit-Liviu Brăiloiu:",
        "start_index": 27320,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 28511,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nAvând în vedere instituirea stării de urgență pe teritoriul României și ținând cont de necesitatea \nintensificării eforturilor în vederea executării misiunilor în domeniul ordinii, siguranței publice, al \nsituațiilor de urgență și al altor misiuni cu caracter special determinate de această criză a virusului \nCOVID-19 și pornind de la faptul că actualul cadru legislativ – reprezentat de Legea nr.80, care \nînseamnă statutul cadrelor militare, de Legea nr.360 privind statutul polițistului și Legea nr.384/2006 \nprivind statutul soldaților și gradaților profesioniști, toate cu modificările și completările ulterioare – s-a \ndovedit a fi insuficient în situația nou apărută a crizei virusului COVID-19, de aceea, se impun \nmodificări pentru susținerea eforturilor acestor misiuni și Partidul Social Democrat va vota de această \ndată această inițiativă legislativă. \n  - 12 -  Raportul comisiei de specialitate fiind unul favorabil și ținând seama de necesitățile acestor \nevenimente, Partidul Social Democrat, repet, va susține această inițiativă legislativă, în forma în \ncare a fost prezentată. \nVă mulțumesc. \n"
    },
    "40": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 28511,
        "end_text": "Domnul Nicu Fălcoi:",
        "end_index": 28693,
        "text": " \nDa, cu amendamente, am înțeles. \nDin partea Grupului USR, domnul Fălcoi. \nSe pregătește domnul Cseke Attila. \nVă rog, domnule Fălcoi, prin telefon. \n"
    },
    "41": {
        "start_text": "Domnul Nicu Fălcoi:",
        "start_index": 28693,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 30564,
        "text": " \nMulțumesc, domnule președinte. \nBună ziua, doamnelor și domnilor senatori! \nAm citit Ordonanța de urgență nr.36 și marii majorități a prevederilor acestei ordonanțe de \nurgență le-am găsit justificarea. Spre exemplu, posibilitatea ca șefii sau comandanții structurilor militare \nsă poată dispune întreruperea concediilor de odihnă, fără plată sau de studii pe perioada stării de urgență \nși necesitate este justificată fără doar și poate, dar posibilitatea ca șefii sau comandanții structurilor \nmilitare să poată dispune unilateral efectuarea acestor concedii nu mai era deloc justificată. Din fericire, \nacel  neajuns  al  ordonanței  de  urgență  a  fost  reparat  printr-un  amendament  admis  în  comisiile \nraportoare, dar nu toate amendamentele admise însă sunt benefice acestei ordonanțe de urgență. \nUnul dintre aceste amendamente determină, de fapt, și modul în care USR va vota acest proiect \nde lege, și anume: dacă ordonanța de urgență introducea o prevedere prin care, pe timpul stării de \nurgență, de asediu, de mobilizare și pe timp de război, primirea în audiență și soluționarea petițiilor se \nsuspendă – prevedere a cărei necesitate o pot înțelege –, introducerea, printr-un amendament, și a \ntextului: „și furnizarea de informații de interes public, din oficiu sau la cerere, se suspendă”, nu mai are \naceeași  justificare.  Adică,  pot  înțelege  că  furnizarea  informațiilor  de  interes  public  poate  fi  o \nvulnerabilitate pe timpul stării de asediu și pe timp de război, dar în timpul stării de urgență această \nprevedere reprezintă o vulnerabilitate la adresa democrației și a controlului instituțiilor statului de către \nsocietatea civilă, lucru pe care nu-l putem accepta. \nAcesta este motivul pentru care, deși înțelegem necesitatea, per ansamblu, a ordonanței de \nurgență, USR se va abține la acest vot. \nMulțumesc. \n"
    },
    "42": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 30564,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 30657,
        "text": " \nMulțumesc, domnule Fălcoi. \nDomnul Cseke Attila. \n  - 13 -  "
    },
    "43": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 30657,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 32501,
        "text": " \nDoamnelor și domnilor senatori, \nGrupul UDMR va susține raportul de admitere, cu amendamente. \nDoar un singur aspect am dori să evidențiem – și credem că acest aspect va trebui soluționat în \nCamera Deputaților, în procedura parlamentară în care lucrăm astăzi, nu este posibilă dezbaterea unui \namendament  admis  și  eventuala  eliminare  a  acestui  amendament  din  raportul  de  admitere  –: \namendamentul numărul 4 nu numai că aduce o problemă de transparență și, practic, de o lipsă de \ntransparență necesară, credem noi, și în această activitate, dacă vreți, militară, dar, oarecum, contravine \nși cu ceea ce a făcut Comisia juridică la punctul anterior. \nLa punctul anterior, la Ordonanța nr.34, prin raportul de admitere…, prin Ordonanța nr.34, \nGuvernul se prevedea că: pe perioada stării de urgență, transparența decizională nu se aplică pentru \nacte normative. Și această lipsă de transparență, dacă vreți, promovată prin Ordonanța nr.34 a fost \neliminată de Comisia juridică în raport, în mod corect, considerăm noi, pentru că starea de urgență, \nîncă o dată, nu înseamnă că suspendăm anumite proceduri care trebuie să funcționeze. \nÎn schimb, la Ordonanța nr.36, la amendamentul 4, s-a adăugat textul: „furnizarea de informații \nde interes public, din oficiu sau la cerere, se suspendă” pe această perioadă. \nDeci, practic, avem un fel de contradicție în abordarea Parlamentului în ce privește problema \ntransparenței. Noi credem că trebuie să fim consecvenți – și această chestiune a transparenței este \nimportantă –, soluția de la Ordonanța nr.34 este o soluție mai corectă. Sigur, nu mai putem interveni pe \nacest amendament. \nVom vota raportul de admitere, cu rugămintea către colegii din Camera Deputaților să se aplece \nasupra acestui lucru și să îl rezolve. \nVă mulțumesc, domnule președinte. \n"
    },
    "44": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 32501,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 33333,
        "text": " \nMulțumesc, domnule senator Cseke Attila. \nStimați colegi, \nVotul asupra acestui punct pe ordinea de zi va fi, de asemenea, la sfârșitul ședinței. \n* \nMergem  mai  departe,  la  punctul  3  al  ordinii  de  zi,  Proiectul  de  lege  pentru  aprobarea \nOrdonanţei  de  urgenţă  a  Guvernului  nr.44/2020  privind  prelungirea  mandatelor  autorităților \nadministrației  publice locale  cuprinse în  perioada 2016  – 2020, unele măsuri  pentru organizarea \nalegerilor locale din anul 2020, precum și modificarea Ordonanței de urgență a Guvernului nr.57/2019 \nprivind Codul administrativ. (L206/2020) \nRaportul Comisiei juridice este de admitere, cu amendamente admise. \n  - 14 -  Legea este organică. \nÎncepem lista dezbaterilor cu domnul Șerban Nicolae, din partea Grupului PSD. \nMicrofonul central. \n"
    },
    "45": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 33333,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 36869,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nAceastă  ordonanță  a  venit  după  ce  o  serie  de  colegi  parlamentari  au  avut  o  inițiativă \nlegislativă pe un subiect similar. \nÎn ceea ce privește alegerile locale programate pentru anul 2020, în mod evident, intervenea \nfactorul dat de starea de urgență. Nu era foarte clar – și nici acum nu este foarte clar – când anume va \nfi încetată starea de urgență, când vor fi depășite efectele pandemiei COVID-19, de aceea o serie de \ncolegi s-au gândit la o inițiativă legislativă prin care mandatele aleșilor locali rezultați din alegerile \nlocale din anul 2016 să fie prelungite în mod corespunzător, urmând ca data alegerilor să fie stabilită \nde Parlament, în condiții de deplină siguranță. \nGuvernul Orban, așa cum ne-a obișnuit, după ce a văzut inițiativa colegilor noștri parlamentari, \na venit cu o ordonanță de urgență cu un obiect similar, la care a adăugat, din păcate, ca de obicei, \ntrebuie s-o spun, și o serie întreagă de anomalii specifice. Una dintre ele se referă la faptul că cei care \nnu reușesc să strângă semnături, numărul de semnături suficient pentru a-și înregistra candidatura, le \npot suplini cu bani. Cu alte cuvinte, există două moduri de înregistrare a candidaturii: cu bani și fără \nbani. Cei fără bani apelează la cetățenii care au drept de vot și care semnează listele de susținători, cei \ncu bani plătesc, și atunci se înregistrează pe lista de candidați la alegerile locale. \nN-am găsit niciun fel de explicație rațională, iar faptul că totul ar trebui grăbit în regim de \nurgență nu are acoperire în ceea ce privește o asemenea anomalie sau experiment bizar în materia \nalegerilor  locale.  Bănuiesc  că  Guvernul  urma  să  vină  cu  o  asemenea  propunere  și  la  alegerile \nprezidențiale, și la alegerile parlamentare, poate și la cele europarlamentare. \nÎn ceea ce privește data alegerilor, în mod evident, Guvernul Orban nu este capabil să stabilească, în \ncondiții de maximă siguranță și de transparență și echidistanță politică, data alegerilor locale. \nAm văzut că, spre exemplu, în ceea ce privește site-urile de internet sunt foarte eficienți să \nînchidă 10 site-uri de presă pe care le consideră ostile, dar nu sunt în stare să deschidă unul singur \nguvernamental, nici măcar cu suportul Serviciilor. De aceea, nu putem să avem încredere în acest \nGuvern sau, și din acest motiv, nu putem avea încredere în acest Guvern. \nGrupul nostru propune totuși și va vota pentru raportul de admitere, cu amendamente, pentru că \ntoate acele anomalii de care v-am vorbit mai devreme au fost eliminate, dar se păstrează o serie \nîntreagă de lucruri utile, în sensul în care la alegerile locale se depun o singură listă pentru toate \n  - 15 -  funcțiile și o singură susținere pentru toate funcțiile care fac obiectul alegerilor locale: primar, consilier \nlocal, consilier județean, președinte al consiliului județean, și, de asemenea, faptul că acestea se pot \ndepune și în format electronic. \nDacă Guvernul ar fi fost de bună-credință, ar fi formulat, direct sau prin reprezentanții din \nParlament, amendamente cu aceste chestiuni la propunerea legislativă care a parcurs deja traseul \ncătre Camera Deputaților. \nÎn  aceste  condiții,  Grupul  parlamentar  PSD  va  vota  pentru  raportul  de  admitere,  cu \namendamentele admise și sperăm că Guvernul va respecta și obligația de a nu da ordonanțe de urgență \natunci când pe rolul Parlamentului se află propuneri legislative cu obiect similar. \nMulțumesc. \n"
    },
    "46": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 36869,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 36993,
        "text": " \nMulțumesc. \nDin partea Grupului PNL, domnul senator Daniel Fenechiu. \nMicrofonul central. \n"
    },
    "47": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 36993,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 37584,
        "text": " \nMulțumesc, domnule președinte. \nGuvernul  este  de  bună-credință,  iar  faptul  că  speranțele  antevorbitorului  meu  nu  sunt \nîmpărtășite de Guvern nu este un motiv de rea-credință. \nFaptul că, în Comisia juridică, ordonanța a fost masacrată și primele patru articole au fost \neliminate este o chestiune care ține de matematica parlamentară și, democrați fiind, fără discuție, noi \nrespectăm matematica parlamentară. Asta însă nu ne va împiedica ca să votăm împotriva legii de \naprobare, tocmai datorită faptului că noi nu votăm masacre. \nVă mulțumesc. \n"
    },
    "48": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 37584,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 37719,
        "text": " \nMulțumesc, domnule Fenechiu. \nDin partea Grupului USR, doamna Presadă. \nUrmează domnul Cseke Attila. \n"
    },
    "49": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 37719,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 39152,
        "text": " \nBună ziua, stimate colege și stimați colegi! \nAvem de a face cu Ordonanța de urgență nr.44 din acest an, în care este vorba despre prelungirea \nmandatelor aleșilor locali. Este o ordonanță care a rămas aproape fără obiect în urma amendamentelor \naduse în comisiile de specialitate și după ce am adoptat, anterior, o lege similară, inițiată de către \ndomnii Ciolacu, Tăriceanu, Ponta și Kelemen. Din păcate, odată cu aceste amendamente, s-a eliminat \n  - 16 -  și o prevedere pe care noi o consideram destul de importantă, și anume că data alegerilor va fi stabilită \nde către Guvern, cu avizul Comitetului Național pentru Situații Speciale de Urgență. \nPe de altă parte, au rămas în ordonanța de urgență lucruri cu care USR este de acord și pe care \nle-a susținut de când a ajuns în Parlament, și anume: reducerea numărului de semnături necesar pentru \na  înregistra  o  candidatură  și  posibilitatea  ca  listele  de  semnături  să  poată  fi  depuse  electronic. \nApreciem, totodată, și posibilitatea de a avea o singură listă națională pentru toate funcțiile la care \npartidele vor prezenta candidaturi. \nAvând în vedere faptul că, prin amendamente, ordonanța de urgență a fost destul de mult \nmodificată, dar pentru că au rămas în picioare prevederile legate de semnăturile pentru candidaturi, \nUniunea Salvați România va vota „abținere” pe marginea acestei ordonanțe de urgență. \nVă mulțumesc. \n"
    },
    "50": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 39152,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 39235,
        "text": " \nMulțumesc doamnei Presadă. \nDomnul Cseke Attila. \n"
    },
    "51": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 39235,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 41340,
        "text": " \nDomnule președinte, \nDoamnelor și domnilor senatori, \nGrupul UDMR și UDMR din februarie au anunțat că trebuie prelungite mandatele autorităților \nadministrației publice locale. Era evident pentru noi încă din februarie că alegeri în iunie nu putem să \nținem, în ceea ce privește autoritățile locale. În acest sens, s-a înaintat și un proiect legislativ al cărui \ncoinițiator a fost și președintele UDMR. La o săptămână de la această inițiativă legislativă, a venit și \nOrdonanța Guvernului nr.44/2020. \nN-aș intra acum în această dezbatere, dar ar fi important odată de intrat și de stabilit: dacă există \ninițiativă legislativă în Parlament, Guvernul de ce mai vine cu ordonanță de urgență pe aceeași temă? \nAceastă Ordonanță de urgență nr.44 ridică, în schimb, din punctul nostru de vedere, câteva \nprobleme. Și am făcut amendamente acceptate de către Comisia juridică. Aș menționa aici, în primul \nrând, abrogarea art.6 care prevede în ordonanță posibilitatea ca, în locul listei de susținători, dovada să \nse facă – a susținerii, într-un fel – printr-o sumă depusă într-un cont bancar. \nUDMR nu poate accepta răscumpărarea financiară a susținerii competitorilor electorali. După \npărerea noastră, acest lucru ar duce la o distorsionare clară a competiției electorale.  \nȘi vă semnalez că și avizul Consiliului Legislativ e în același sens, vorbește de un nivel de \nreprezentativitate și susținere la nivel local discutabil și de neasigurarea unor condiții egale competitorilor \nelectorali, în cazul în care s-ar menține această prevedere de răscumpărare financiară a susținătorilor. \n  - 17 -  Suntem, în schimb, de acord cu menținerea în ordonanța de urgență, așa cum rezultă și din \nraportul de admitere al comisiei, a depunerii în format electronic a dosarelor de candidatură și, având \nîn vedere contextul special în care ne aflăm, și cu reducerea la jumătate a numărului de susținători \nnecesari pentru depunerea candidaturilor. \nÎn concluzie, vom susține raportul de admitere cu amendamente și proiectul legislativ așa \ncum rezultă din acest raport. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 41340,
        "end_text": "Doamna Cristina-Mariana Stocheci:",
        "end_index": 41974,
        "text": " \nMulțumesc, domnule Cseke Attila. \nStimați colegi, \nAm încheiat dezbaterea asupra acestui punct al ordinii de zi. \nUrmează ca votul să fie exercitat la sfârșitul ședinței. \n* \nPunctul 4 al ordinii de zi, Propunerea legislativă privind prevenția și depistarea precoce a \ndiabetului. (L178/2020) \nRaportul Comisiei pentru sănătate este de admitere a propunerii. \nPropunerea face parte din categoria legilor organice. Senatul este primă Cameră sesizată. \nDeschidem lista dezbaterilor cu doamna senator Stocheci, din partea Grupului PSD. \nMicrofonul central. \nUrmează, prin telefon, doamna Alina Gorghiu. \n"
    },
    "53": {
        "start_text": "Doamna Cristina-Mariana Stocheci:",
        "start_index": 41974,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 43249,
        "text": " \nMulțumesc frumos, domnule președinte. \nStimați colegi, \nSuntem într-un context epidemiologic special acum în România. Pacienții cu boli cronice și cu \no vârstă înaintată sunt cei mai vulnerabili. Dintre aceștia, cei cu diabet zaharat, mai ales cei care \nprezintă  și  complicații  ale  diabetului  zaharat,  au  risc  crescut  de  contaminare  și  dezvoltă \nsimptomatologie  severă  în  cazul  infecțiilor  cu  coronavirus.  Diabetul  zaharat  este  o  problemă  de \nsănătate publică cu un impact foarte mare la nivelul societății. \nPentru toate aceste motive, e necesară existența unei politici unitare și transparente la nivel \nnațional pentru prevenția în diabet, e nevoie de elaborarea și aprobarea unui program național de \nprevenție a diabetului, care va stabili următoarele măsuri clare: \n- de educație a populației – pentru menținerea unui stil de viață sănătos; \n- de screening – pentru depistarea precoce a diabetului zaharat; \n- și de prevenție sau întârziere de instalare a diabetului zaharat. \n  - 18 -  Prezentul proiect legislativ are drept obiectiv instituirea unor măsuri și mecanisme legale \npentru prevenția diabetului, motiv pentru care Grupul parlamentar PSD va vota pentru această \npropunere legislativă. \nMulțumesc. \n"
    },
    "54": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 43249,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43364,
        "text": " \nMulțumesc. \nDoamna senator Alina Gorghiu. \nUrmează domnul senator László Attila. \n"
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43364,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 44476,
        "text": " \n… spun tuturor colegilor că o lege a prevenției diabetului în România ar fi o premieră foarte \nutilă și foarte frumoasă pentru sistemul medical românesc. \nFaptul că peste o sută de parlamentari au semnat acest proiect – și-i felicit pe inițiatori – care \nare la  bază recomandări  făcute de  comunitatea medicală, mă face să  recomand tuturor  colegilor \nsusținerea acestui proiect. \nSă nu uităm că cifrele sunt cele care au determinat inițiatorii să lucreze foarte mult pentru a \najunge la această formă de propunere legislativă: unul din zece români, ce-i drept, suferă de diabet, iar \nunul din trei are prediabet, vorbim de peste 800 000 de pacienți, cifre care au o valoare, cred eu, destul \nde mare, atunci când se va da votul pe actualul proiect de lege. Să nu uităm că și studiile actuale, \nconform cărora pacienții diabetici sunt printre cei mai afectați de COVID-19, ar trebui luate în serios și \nanalizate pentru a îmbunătăți legislația în domeniu. \nCa atare, din partea Grupului Partidului Național Liberal, votul pe acest proiect va fi unul favorabil. \nVă mulțumesc. \n"
    },
    "56": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 44476,
        "end_text": "Domnul László Attila:",
        "end_index": 44567,
        "text": " \nMulțumesc. \nDomnule senator, vă rog, microfonul central. \n"
    },
    "57": {
        "start_text": "Domnul László Attila:",
        "start_index": 44567,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 47263,
        "text": " \nMulțumesc, domnule președinte. \nDistinși colegi, \nInițiatorii  acestui  proiect  sunt  toți  membrii  Comisiei  de  sănătate  și  trebuie  să  ne  punem \nîntrebarea: de ce ne-am asumat această muncă? Și trebuie să vă spun că suntem în momentul în care \nne-am prezentat în fața dumneavoastră după doi ani de muncă pentru că, de obicei, aducem anumite \nmodificări chiar la nivel legislativ, în condițiile în care lucrurile nu funcționează în mod normal. \nTrebuie să vă informez că în această clipă, conform datelor statistice, avem aproximativ 1,7-1,8 \nmilioane de persoane care suferă de această afecțiune, cu niște repercusiuni foarte grave în diferite \n  - 19 -  domenii, în alte domenii: cardiologie, nefrologie, chirurgie vasculară și așa mai departe. Cu toate \nacestea, noi tratăm sub 900 000 de cazuri. Nu știm unde sunt acești oameni. \nDacă ne uităm la costurile pe care le-am utilizat în ultimii patru ani: în 2016, Programul \nNațional de Diabet ne-a costat 650 de milioane de lei, în 2017 – 745 de milioane, în 2018 – un miliard \nși anul trecut – un miliard jumătate și, cu toate acestea, n-am depășit cifra de 880 de persoane tratate în \naceastă țară. Și necesitatea și actualitatea acestei legi se referă la faptul că noi aceste resurse le alocăm \nacelei generații care s-a născut după Al Doilea Război Mondial, asta însemnând generații de până în \n300 000 de nou-născuți și, încet, încet, vor ajunge la o vârstă acele generații care s-au născut după ’67, \nasta însemnând 2 ani cu peste 500 000 de nou-născuți și 23 de ani cu peste 400 000 de nou-născuți. \nCu alte cuvinte, foarte probabil, în viitorul destul de apropiat, numărul acelor persoane care \nsuferă de această afecțiune va crește de la un an la altul, și resursele pe care va trebui să le alocăm \nvor crește de la un an la altul. \nPe de altă parte, necesitatea acestui proiect de lege se referă la faptul… la o problemă de \nactualitate, din păcate: în sfârșit, am ajuns în situația să conștientizăm și să formulăm o lege în care să \nexplicăm că fiecare administrație are obligația de a cunoaște și starea de sănătate a populației pe care o \nadministrează și, singur, numai sistemul sanitar nu poate răzbi. Și trebuie să depunem eforturi în toate \ndomeniile, că este administrație centrală, că este sistem sanitar, că este administrație locală, ca să \ngestionăm această problemă care este extrem de neplăcută și, în același timp, ne costă enorm. \nVă mulțumesc frumos și vă anunț că grupul nostru va vota pentru adoptarea acestei legi și, în \nacelași timp, aș dori să le mulțumesc atât colegilor, cât și Forumului Român de Diabet pentru munca \npe care au depus-o în ultimii doi ani de zile. \nMulțumesc. \n"
    },
    "58": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 47263,
        "end_text": "Domnul Adrian Țuțuianu:",
        "end_index": 47690,
        "text": " \nMulțumesc. \nO inițiativă care, cu siguranță, va aduce mult bine. Din păcate, cum ați spus, mulți dintre cei \ncare suferă astăzi, suferă pe fondul acestei boli. \nStimați colegi, \nAm încheiat dezbaterile generale pe acest punct. \n* \nÎnainte de a trece la următorul punct pe ordinea de zi, cu scuzele de rigoare, o să vă rog să-l \nsunați pe domnul Țuțuianu, care avea o intervenție la punctul 3. \n"
    },
    "59": {
        "start_text": "Domnul Adrian Țuțuianu:",
        "start_index": 47690,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 49289,
        "text": " \nO să fac efortul să vin în plenul Senatului ca să fiu mai vizibil, săptămâna viitoare. \nTrei lucruri vreau să subliniez legat de Ordonanța de urgență a Guvernului nr.44/2020. \n  - 20 -  În primul rând, faptul că Guvernul continuă să ignore Parlamentul și să încalce decizii ale \nCurții Constituționale care interzic legiferarea prin ordonanță de urgență, atunci când în Parlament \nexistă în dezbatere o inițiativă legislativă. \nÎn al doilea rând, este pentru prima dată când am văzut că decizia privind alegerea autorităților \nadministrației publice locale nu mai aparține Parlamentului sau Guvernului, ci unor autorități ale \nadministrației publice centrale sau altor autorități publice, cum este cazul Ministerului Administrației \nși Internelor, AEP-ului sau Comitetului Național pentru Situații de Urgență. Chestiunea aceasta, cu \nComitetul Național pentru Situații de Urgență care interpretează legea, am văzut-o și la contravențiile \nreferitoare la starea de urgență. \nȘi, al treilea lucru, și eu cred că este inadmisibil ca să înlocuiești strângerea de semnături și \ndepunerea de liste de susținători cu dovezi privind plata unor contribuții electorale în valoare de cel \npuțin 50 de salarii de bază minime brute pe țară. \nCa urmare, amendamentele adoptate în cadrul comisiei de specialitate sunt corecte, ceea ce s-a \nmenținut din textul ordonanței trebuie menținut pentru a completa cadrul legislativ, motiv pentru care \nvotul  meu  și  al  colegilor  mei  din  PRO  România  este  de  vot  pentru  raportul  de  admitere,  cu \namendamentele admise. \nVă mulțumesc. \n"
    },
    "60": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 49289,
        "end_text": "Domnul Liviu-Marian Pop:",
        "end_index": 50022,
        "text": " \nMulțumesc, domnule senator. \nVă așteptăm, cu mare drag, în plen. \n* \nPunctul 5 al ordinii de zi, stimați colegi, Proiectul de lege pentru aprobarea Ordonanţei de \nurgenţă a Guvernului nr.79/2019 privind unele măsuri în domeniul educaţiei şi pentru prorogarea \nunor termene. (L92/2020) \nProiectul a fost adoptat tacit de Camera Deputaţilor. \nRaportul Comisiei pentru învățământ este de admitere, cu amendamente admise. \nProiectul face parte din categoria legilor organice. Senatul, cum spuneam, este Cameră decizională. \nPentru început, din partea Grupului PSD, domnul senator Liviu Pop, prin telefon. \nUrmează domnul Mario Oprea. \nDomnul senator este prezent, mulțumim. \nVă rog. Microfonul central. \n"
    },
    "61": {
        "start_text": "Domnul Liviu-Marian Pop:",
        "start_index": 50022,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 52700,
        "text": " \nPrin telefon, mai târziu. \nDați-mi voie să-mi dau și eu jos masca, că e la modă. \n  - 21 -  În  noiembrie  2018,  Guvernul  României  a  semnat  un  acord,  ba,  mai  mult,  a  aprobat  un \nmemorandum. Iar proiectul de lege pe care astăzi va trebui să-l votăm este o contopire a trei proiecte \nde lege, plecând de la decizia Curții Constituționale care spune că, atunci când într-o comisie de raport \nse dezbat mai mult de două  propuneri legislative care obțin raport favorabil pe aceeași lege, se \ncumulează raportul la plen. Lucrul acesta l-am făcut și aveți în față un raport cu trei propuneri \nlegislative care, aproape toate, au fost votate în unanimitate în Comisia pentru învățământ. Și le \nmulțumesc și pe această cale colegilor senatori care fac parte din această comisie. \nPartidul Social Democrat, indiferent că a fost la guvernare sau în opoziție, și-a respectat \npromisiunea. Astăzi, venim în fața dumneavoastră cu o continuare a acelui acord. Am ieșit de la \nguvernare,  suntem  alături  de  dascăli  și  de  tot  personalul  din  învățământ  pentru  că  educația  și \nsănătatea sunt prioritățile Partidului Social Democrat. În fapt, nu facem altceva decât continuăm \nacordul  pe  care  Guvernul  României  l-a  semnat  cu  sindicatele  din  învățământul  universitar  și \npreuniversitar. Și, în baza acestei legi: \n- personalul din învățământ va beneficia de cursuri gratuite (pentru personalul didactic auxiliar \nși nedidactic), mai ales în perioada aceasta; \n- tot personalul din învățământ care se va fixa la țară va primi trei salarii minime de bază; \n- cei care se vor pensiona după 30 de ani în sistemul de învățământ vor avea un salariu de bază; \n- anual, personalul din învățământ va primi cuantumul a două salarii de bază pentru formare. \nȘi uitați-vă că în această perioadă avem nevoie de formare, iar PSD-ul vine și pune accent pe \nformarea cadrelor didactice, mai ales în momentele acestea delicate, spre deosebire de PNL care, \nastăzi, nu pot să spun dur, dar a tăiat salariile multor dascăli indirect – odată cu începerea stării de \nurgență, nereglementând salarizarea cadrelor didactice și a personalului din învățământ, zeci de mii de \ncadre didactice au veniturile mai mici decât în luna precedentă. \nCred că e o dovadă în plus că Partidul Social Democrat, parlamentarii Partidului Social Democrat \nvor susține în continuare lucrurile bune pentru profesori, nu cele mai puțin bune sau rele. Fapt pentru \ncare Grupul parlamentar al Partidului Social Democrat va vota pentru și sperăm, din toată inima, și cei \ncare susțin Guvernul României să voteze pentru profesori și pentru personalul din învățământ. \nVă mulțumesc. \n"
    },
    "62": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 52700,
        "end_text": "Domnul Mario-Ovidiu Oprea:",
        "end_index": 52827,
        "text": " \nMulțumesc, domnule senator. \nUrmează domnul Mario Oprea. \nSe pregătește domnul Novák Zoltán. \n"
    },
    "63": {
        "start_text": "Domnul Mario-Ovidiu Oprea:",
        "start_index": 52827,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 54786,
        "text": " \nBună ziua tuturor! \n  - 22 -  Mulțumesc, domnule președinte. \nDistins Senat, \nÎn conformitate cu prevederile art.74 alin.(5) din Legea educației naționale nr.1/2011, așa cum se \nstipulează, și acum citez: „La finalul clasei a VIII-a, în baza unei metodologii elaborate de Ministerul \nEducației și Cercetării, se realizează o evaluare națională obligatorie a tuturor absolvenților.” \nÎn contextul actual, planurile-cadru pentru învățământul gimnazial, programele și manualele \nșcolare sunt de tip disciplinar, însă procesul de predare, învățare, evaluare nu s-a realizat transdisciplinar. \nAstfel, premisele necesare pentru abordări transdisciplinare în  evaluare nefiind asigurate în acest \nmoment, se impune o derogare de la prevederile art.361 din Legea educației naționale. \nÎn contextul observării unor probleme de eficiență, funcționalitate, neclarități, ministerul a \npropus prorogarea unor termene prevăzute la acest articol. Astfel, a fost prorogat termenul prevăzut \npentru desfășurarea evaluării naționale, termenul prevăzut pentru desfășurarea examenelor de bacalaureat \nși termenul prevăzut pentru desfășurarea admiterii la liceu, care, de asemenea, va fi prorogat. \nAm selectat aceste precizări din ordonanță pentru a afirma faptul că senatorii PNL sunt de \nacord cu aceste prevederi, sunt de acord cu ordonanța în ansamblul ei, însă senatorii PNL susțin forma \nordonanței așa cum a fost ea aprobată în ședința de Guvern, și nu susțin amendamentele Comisiei \npentru învățământ din Senat, având în vedere inclusiv faptul că acestea nu au fost dezbătute și de \ncolegii din Camera Deputaților, încălcându-se principiul bicameralismului din Constituție, lucru care, \nde altfel, a fost afirmat sub formă de atenționare în cadrul comisiei. \nCa atare, închei spunând că senatorii PNL se vor abține la votul acestui punct inclus în ordinea \nde zi, iar dumneavoastră vă mulțumesc, domnule președinte, pentru cuvântul acordat. \n"
    },
    "64": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 54786,
        "end_text": "Domnul Novák Csaba-Zoltán:",
        "end_index": 54890,
        "text": " \nMulțumesc domnului senator Mario Oprea. \nDomnul senator Novák Zoltán. \n"
    },
    "65": {
        "start_text": "Domnul Novák Csaba-Zoltán:",
        "start_index": 54890,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 54924,
        "text": " \nAlo! \n"
    },
    "66": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 54924,
        "end_text": "Domnul Novák Csaba-Zoltán:",
        "end_index": 54979,
        "text": " \nDa. V-auzim. Vă rog. \n"
    },
    "67": {
        "start_text": "Domnul Novák Csaba-Zoltán:",
        "start_index": 54979,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 55644,
        "text": " \nDomnule președinte, \nDistinși colegi, \nConsiderăm că această inițiativă legislativă este una benefică învățământului, atât partea de \nordonanță, cât și amendamentele din partea comisiei. Partea de ordonanță reglementează anumite stări \nprevăzute de Legea educației, rezolvă situația, problema examenului de evaluare națională în clasa a \n  - 23 -  VIII-a,  acreditarea  școlilor  doctorale  și  așa  mai  departe,  iar  amendamentele  comisiei  aduc  niște \nbeneficii cadrelor didactice, beneficii foarte importante pentru a întări procesul educativ în general, \nmai ales și în mediul rural. \nAșadar, UDMR va vota „pentru”. \nMulțumesc. \n"
    },
    "68": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 55644,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 55789,
        "text": " \nMulțumesc, domnule senator. \nDin partea Grupului USR, de la microfonul central, domnul senator Dircă. \nVă rog. \n"
    },
    "69": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 55789,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 57754,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nConstat cu foarte mare regret că există o foarte gravă problemă de înțelegere și de interpretare a \ndeciziilor Curții Constituționale din partea unui președinte de comisie, chiar fost ministru. \nDecizia Curții Constituționale spune că atunci când există două inițiative cu același obiect în \nanaliza unei comisii se va adopta un raport de respingere pentru una dintre ele și un raport de \nadmitere pentru cealaltă. \nObiectul  de  reglementare  în  această  situație  nu  este  Legea  educației  naționale,  ci  este \nprorogarea examenului de capacitate, examenului de bacalaureat, pentru că Legea națională este un \nansamblu care privește mai multe etape, gradual. \nNu putem să discutăm despre ordonanța de urgență care propune prorogarea unor termene și să \nadăugăm acolo alte amendamente care schimbă întru totul sensul ordonanței de urgență. Este interzis din \npunct de vedere al normelor de tehnică legislativă și este un motiv de neconstituționalitate a unei legi. \nPe de altă parte, noi ne bucurăm că există astfel de facilități și că încurajăm dascălii să meargă \nîn mediul rural, însă, cu regret, mă întreb de ce n-ați făcut asta când ați fost ministru? De ce n-ați făcut \nasta în trei ani de guvernare? Și de ce vă place de fiecare dată să aruncați câte o piatră de moară în \ncârca celor care trebuie să ia decizii? \nPentru modalitatea în care ați malformat și ați maltratat această ordonanță de urgență, Uniunea \nSalvați România se va abține la acest proiect de lege. \nȘi, domnule președinte, vă rog nu mai faceți astfel de abuzuri în cadrul comisiei, pentru că și \nnoi tratăm la fel proiecte de legi, iar când discutăm despre ordonanța privind circulația pe drumurile \npublice, nu ne apucăm, când un coleg transmite un amendament, nu ne apucăm să-i punem în spate \nîncă alte 100 de amendamente, pentru că este incorect. \nVă mulțumesc. \n  - 24 -  Nu v-am pronunțat numele. \n"
    },
    "70": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 57754,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 58299,
        "text": " \nMulțumesc. \nStimați colegi, închidem aici dezbaterile generale. \nVotul, la sfârșitul ședinței. \n* \nUrmătorul punct pe ordinea de zi, punctul 6, Propunerea legislativă pentru modificarea art.53 \ndin Ordonanţa de urgenţă a Guvernului nr.195/2002 privind circulaţia pe drumurile publice. (L161/2020) \nRaportul Comisiei juridice este de admitere, cu amendamente admise. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nDomnule Șerban Nicolae, microfonul central, vă rog. \n"
    },
    "71": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 58299,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 60516,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nAceastă propunere legislativă inițiată de un grup de parlamentari ai UDMR încerca să rezolve \nși încearcă să rezolve o chestiune pe care foarte mulți o cunoașteți din practică. \nÎn fapt, este vorba de acele modificări, amenajări… (Neinteligibil.) amenajări pentru sensul \ngiratoriu sau de schimbare de sens și care generau de foarte multe ori o serie întreagă de controverse, \nlitigii și întârzieri datorate faptului că, pe de-o parte era viziunea, să spunem, urbanistică, peisagistică \nde amenajare a autorităților publice locale, cele care organizează și finanțează toate aceste lucrări, pe \nde altă parte, Poliția Rutieră care, prin serviciul său de Siguranța Circulației introducea o serie întreagă \nde restricții cu privire la măsurile care să asigure și gura de rulare a traficului rutier în zonele care \nurmau să suporte modificări și amenajări. \nÎn aceste condiții, s-a pus problema dacă avizul Poliției Rutiere trebuie să fie unul imperativ, care \nține pe loc lucrarea sau se poate face cu informarea Poliției Rutiere, dând posibilitatea ca cei de la Poliția \nRutieră să semnaleze neconcordanțe cu regimul de siguranță determinat de modificările preconizate. \nÎn aceste condiții, la Comisia de apărare, domnii senatori Brăiloiu și Salan au făcut o serie \nîntreagă de amendamente. La Comisia juridică, domnul senator Császár a formulat amendamente. Ele \nau  fost  însușite  și  Grupul  parlamentar  al  Partidului  Social  Democrat  va  vota  pentru  raportul  de \nadmitere, cu amendamentele admise. \nÎn aceste condiții, sperăm să deblocăm o serie întreagă de lucrări de amenajări de circulație \nrutieră, astfel încât să îmbinăm viziunea urbanistică, peisagistică și de armonizare rutieră a autorităților \npublice locale cu restricțiile legate de siguranța circulației pe care le are în vedere Poliția Rutieră. \n  - 25 -  Eu cred că ambele autorități au dreptate, ambele autorități au specialiști și noi susținem o \nsoluție de echilibru, așa cum a rezultat din dezbaterile  din comisii. \nGrupul parlamentar al PSD va vota pentru raportul de admitere, cu amendamente admise, și \npentru inițiativa legislativă. \nMulțumesc. \n"
    },
    "72": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 60516,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 60672,
        "text": " \nMulțumesc, domnule Șerban Nicolae. \nUrmează doamna senator Presadă Florina. \nSe pregătește domnul senator Károly Császár. \n"
    },
    "73": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 60672,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 62136,
        "text": " \nBună ziua din nou, stimate colege și stimați colegi! \nSuntem în fața unei inițiative care are drept scop din ceea ce am auzit până acum și ceea ce am \nînțeles din discuțiile comisiilor de specialitate să flexibilizeze procedurile pentru realizarea lucrărilor de \nstructură rutieră de către autoritățile locale prin eliminarea obligației de a obține avizul Poliției Rutiere. \nApreciem efortul inițiatorului de a reduce din birocrația aferentă acestor proceduri, credem însă \ncă acest tip de reglementare nu ajută foarte mult și nici nu crește siguranța pietonilor sau celor care \ntrebuie să se folosească de aceste lucrări. \nÎnțeleg  din  amendamentele  depuse  la  Comisia  de  fond  că  amenajările  rutiere  se  fac  cu \ninformarea Poliției Rutiere, care poate formula în termen de 15 zile de la informare obiecții referitoare \nla siguranță din punct de vedere tehnic al circulației. \nNu  este  precizat  nicăieri  dacă  obiecțiile  formulate  de  către  Poliția  Rutieră  au  caracter \nobligatoriu sau consultativ. \nDin punctul acesta de vedere credem că inițiativa este lacunară. Ar fi fost de preferat ca aceste \nobiecții să aibă caracter obligatoriu, pentru că, altfel, ele n-ar fi avut niciun sens, iar așa cum este \nformulată reglementarea, practic, face inutilă intervenția Poliției Rutiere pentru aceste lucrări. \nAcesta este motivul pentru care USR se va abține la votul pe această propunere legislativă. \nVă mulțumesc. \n"
    },
    "74": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 62136,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 62221,
        "text": " \nMulțumesc doamnei Presadă. \nDomnul Károly Császár. \n"
    },
    "75": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 62221,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 63553,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \n  - 26 -  Această inițiativă legislativă este o propunere a Grupului parlamentar UDMR, care vine în \nsprijinul Autorităților Publice Locale și are ca obiect debirocratizarea procedurilor de autorizare a \nlucrărilor pentru realizarea pistelor pentru biciclete și a trotuarelor. \nProcedurile  de  autorizare  în  aceste  cazuri,  conform  legislației  actuale,  în  speță  OUG \nnr.195/2002 privind circulația pe drumurile publice, deci aceste proceduri se derulau greoi, foarte \ngreoi, în foarte multe cazuri, din acest motiv, autoritățile publice locale pierzând chiar și fonduri \neuropene pentru realizarea de astfel de investiții. \nÎn comisiile de specialitate raportoare, comisiile raportoare fiind Comisia juridică și Comisia de \napărare, au fost multe dezbateri legate de această inițiativă, dar mă bucură foarte mult faptul că până la \nurmă s-a găsit soluția adecvată, ușurând astfel procedura de autorizare, dar, totodată, instituind și \nobligația autorităților publice locale de a respecta reglementările tehnice STAS în domeniu. \nMulțumesc colegilor pentru amabilitate, colegilor din comisiile de specialitate. \nGrupul  UDMR va vota pentru prezentul proiect,  cu amendamentele aprobate din  raportul \ncomisiilor de specialitate. \nVă mulțumesc. \n"
    },
    "76": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 63553,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 64202,
        "text": " \nMulțumesc, domnule senator. \nStimați colegi, încheiem dezbaterea asupra acestui punct al ordinii de zi. \nVotul, la finalul ședinței. \n* \nMergem mai departe, punctul 7 al ordinii de zi, Propunerea legislativă privind consolidarea \nmonedei naționale ca monedă unică de plată pe teritoriul României. (L202/2020) \nRaportul Comisiei economice este de admitere, cu amendamente admise, a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nPentru început, la microfonul central, din partea Grupului PSD, domnul senator Zamfir. Vă rog. \n"
    },
    "77": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 64202,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 65190,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nDupă cum ați constatat și din titulatura proiectului de lege, propunem consolidarea monedei \nnaționale, ca monedă unică de plată pe teritoriul României, pentru beneficiarii, pentru semnatarii \ncontractelor de utilități și prestări servicii. Pentru cei care au încheiate contracte pe termen de minium \ntrei ani de zile sau pe perioadă nedeterminată instituim obligativitatea unui act adițional care să \n  - 27 -  schimbe aceste contracte, să se raporteze la moneda națională. De asemenea, pentru contractele care \nsunt încheiate pe o perioadă mai mică de trei ani de zile, conversia monedei naționale în raport cu \nmoneda străină de referință să se facă la cursul Băncii Naționale. Cred că de mult prea multă vreme am \nacceptat ca toată devalorizarea monedei naționale să fie suportată de către consumatorul final. \nGrupul Partidului Social Democrat va vota pentru acest proiect de lege. \nVă mulțumesc. \n"
    },
    "78": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 65190,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 65345,
        "text": " \nMulțumesc, domnule senator Zamfir. \nDin partea Grupului USR, doamna senator Dinică Silvia. \nUrmează domnul Loránt Antal. \n"
    },
    "79": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 65345,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 67392,
        "text": " \nBună ziua, stimați colegi! \nDezbatem astăzi propunerea legislativă privind consolidarea monedei naționale ca monedă unică. \nEste un proiect de lege care s-a discutat în Comisia economică și, practic, prevede două lucruri: \nca contractele de furnizare și prestări servicii pentru acestea, prețul și, respectiv, plata să se exprime în \nlei, în condițiile în care părțile contractante au sediul în România. \nDe asemenea, se instituie prevederea ca aceste contracte pe perioadă nedeterminată să fie \nmodificate prin act adițional. \nÎn  perioada  stării  de  urgență  și  chiar  după,  generăm  o  activitate  de  modificare  a  acestor \ncontracte care nu aduce niciun beneficiu pentru consumatori sau pentru economie, pentru că din \nperspectiva asta trebuie să privim. \nConsolidarea monedei naționale este un argument, însă această lege nu are o justificare. Putem \nsă ne gândim la un exemplu simplu, ca să vedem cum ar funcționa această idee în practică din \nperspectiva furnizorului de servicii care vinde, prestează servicii. Da? Ce face el ca să se protejeze? Va \nexprima prețul în lei la un curs mai mare. Unde va duce asta? Va duce la inflație. Ce urmează apoi? \nCine va avea de suferit? Tot consumatorul final. \nÎn realitate, modalitatea de a consolida moneda, de a o face mai puternică este de a lucra pe \nelementele fundamentale care stau la baza acestei monede. Monedele sunt pur și simplu reprezentate \npentru valoare, iar puterea relativă sau slăbiciunea monedei este foarte legată, intrinsec legată, aș spune, \nde economia pe care o reprezintă. Dacă oferta monetară este constantă, iar economia se consolidează, \nmoneda se consolidează și ea. Cum putem face o consolidare reală a monedei naționale? Cu rate de \ndobânzi mai mari care sunt atractive pentru investitorii străini, cu politici economice, disciplină fiscală, \npolitici antiinflaționiste și cu stabilitate. Dar asta și încrederea se obțin cu soluții concrete. \nDin acest motiv, USR va vota împotriva acestui proiect de lege. \n  - 28 -  Mulțumesc. \n"
    },
    "80": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 67392,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 67491,
        "text": " \nMulțumesc, doamna senator. \nDomnul senator Loránt Antal. Vă rog. \n"
    },
    "81": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 67491,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 68887,
        "text": " \nStimate domnule președinte de ședință, \nDoamnelor și domnilor senatori, \nRomânia este parte a Uniunii Europene din 2007, având o monedă națională relativ solidă, \nadică leul românesc, dar totuși, având acea situație paradoxală unde aproape și instituțiile statului, dar \nși economia reală, cu siguranță, calculează totul în euro. \nDe ce se întâmplă asta? Deoarece, pornind de la importatorii, producătorii de mașini până la \nsocietăți,  furnizori  de  diferite  servicii,  mai  ales  servicii  produse,  create,  generate  pe  teritoriul \nRomâniei, folosesc și în sistemele lor de facturare numai euro. \nCred că știm cu toții că orice fel de fluctuație a cursului schimbă valoarea – atenție! – în lei a \nserviciului sau serviciilor menționate. Practic, suntem în aceeași situație generată de diverse societăți, că \ncetățenii acestei țări, în multe cazuri, habar nu au cât valorează în lei o Dacie sau o cartelă reîncărcabilă, \ndar, cu siguranță, marea majoritate a cetățenilor cunosc aproape cu exactitate prețurile în euro. \nNoi credem că este în ajutorul cetățenilor, consumatorilor până la urmă, să avem servicii, \nproduse calculate în moneda națională, adică reperele folosite la baza calculelor anumitor servicii sau \nproduse să fie bazate clar pe leul românesc. \nNoi credem că această inițiativă este bine-venită. \nGrupul UDMR va vota „pentru”. \nVă mulțumesc. \n"
    },
    "82": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 68887,
        "end_text": "Domnul Aurel-Horea Soporan:",
        "end_index": 69488,
        "text": " \nO veste bună din partea Grupului UDMR care votează leul românesc. \nDacă mai sunt alte intervenții, stimați colegi. \nDacă nu, mergem mai departe. \n* \nPunctul 8 al ordinii de zi, Propunerea legislativă pentru modificarea şi completarea Legii \nnr.227/2015 privind Codul fiscal. (L150/2020) \nRaportul Comisiei pentru buget, finanțe este de respingere a propunerii, cu amendamente respinse. \nSenatul este primă Cameră sesizată. \nPropunerea face parte din categoria legilor ordinare. \nDin partea Grupului PSD, domnul senator Soporan. \n  - 29 -  Microfonul central. Vă rog  \n"
    },
    "83": {
        "start_text": "Domnul Aurel-Horea Soporan:",
        "start_index": 69488,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 70447,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nEste vorba de o inițiativă legislativă care își propune să stabilească regimul fiscal aplicat \npensiilor ocupaționale, pensii ocupaționale posibile în urma unei prime legi promulgate în acest an, \nLegea nr.1/2020, și care transpune directivele unei prevederi europene din 2016. \nRegimul fiscal care se dorește și se propune în această inițiativă legislativă este un pic prea \nflexibil, să spunem așa, nu există o discuție aplicată cu angajatorii, care sunt cei care propun schema de \nfinanțare pentru pensiile ocupaționale, nu există o discuție aplicată vizavi de impactul bugetar cu \nMinisterul Finanțelor Publice și în acest moment, se dorește un regim fiscal similar celui aplicat \nfondurilor de pensii facultative, dar forma actuală avantajează clar fondurile de pensii ocupaționale. \nDin acest motiv, Grupul parlamentar PSD va vota pentru raportul de respingere. \nMulțumesc. \n"
    },
    "84": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 70447,
        "end_text": "Domnul Nicoleta-Ramona Dinu:",
        "end_index": 70546,
        "text": " \nMulțumesc. \nDin partea Grupului USR, doamna senator Ramona Dinu. \n"
    },
    "85": {
        "start_text": "Domnul Nicoleta-Ramona Dinu:",
        "start_index": 70546,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 71796,
        "text": " \nBună ziua! \nStimați colegi, \nPrin  promulgarea  Legii  nr.1/2020  privind  pensiile  ocupaționale  s-a  creat  cadrul  legislativ \ngeneral  pentru  constituirea  unui    nou  sistem  de  pensii.  S-a  născut  astfel,  firesc,  și  necesitatea \ncompletării acestui cadru prin definirea corespunzătoare a unui regim fiscal în privința acestor pensii. \nOpinia noastră este că soluția legislativă aleasă de inițiator nu este pe deplin adecvată și s-ar \nfi impus modificări. \nDin aceste considerente, am formulat amendamente. Amendamentele au fost respinse însă pe \nfondul adoptării unui raport de respingere a legii. Prin aceste amendamente am urmărit ca pensiile \nocupaționale  să  beneficieze  de  același  regim  fiscal  cu  pensiile  facultative,  iar  cheltuielile  să  fie \ndeductibile limitat, în limita echivalentului în lei a 400 de euro pentru fiecare persoană care beneficiază \nde o astfel de pensie ocupațională. \nAvând  în  vedere  că  în  plenul  Senatului  este  supusă  dezbaterii  forma  inițiatorului,  fără \namendamente,  senatorii  USR  vor  vota  „abținere”  și  pentru  faptul  că  s-ar  fi  cuvenit  îndreptarea \ninițiativei și nu alegerea opțiunii respingerii acesteia. \nMulțumesc frumos. \n  - 30 -  "
    },
    "86": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 71796,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 72410,
        "text": " \nMulțumesc. \nStimați colegi, \nNu mai sunt intervenții la acest punct. \nAm încheiat dezbaterile generale. \nVotul, de asemenea, la sfârșitul ședinței. \nMergem mai departe. \n* \nPunctul 9 al ordinii de zi, Propunerea legislativă pentru modificarea şi completarea Legii \napelor nr.107/1996. (L164/2020) \nRaportul Comisiei pentru ape, păduri, pescuit este de admitere, cu amendamente admise și \nrespinse. Propunerea face parte din categoria legilor organice, Senatul este primă Cameră sesizată. \nDin partea Grupului PSD, pentru început, domnul Liviu Mazilu. \nVă rog. Microfonul central. \n"
    },
    "87": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 72410,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 73715,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nPropunerea  legislativă  pe  care  o  avem  astăzi  în  dezbatere  are  ca  obiect  de  reglementare \nmodificarea și completarea Legii apelor nr.107/1996 în vederea realizării intabulării bunurilor din \ndomeniul public al apelor. \nArgumentele  inițiatorilor  pornesc  de  la  necesitatea  accelerării  realizării  cadastrului  pentru \nbunurile proprietate publică aflate în domeniul public al apelor. Printre efectele benefice ale acestei \ninițiative pot să enumăr realizarea unei evidențe actualizate a domeniului public și a domeniului privat \nal unităților administrativ-teritoriale și  al statului, dar și mai important, va conduce la reducerea \nsemnificativă a termenelor de implementare a proiectelor de infrastructură de importanță națională. \nPrin propunerile făcute de inițiatori se asigură în consecință un cadru mai facil pentru realizarea \nși promovarea proiectelor de interes și de utilitate publică și, totodată, această propunere va conduce la \nîmbunătățirea semnificativă a activității de gospodărire calitativă și cantitativă a resurselor de apă. \nDin acest motiv, Grupul Partidului Social Democrat va vota pentru raportul de admitere, cu \namendamente admise, și pentru propunerea legislativă. \nVă mulțumesc. \n"
    },
    "88": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 73715,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 73854,
        "text": " \nMulțumesc, domnule senator Liviu Mazilu. \nDin partea Grupului USR, domnul senator Mihai Goțiu. \n  - 31 -  "
    },
    "89": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 73854,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 76654,
        "text": " \nBună ziua! \nStimate colege și stimați colegi, \nAceastă propunere legislativă s-a discutat foarte în detaliu în Comisia pentru ape și păduri din \nSenat. În urmă cu aproximativ două săptămâni, pe 13 aprilie, am susținut o mare parte a modificărilor \npropuse, am susținut amendamente propuse de alți colegi senatori și, de asemenea, am propus la rândul \nnostru, și unele au fost adoptate, amendamente legate de măsuri pentru aducerea corpurilor de apă la \nstare și  potențial  ecologic bun, introducerea lucrărilor de reconstrucție  ecologică a  ecosistemelor \nacvatice degradate, deteriorate sau distruse, menținerea obligației ca deținătorii de lucrări și instalații \npe cursurile de apă să transmită lunar către ANAR măsurători, inclusiv legate de debitele de servitute \nori obligații privitoare la transparența publică a avizelor și a autorizațiilor de gospodărire a apelor. Din \npăcate, nu am reușit să-mi conving colegii din comisie să renunțe la modificarea propusă de inițiatori, \nde includere a obiectivelor declarate ca fiind de interes național ca excepție la interdicția de autorizare \na unor lucrări pe sectoarele și cursurile de apă neafectate de activități umane. \nAm arătat și în această ședință, și cu prilejul unei alte propuneri de modificare legislativă în \nacelași sens că, potrivit directivelor europene din domeniu, protecția mediului reprezintă un interes \npublic major, adică mai mult chiar decât interesul local și cel național. Din păcate, la doar o săptămână \ndupă ședința Comisiei de ape și păduri, pe Dâmbovița superioară s-a produs un accident și din primele \ninformații e legat chiar de o asemenea amenajare hidroenergetică de la Sătic, în condițiile în care s-a \nsuprapus peste ce a simțit… starea de secetă. Astfel, au fost afectate grav un parc național, Parcul \nNațional „Piatra Craiului” și două arii naturale protejate, ROSCI și ROSPA, din aceeași zonă. \nDacă nu vom renunța la această modificare la Camera Deputaților, cel mai probabil, colegii \nnoștri de la USR vor vota împotrivă, pentru că, de fapt, vor facilita asemenea accidente, aceste dezastre \ncare se vor produce. Nu se va pune problema dacă nu se vor produce, ci doar când și unde se vor \nproduce accidente și dezastre similare cu cel care s-a întâmplat săptămâna trecută pe Dâmbovița \nsuperioară  despre care am spus că va avea efecte, dacă nu definitive, măcar pe câteva zeci de ani până \ncând aceste ecosisteme se vor reface. \nGrupul USR a decis să voteze la Senat pentru această propunere legislativă, pentru a nu se \npierde modificările bune făcute la această lege, dar în caz că nu se renunță la această modificare, care \ndeschide larg ușa unor posibile dezastre, ca cel petrecut săptămâna trecută pe Dâmbovița superioară, la \nCamera Deputaților USR va vota împotrivă. \n"
    },
    "90": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 76654,
        "end_text": "Domnul Gheorghe Marin:",
        "end_index": 77292,
        "text": " \nMulțumesc, domnule senator Goțiu. \nStimați colegi, încheiem aici dezbaterile generale. \n  - 32 -  Votul, la finalul ședinței. \n* \nPunctul 10 pe ordinea de zi, Propunerea legislativă pentru modificarea şi completarea Legii \nnr.372/2005 privind performanţa energetică a clădirilor. (L156/2020) \nRaportul  Comisiei  pentru  energie,  infrastructură  energetică  este  de  admitere,  cu \namendamente admise. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDin partea Grupului PSD, domnul senator Marin Gheorghe. \nMicrofonul central, vă rog. \n"
    },
    "91": {
        "start_text": "Domnul Gheorghe Marin:",
        "start_index": 77292,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 79167,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nPropunerea  legislativă  reprezintă  un  demers  amplu  de  a  modifica  și  completa  Legea \nnr.372/2005 privind performanţa energetică a clădirilor. \nPropunerea  legislativă  este  inițiată  de  deputatul  PSD  Iulian  Iancu,  împreună  cu  deputați \naparținând și altor grupuri politice. \nModificările și completările Legii nr.372/2005 vin să transpună în legislația internă prevederile \na două directive, precum și conformitatea cu prevederile Regulamentului privind guvernanța uniunii \nenergetice și a activităților acțiunilor climatice. \nProiectul pune accent pe strategia de renovare a clădirilor pe termen lung, până în 2050, \nstrategie care vizează sprijinirea renovării fondului național de clădiri rezidențiale publice și private și \ntransformarea acestuia într-un fond imobiliar cu un nivel ridicat de eficiență energetică și decarbonat. \nProiectul legislativ este bine-venit, deoarece România, în privința eficienței energetice, are \nfoarte mult de recuperat. Prin acest demers legislativ, România este obligată să elaboreze o strategie de \nrenovare a clădirilor pe termen lung. \nSunt prevăzute, de asemenea, în proiectul de lege ample modificări ale acestuia, precum și noi \nobligativități cum ar fi: \n- obligativitatea afișării certificatelor de performanță energetică a clădirilor publice; \n- instituirea obligativității pentru investitori și proiectanți ca, începând cu 31 decembrie 2020, \nclădirile noi să fie clădiri al căror consum de energie este aproape egal cu zero. \nProiectul  de  lege  reprezintă  un  pas  important  din  punct  de  vedere  legislativ  pentru \nîmbunătățirea performanțelor energetice ale clădirilor din România. \n  - 33 -  Comisia de specialitate susține acest proiect de lege. \nGrupul PSD susține inițiativa legislativă și va vota „pentru”. \nVă mulțumesc. \n"
    },
    "92": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 79167,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 79300,
        "text": " \nMulțumesc, domnule senator Marin Gheorghe. \nDin partea Grupului USR, doamna senator Silvia Dinică. \n"
    },
    "93": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 79300,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 80376,
        "text": " \nBună ziua! \nMă scuzați! \nÎntr-adevăr, așa cum a exprimat și antevorbitorul meu, prezenta lege este un demers amplu, un \ndemers de transpunere a două directive:  nr.31/2010 este nr.844 privind performanța energetică a \nclădirilor. Avem obligația de a elabora o strategie de renovare a clădirilor pe termen lung. Ministerul \nLucrărilor Publice, Dezvoltării și Administrației urmează s-o elaboreze. \nCe aș mai adăuga dintre prevederile bune ale acestui proiect e faptul că se crește ponderea \nresurselor regenerabile de la 10 la 30% în definiția clădirii cu consum de energie aproape egal cu zero, \ndar și faptul că în cadrul clădirilor nerezidențiale existente cu peste 20 de locuri de parcare există \nobligația de a instala un număr minim egal cu 10% din numărul total al locurilor de parcare, dar nu mai \npuțin de două puncte de reîncărcare pentru vehicule electrice. \nE nevoie de o astfel de discuție, o discuție care, cumva, ne duce către un viitor pe care ni-l dorim. \nGrupul senatorilor USR va vota pentru acest proiect de lege. \nMulțumesc. \n"
    },
    "94": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 80376,
        "end_text": "Doamna Ecaterina Andronescu:",
        "end_index": 81011,
        "text": " \nMulțumesc. \nStimați colegi, nu mai sunt intervenții la acest punct. \nAm încheiat dezbaterile, mergem mai departe. \n* \nPunctul 11, Propunerea legislativă pentru modificarea şi completarea Legii educaţiei naţionale \nnr.1/2011, cu modificările şi completările ulterioare. (L606/2019) \nAdoptată tacit de Camera Deputaţilor. \nRaportul Comisiei pentru învățământ este de admitere, cu amendamente admise. \nPropunerea face parte din categoria legilor organice. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nDin partea Grupului PSD, doamna senator Andronescu. \nMicrofonul central, vă rog. \n  - 34 -  "
    },
    "95": {
        "start_text": "Doamna Ecaterina Andronescu:",
        "start_index": 81011,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 82527,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nDoamnelor și domnilor senatori, din sală și din mediul virtual, \nFără îndoială, prin această propunere legislativă discutăm un subiect care poate, de multe ori, să \nnu fie luat în seamă. De multe ori, el însă are consecințe  extrem de grave. \nEste vorba despre bullying. Este greu de tradus acest cuvânt. El, în general, înseamnă o agresiune, \no agresiune verbală, o agresiune fizică, o atingere a demnității umane și, în general, se realizează atunci \ncând apar dezechilibre în ceea ce privește puterea celui agresat și a agresorului. Avem și oameni agresați, \nși copii agresați, și agresori deopotrivă, iar acest fenomen se manifestă, din păcate, se poate manifesta \nși în familie, se manifestă și îl vedem de multe ori și în societate, și, fără îndoială, și în școli. \nNu ne-am propus prin această... Comisia de învățământ nu și-a propus să reglementeze la \nnivel social acest fenomen, ci la nivelul instituției pe care o numim școală și față de care consider că \navem responsabilități majore. \nAm făcut această completare a Legii învățământului, pentru că 81% dintre elevi, potrivit unui \nsondaj, solicită reglementări, 87% dintre părinți solicită reglementări și 91% dintre profesori. \nCu aceste reglementări venim în fața dumneavoastră, vă solicităm votul și vă asigur că tot \nGrupul parlamentar al Partidului Social Democrat va vota această inițiativă legislativă lucrată de \nComisia de învățământ. \nVă mulțumesc foarte mult. \n"
    },
    "96": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 82527,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 83306,
        "text": " \nMulțumesc doamnei senator. \nNu mai sunt alte intervenții, dar sunt convins că toate grupurile vor vota această inițiativă. \nAm încheiat dezbaterile generale aici. \n* \nPunctul 12 al  ordinii de zi,  Propunerea legislativă privind organizarea activităţii  agenţilor \nimobiliari. (L145/2020) \nRaportul Comisiei pentru muncă este de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nPentru început, din partea Grupului PNL, domnul Daniel Fenechiu, prin telefon. \nDacă reușiți să-l prindeți. \nUrmează doamna senator Florina Presadă, dacă nu răspunde domnul Fenechiu. \n  - 35 -  Doamna Presadă, atunci. \nÎncercați vă rog, la doamna senator Presadă. \n"
    },
    "97": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 83306,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 84300,
        "text": " \nBună ziua! \nSuntem în fața unei inițiative legislative care dorește să reglementeze organizarea activității \nagenților imobiliari ca activitate profesională. \nApreciem că este necesară adoptarea unor reglementări care să conducă la profesionalizarea \ndomeniului imobiliar. Acest lucru ar fi un câștig real pentru consumatori și ar putea avea un impact \nconsiderabil asupra produsului intern brut. \nÎnsă, așa cum se prezintă propunerea legislativă în acest moment, ea reprezintă un obstacol \npentru activitatea din domeniul imobiliar. Ea poate fi considerabil îmbunătățită și sper ca acest lucru să \nse întâmple în Camera decizională, Camera Deputaților. Sper, de asemenea, ca acest lucru să se \nîntâmple sau să se realizeze împreună cu cei direct afectați de aceste reglementări prin dialog cu \nstructurile profesionale din domeniul imobiliar. \nPână atunci însă, Uniunea Salvați România va vota pentru respingerea acestei inițiative legislative. \nVă mulțumesc. \n"
    },
    "98": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 84300,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 85316,
        "text": " \nMulțumesc doamnei senator Presadă. \nNu mai sunt alte intervenții. \nAm încheiat dezbaterile asupra acestui punct. \nStimați colegi, votul, la finalul ședinței. \nMergem mai departe. \n* \nPunctul  13  al  ordinii  de  zi,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului  nr.42/2020  pentru  modificarea și  completarea  Ordonanței  de  urgență a  Guvernului \nnr.110/2017  privind  Programul  de  susținere  a  întreprinderilor  mici și  mijlocii  –  IMM  INVEST \nROMÂNIA, precum și pentru aprobarea Schemei de ajutor de stat pentru susținerea activității \nIMM-urilor în contextul crizei economice generate de pandemia COVID-19. (L192/2020) \nRaportul Comisiei economice este de admitere, cu amendamente admise, a proiectului de lege. \nProiectul face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDin partea Grupului PSD, pentru început, domnul senator Radu Oprea. \nMicrofonul central, vă rog. \n  - 36 -  "
    },
    "99": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 85316,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 87724,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor colegi, \nDezbatem  astăzi  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.42/2020  pentru  modificarea și  completarea  –  atenție!  –  a  Ordonanței  de  urgență a  Guvernului \nnr.110/2017 privind Programul de susținere a întreprinderilor mici și mijlocii – IMM INVEST. \nSpun acest lucru, pentru că ar fi cazul ca ministrul cămătar Florin Cîțu să înțeleagă că a copiat \nprost un proiect, un program destinat întreprinderilor mici și mijlocii, un program PSD. \nAr fi trebuit să fie unul dintre momentele în care, într-adevăr, să discutăm despre relansare \neconomică, pentru că această criză indusă a fost ștecărul tras din priză pentru foarte mule domenii de \nactivitate economică, ar fi trebuie să fie acel moment de relansare economică în care să aducem din \nnou încrederea antreprenorilor că prin finanțare, prin creditarea IMM-urilor putem reporni economia. \nDin păcate, acest moment a fost ratat. \nZece zile au trecut de la lansarea oficială până când ministrul cămătar a reușit să repornească \nsite-ul. Și spun lucrul acesta, pentru că el nu înțelege economia. A avut o declarație în care a spus că \nzece, douăsprezece, maximum cincisprezece mii de IMM-uri sunt bancabile. Numai în primele patru \nore astăzi au fost depuse peste 10 000 de cereri, ceea ce înseamnă că acest ministru Florin Cîțu este \ndecuplat de la realitatea economiei românești, nu o înțelege, și atunci nu poate veni cu aceste programe \nși proiecte dedicate lor. \nGrupul parlamentar PSD va vota astăzi pentru acest proiect, întrucât… Deși numărul este \nlimitat de companii care vor putea beneficia de această finanțare, au transformat acest program într-un \nprogram marginal, vă readuc aminte că doar 25% dintre companiile românești, dintre întreprinderile \nmici și mijlocii recurg la credite bancare, 25% dintre ele recurg la finanțare prin… la autofinanțare și \ndacă discutăm doar despre 25%, cele care vor fi bancabile astăzi sunt mult mai puține. \nVom vota acest proiect de lege, însă cu amendamentele propuse, pentru că am scos domeniul \nde activitate „intermediere financiară” pe care ministrul cămătar dorea să-l introducă, și statul să \ngaranteze intermedierile financiare. \nVă mulțumesc și sper ca totuși antreprenorii români să poată beneficia de finanțare corectă \ndin partea statului român. \n"
    },
    "100": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 87724,
        "end_text": "Domnul Romulus Bulacu:",
        "end_index": 87903,
        "text": " \nMulțumesc, domnule senator Radu Oprea. \nDin partea Grupului PNL, domnul senator Bulacu Romulus. \nUrmează doamna senator Ramona Dinu. \n \n  - 37 -  "
    },
    "101": {
        "start_text": "Domnul Romulus Bulacu:",
        "start_index": 87903,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 91394,
        "text": " \nBună ziua, doamnelor și domnilor senatori! \nCriza coronavirusului a pus în dificultate economia, iar efectele le resimțim cu toții. \nUna din măsurile strategice ale Planului de redresare economică gândit de Executiv este IMM \nINVEST, un program substanțial de susținere a întreprinderilor mici și mijlocii din România. \nFondul Național de Garantare a Creditelor pentru Întreprinderile Mici și Mijlocii este pregătit \nsă implementeze programul IMM INVEST ROMÂNIA ca măsură de menținere în viață a peste 40 000 \nde  IMM-uri.  Din  calculele  Guvernului  reiese  că  astfel  vor  fi  susținute  doar  în  primă  fază \naproximativ 600 000 de locuri de muncă. \nA fost creată o schemă simplă de finanțare-garantare în condiții avantajoase pentru beneficiari \nși au fost configurate fluxurile de analiză și aprobare care să funcționeze în regim de urgență. În \naceastă situație de criză, întreprinderile mici și mijlocii sunt cele mai afectate, iar această schemă de \nfinanțare vine în ajutor pentru a asigura gura de oxigen de care au nevoie pentru supraviețuire. Această \nnouă măsură de sprijin a IMM-urilor și a tuturor familiilor angajaților duce la disponibilizarea a 3% \ndin PIB de către Executiv în favoarea susținerii economiei în această perioadă de criză. \nProgramul  IMM  INVEST  ROMÂNIA  permite  IMM-urilor  afectate  semnificativ  de  criza \nCOVID-19  să-și  asigure  lichiditățile  pentru  derularea  activității  curente  sau  pentru  investiții  prin \naccesarea unuia sau a mai multor credite pentru realizarea de investiții garantate de către Fondul Național \nde Garantare a Creditelor în numele și contul statului român, prin Ministerul Finanțelor Publice. \nCreditele se acordă în funcție de criteriile specifice prevăzute în normele și procedurile interne \nde creditare ale instituțiilor de credit, dar cu încadrarea normelor de garantare ale Fondului și cu \nrespectarea regulilor de gestionare a plafoanelor anuale. \nPentru anul 2020 plafonul total al garanțiilor care pot fi acordate de către program este de 15 \nmiliarde de lei. Derularea este asigurată pe tot parcursul anului, până la 31 decembrie, iar în caz de \nnevoie plafonul va fi suplimentat în funcție de evoluție și necesități. Prin acest program IMM-urile au \nacces la credite pentru investiții și capital de lucru garantate cu până la 90%. \nEste, de fapt, al treilea program important în această primă fază inițiat de Guvern după programul \nprivitor la susținerea șomajului tehnic și cel al posibilității amânării ratelor clienților la bănci. \nUn aspect deosebit este  faptul că programul IMM INVEST nu impune restricții de niciun fel, \nci se adresează tuturor companiilor mici și mijlocii din România, nu doar celor care au fost afectate de \ncriza de coronavirus. Foarte important este și faptul că dobânzile și comisioanele sunt suportate de la \nbugetul de stat, că nu există un termen limită și nici nu se aplică regula primului venit, primul servit. \nAvând  în  vedere  prevederile  prezentului  Proiect  de  lege  privind  aprobarea  Ordonanței  de \nurgență pentru modificarea și completarea Ordonanței de urgență nr.117/2017 privind Programul de \n  - 38 -  susținere a Întreprinderilor Mici și Mijlocii, ca Parlament, ne revine obligația de a susține prin orice \nmijloace propunerile benefice pentru mediul de afaceri și să demonstrăm seriozitate în adoptarea \nacestei propuneri ce aparține Guvernului României. \nPartidul Național Liberal va vota, evident, „pentru”. \nVă mulțumesc. \n"
    },
    "102": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 91394,
        "end_text": "Doamna Nicoleta-Ramona Dinu:",
        "end_index": 91523,
        "text": " \nMulțumesc, domnule senator. \nDoamna senator Ramona Dinu. \nUrmează domnul senator Loránt Antal. \n"
    },
    "103": {
        "start_text": "Doamna Nicoleta-Ramona Dinu:",
        "start_index": 91523,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 94446,
        "text": " \nBună ziua din nou! \nStimați colegi, \nAș dori în primul rând să subliniez oportunitatea programului IMM INVEST ROMÂNIA, \noportunitate care rezultă din contribuția sa la conservarea capacităților companiilor de dinainte de \ncriză. Cu toate că e un program necesar, trebuie să spun că împărtășim un entuziasm moderat legat de \nmodul în care s-a lansat și poate să funcționeze. \nAvem în vedere un șir lung de practici privind schemele de garantare de către stat a creditelor \naccesate  de  IMM-uri,  însă  nu  neapărat  practici  presărate  cu  succese.  Astfel,  doresc  să  spun  că \nprogramul de sprijinire a IMM-urilor a fost reglementat inițial prin OUG nr.92/2013, apoi OUG \nnr.110/2017, OUG nr.29/2020 și OUG nr.42/2020. \nAvând acest istoric al acțiunilor, ne-am aștepta, poate, în mod legitim, să credem că sistemul \neste funcțional și calibrat nevoilor economiei, însă s-a putut vedea că nu este așa. În 17 aprilie, \nplatforma informatică s-a blocat de la primele accesări. \nNici în privința Normelor metodologice nu stau lucrurile mai bine, astfel că în 8 aprilie am avut \no primă versiune de norme metodologice pentru ca în 27 aprilie să fie modificate cu doar câteva ore \nînainte să se redeschidă platforma online dedicată programului. \nSchimbările acestea succesive în reglementarea sprijinului acordat IMM-urilor prin intermediul \nschemelor de garantare denotă incoerență, lipsă de precizie, creează confuzie în rândurile beneficiarilor \nprogramului și seamănă neîncredere în capacitatea statului de a îi sprijini. \nTotodată, aș dori să aduc în discuție scurte referințe la costurile totale ale creditelor. Am în \nvedere, în primul rând, calculul ratei dobânzii și remarcăm că se revine la ROBOR, deși pentru alte \ncategorii de debitori, respectiv pentru consumatori, legislația românească a evoluat către raportate la \nun indice de referință calculat ca medie ponderată a ratelor de dobândă cu volumele tranzacțiilor de \npe piața interbancară. \n  - 39 -  Iată că nu se consideră că trebuie să existe un cadru legal unitar pentru toți debitorii și se \ncreează inechități între aceștia. \nDe asemenea, am putea să criticăm lipsa de transparență din partea Ministerului Finanțelor \nPublice, pentru că la momentul la care s-a lansat programul încă și-a rezervat dreptul de a decide \nulterior procentul în baza căruia se va calcula comisionul de risc. Trebuie să avem în vedere că schema \nde ajutor de stat, care va acoperi dobânda de plată și comisioanele, se întinde până la 31 decembrie \n2020 și poate să fie extinsă după această dată doar dacă economia românească intră în recesiune, dacă \nvom avea rate de creștere economică inferioară în anii următori, raportat la 2020. \nDeși sunt neajunsuri precum cele subliniate, pentru motivele legate de necesitatea măsurilor de \nsprijinire a mediului de afaceri, senatorii USR vor vota pentru Legea de aprobare a OUG nr.42/2020. \nMulțumesc. \n"
    },
    "104": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 94446,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 94537,
        "text": " \nMulțumesc doamnei senator. \nDomnul Loránt Antal, vă rog. \n"
    },
    "105": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 94537,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 96440,
        "text": " \nBună ziua din nou, domnule președinte! \nDoamnelor și domnilor senatori, \nAcest program IMM INVEST, cum a spus și domnul ministru Oprea, nu a fost inventat de \nGuvernul Orban, dar a fost îmbunătățit, reproiectat  de  acesta, conform  necesităților momentului, \npentru economie pentru IMM. \nÎn același timp, este extrem de important să menționăm și faptul că startul programului a și fost \nfurat, cum spune vorba din popor, deoarece după multă reclamă făcută programului acest guvern nu a \nfost în stare să facă un website adecvat pentru IMM INVEST. S-a făcut un site ieftin cu hosting în \nGermania, la Amazon. Cred că suntem în al doisprezecelea ceas și Guvernul Orban trebuie să înțeleagă \ncă, fără colaborare instituțională, fără comunicare adecvată și fără răspunsuri prompte la semnalele \nmediului de afaceri, mediului economic, până pe 15 mai, economia va ajunge pe butuci și nu o să mai \nfie IMM-uri care să repornească economia. \nDar  totuși  să  închei  într-o  notă  pozitivă  și  cu  speranță:  site-ul  IMM  INVEST  în  această \ndimineață s-a repornit și la ora 12,00 deja erau peste 10 000 de solicitări înregistrate. \nÎn ceea ce privește proiectul de lege, noi am depus un amendament extrem de important prin \ncare obligăm instituțiile financiare, băncile ca într-un termen de maximum 14 zile calendaristice să \nrăspundă la solicitările IMM-urilor într-un mod foarte clar. \nCred că este timpul să obligăm băncile, Guvernul să lase la o parte abureala instituțională și să \nvină în ajutorul IMM-urilor în ceea ce privește ajutorarea, informarea clară și onestă a lor. \n  - 40 -  Sperăm că acest program IMM INVEST s-a relansat încă la timp. \nNoi, UDMR-ul, vom vota acest proiect de lege, cu amendamentele votate și în comisie. Și, în \naceastă ordine de idei, vreau să mulțumesc tuturor colegilor mei din comisie care ne-au susținut \namendamentul. \nVă mulțumesc. \n"
    },
    "106": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 96440,
        "end_text": "Domnul Viorel Salan:",
        "end_index": 97068,
        "text": " \nMulțumesc, domnule senator. \nNu mai sunt alte intervenții, stimați colegi. \nÎncheiem dezbaterile generale la acest punct. \nVotul, la final. \n* \nPunctul  14  al  ordinii  de  zi,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.39/2020 pentru completarea Legii nr.455/2001 privind semnătura electronică. (L189/2020) \nRaportul Comisiei pentru apărare este de admitere, cu un amendament admis. \nProiectul face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nDin partea Grupului PSD, domnule senator Salan, vă rog, microfonul central. \n"
    },
    "107": {
        "start_text": "Domnul Viorel Salan:",
        "start_index": 97068,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 99281,
        "text": " \nVă mulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nÎn  primul  rând,  doresc  să  fac  mențiunea  că  prin  aprobarea  ordonanței  de  urgență  pentru \ndesemnarea Serviciului de Telecomunicații Speciale ca furnizor de servicii de semnătură electronică \npentru autoritățile publice din România măsura va avea un caracter permanent, va fi valabilă nu numai \npe perioada pandemiei, ci în mod permanent. \nDin documentarea ce am efectuat-o înaintea votului din Comisia pentru apărare, ordine publică \nși  siguranță  națională  a  rezultat  și,  de  fapt,  rezultă  că,  în  momentul  de  față,  Serviciul  de \nTelecomunicații  Speciale  realizează  un  audit  care  va  fi  înaintat  autorității  pentru  digitalizarea \nRomâniei în vederea autorizării Serviciului de Telecomunicații Speciale pentru furnizarea serviciului \nde semnătură electronică, așa cum, de altfel, prevăd și Normele metodologice la Legea nr.455/2001. \nServiciul de Telecomunicații Speciale estimează că activitatea va dura 10 zile. Totodată, doresc \nsă scot în evidență că Serviciul de Telecomunicații Speciale deține infrastructura de chei publice \nnecesare furnizării semnăturii electronice și nu sunt necesare investiții noi. \nLa  nivelul  Grupului  parlamentar  al  Partidului  Social  Democrat  din  Senat,  considerăm  că \ndigitalizarea României este o prioritate, iar furnizarea acestor servicii de semnătură electronică va \n  - 41 -  permite accesul tuturor unităților administrativ-teritoriale la serviciile de semnătură digitală calificată. \nTotodată, va permite startarea digitalizării la nivelul administrației publice centrale și în special cea \nlocală, totodată, va reduce timpul de tranzitare a documentelor la nivelul administrației publice locale \nși, nu în ultimul rând, va realiza o interacțiune mai bună a instituțiilor publice. \nLa nivelul Comisiei de apărare, ordine publică și siguranță națională din Senat din data de 21 \naprilie anul curent a fost aprobat un raport, cu un amendament admis, din partea colegilor senatori \nȘerban Nicolae și Tit-Liviu Brăiloiu. \nGrupul senatorial al Partidului Social Democrat din Senatul României va vota pentru acest \nproiect de lege. \nVă mulțumesc. \n"
    },
    "108": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 99281,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 99467,
        "text": " \nMulțumesc, domnule senator Salan. \nDin partea Grupului PNL, doamna senator Nicoleta Pauliuc, prin telefon. Vă rog. \nUrmează domnul senator Nicu Fălcoi. \n"
    },
    "109": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 99467,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 100878,
        "text": " \nBună ziua, stimați colegi! \nPandemia de coronavirus și starea de urgență, cu regulile aferente impuse de distanțarea socială \nși lucrul de la distanță în condițiile de izolare sau carantină, obligă administrația publică să utilizeze \nsemnătura electronică pentru documentele oficiale. Prin această ordonanță de urgență Serviciul de \nTelecomunicații Speciale a fost desemnat să devină prestator de servicii de încredere pentru sistemele \nde semnătură electronică ce vor fi folosite de instituțiile și autoritățile publice centrale. \nAș vrea să menționez că instituțiile și autoritățile publice centrale au fost obligate printr-o ordonanță \nanterioară să primească de la firme și populație documente semnate electronic. STS devine astfel furnizor \nde semnătură electronică pentru instituțiile publice și autoritățile centrale nu doar în situații de urgență, \nprecum cea generată acum de pandemia coronavirusului, ci și în condiții de normalitate. \nAvând în vedere, stimați colegi, că proiectul a primit aviz pozitiv din partea Comisiei pentru \napărare, ordine publică și siguranță națională din care și eu fac parte, dar și nevoia de necontestat a \ndigitalizării administrației publice, vă invit astăzi, pe toți colegii, din toate partidele, să votați legea de \naprobare a acestei ordonanțe de urgență. \nPartidul Național Liberal va vota pentru acest proiect. \nVă mulțumesc, o zi bună! \n"
    },
    "110": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 100878,
        "end_text": "Domnul Nicu Fălcoi:",
        "end_index": 100978,
        "text": " \nMulțumesc doamnei Pauliuc. \nDomnul senator Nicu Fălcoi. \n  - 42 -  "
    },
    "111": {
        "start_text": "Domnul Nicu Fălcoi:",
        "start_index": 100978,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 102249,
        "text": " \nMulțumesc, domnul președinte. \nBună ziua din nou, stimați colegi! \nÎncep prin a vă spune încă de la început că USR va vota pentru aprobarea acestei ordonanțe de \nurgență, ordonanță de urgență care deschide, în sfârșit, drumul către intrarea administrației publice a \nstatului român în secolul XXI, adică digitalizarea activității acesteia. Acesta este un deziderat al USR, \ndeziderat pe care l-am susținut pe toate căile posibile, încă de la intrarea noastră în Parlament. Faptul \ncă STS va fi furnizorul certificatelor digitale calificate pentru persoanele din administrația publică era \nde la sine înțeles dată fiind activitatea lor în securizarea activității statului de-a lungul anilor. \nSper, de asemenea, că odată cu acest început, colegii senatori de la PSD să-i convingă pe \ncolegii lor deputați să deblocheze Legea privind cărțile de identitate digitale, o lege inițiată, de fapt, de \npropriul Guvern în 2017 și care a fost blocată în Camera Deputaților. Aceasta, prin prevederile ei \nprivind  atribuirea  de  certificate  digitale  către  toți  cetățenii  României,  ar  fi  un  pas  în  față  în \nmodernizarea țării, adică după cum spuneam și la început, la intrarea în secolul XXI. \nUSR va vota pentru acest proiect de lege. \nMulțumesc. \n"
    },
    "112": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 102249,
        "end_text": "Domnul Viorel Ilie:",
        "end_index": 103116,
        "text": " \nMulțumesc domnului senator. \nNu mai sunt alte intervenții, stimați colegi. \nÎncheiem dezbaterile generale asupra acestui punct al ordinii de zi. \nUrmează ca votul să fie exprimat la sfârșitul ședinței. \n* \nPunctul 15 pe ordinea de zi, Proiect de hotărâre privind consultarea parlamentelor naționale \nconform Protocolului nr.1 din Tratatul de la Lisabona, respectiv Proiect de hotărâre referitoare la \nComunicarea Comisiei către Parlamentul European, Consiliul European, Consiliu, Banca Centrală \nEuropeană, Banca Europeană de Investiții și Eurogrup – Răspunsul economic coordonat la epidemia \nde COVID-19 – COM(2020) 112 final. \nProiectul de hotărâre se regăsește în format electronic pe pagina de internet a Senatului. \nÎncepem dezbaterile, stimați colegi. \nPrin apel telefonic, din partea Grupului PNL, domnul senator Viorel Ilie. \n"
    },
    "113": {
        "start_text": "Domnul Viorel Ilie:",
        "start_index": 103116,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 104834,
        "text": " \nVă salut, stimați colegi, cu gânduri bune de la Moinești! \nPrezenta  Comunicare  conturează  răspunsul  imediat  al  Comisiei  Europene  pentru  a  atenua \nimpactul economic al COVID-19. COVID-19 reprezintă o urgență majoră în materie de sănătate \n  - 43 -  publică pentru cetățeni, pentru societăți și pentru economie, în general. În afară de impactul său social \nsemnificativ  și  de  dimensiunea  sa  umană,  epidemia  cauzată  de  coronavirus  reprezintă  un  șoc \neconomic major pentru Uniune, impunând o coordonare economică hotărâtă. Pentru a contracara \nefectele socio-economice ale acestei epidemii, este necesar să se întreprindă măsuri curajoase, în timp \nutil și în mod coordonat, de către toți factorii de decizie ai Uniunii Europene. \nPunerea în aplicare rapidă a acțiunilor descrise în prezenta Comunicare este esențială în acest \nsens. Principalele măsuri avute în vedere de către Comisia Europeană sunt de ordin administrativ, \nlegislativ și financiar. \nSubliniez faptul că solidaritatea europeană trebuie să se manifeste prin elaborarea unui program \ncomun de relansare, în timp ce măsurile propuse de Comisie trebuie să aibă drept țintă directă cele mai \nafectate categorii: cetățenii, întreprinderile mici și mijlocii și serviciile publice. \nÎn ultimele săptămâni, în cadrul Comisiei pentru afaceri europene din Senat am avut pe ordinea \nde zi mai multe comunicări ale Comisiei pe acest domeniu. Acestea au fost dezbătute împreună cu \nreprezentanții Guvernului, astfel încât și România să poată să răspundă prompt la această provocare \nmajoră, cu măsuri așteptate, de ordin administrativ, social și economic. \nGrupul Partidului Național Liberal va vota pentru. \nVă mulțumesc. \n"
    },
    "114": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 104834,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 104956,
        "text": " \nMulțumesc, domnule senator. \nDin partea Grupului USR, domnul senator Mihai Radu Mihail. \n"
    },
    "115": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 104956,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 106992,
        "text": " \nDoamnelor și domnilor senatori, \nÎn primul rând, trebuie să subliniez că raportul Comisiei pentru afaceri europene nu mai este de \nactualitate. Comunicarea Comisiei Europene a fost lansată pe 13 martie, iar noi votăm acest raport \ndupă o lună și jumătate, o lună și jumătate de criză care ne-a adus într-o situație mult diferită. \nUn exemplu simplu: în raport se exprimă îngrijorarea privind inexistența unei rezerve de \nresurse medicale la nivel european. Între timp, cu efortul puternic de promovare făcut de Grupul \nRenew  în Parlamentul European,  cu  sprijinul direct  al liderului  grupului,  Dacian  Cioloș,  și  cu \nimplicarea  delegației  USR  PLUS  și  a  raportorului  USR,  Nicu  Ștefănuță,  nu  numai  că  rezerva \nstrategică există, dar, mai mult, România a fost desemnată să cumpere, să stocheze și să distribuie \nechipament medical pentru întreaga Europă. Bugetul inițial a fost de 50 de milioane de euro și se \nprevede posibilitatea extinderii sale. Sute de ventilatoare au fost cumpărate deja, în primele zile de \nfuncționare a mecanismului. \n  - 44 -  Raportul Comisiei pentru afaceri europene are și un alt punct greu de acceptat: se vorbește despre \nriscul uberizării economiei, se vorbește despre riscul ca actorii din economia digitală să fie favorizați \nde criză, ni se vorbește despre riscul ca cetățenii de rând să devină victime ale economiei digitate. \nUn astfel de discurs este de neacceptat pentru o țară al cărei potențial de dezvoltare economică \nse bazează în bună măsură pe sectorul tehnologiei informației și pe modernizarea prin digitalizare, o \nțară care are nevoie de digitalizare în instituții ca de aer. Și se vede asta și aici, în Parlament. \nEste datoria acestui Parlament să promoveze performanțele României în domeniul securității \ncibernetice, spre exemplu, nu să ne împingă, din frică de digitalizare, să ne întoarcem la telegraf sau la \nplicuri și timbre care însoțesc multiubitele dosare cu șină. \nGrupul USR se va abține la votul pe acest raport. \nMulțumesc. \n"
    },
    "116": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 106992,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 107174,
        "text": " \nMulțumesc. \nPentru a primi toate clarificările necesare, în încheierea dezbaterilor, o să vă rog să o contactați \npe doamna senator Gabriela Crețu. \n"
    },
    "117": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 107174,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 107222,
        "text": " \nBună ziua! \nMă auziți? \n"
    },
    "118": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 107222,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 107286,
        "text": " \nVă auzim foarte bine, vă rog. \n"
    },
    "119": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 107286,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 113216,
        "text": " \nBună ziua, stimați colegi! \nM-am bucurat să vă aud glasurile, nu m-am bucurat să aud și toate opiniile. \nImediat  după  declararea  pandemiei  la  nivel  global  în  11  martie,  în  13  martie  Comisia \nEuropeană a publicat primul pachet de măsuri legislative și nonlegislative ca răspuns la COVID-19 și \nefectele sale economice și sociale. \nComisia de afaceri europene s-a autosesizat și a organizat imediat ședințe de analiză a acestor \ndocumente, inclusiv cu participarea Guvernului la nivel de miniștri. Au fost: ministrul fondurilor \neuropene, ministrul afacerilor europene, secretarii de stat de la ministerele competente și, bineînțeles, \nne-am bucurat de contribuția colegilor noștri din comisie și a consilierilor. \nDrept urmare, raportul și punctul de vedere al Senatului României au fost depuse în 6 aprilie \npentru a fi prezentate plenului, votate și trimise autorităților naționale și europene. \nDin păcate, din motive pe care nu aș vrea să le enumăr aici, doar astăzi venim în fața plenului. \nÎnsă, între timp, punctul nostru de vedere a fost confirmat, nici pe departe infirmat. A fost confirmat de \n  - 45 -  dezbaterile  din  cadrul  Consiliului  European,  de  punctul  de  vedere  deja  adoptat  al  Parlamentului \nEuropean și de toate analizele specialiștilor. Colegul anterior cred că ori nu a participat la dezbatere, \nori nu știe despre ce este vorba. \nVoi prezenta plenului doar hotărârea care conține opinia noastră pe documentul politic, adică \n112,  atât.  Prin  această  hotărâre,  Senatul  României  transmite  autorităților  europene  următoarele \npuncte de vedere: începe prin a aprecia măsura și viteza de reacție a Comisiei în condițiile urgenței \natenuării impactului economic al COVID-19, dar susține opinia că solidaritatea europeană trebuie să \nse manifeste prin elaborarea unui program comun de relansare și prin emiterea unor obligațiuni care \nsă mutualizeze costurile uriașe ale acestui proces. Este evident, în acest caz, că nu pot fi invocate \ncomportamente populiste sau riscante ale Guvernelor sau celebrul „moral hazard” și că, așa cum \nComisia a analizat corect, suntem în fața unei crize duble – față de cerere și de ofertă –, a cărei \ndurată e greu de anticipat. \nAm subliniat, de asemenea, că actuala criză se adaugă celei deja așteptate de analiști, ca urmare \na incapacității sau a lipsei de voință politică dovedite la nivel global, parțial, și european, de a rezolva \nproblema distribuției profund inegale a rezultatelor economiei. Astfel, concentrarea averilor va fi și \nmai mare, cererea globală, europeană și națională va fi și mai scăzută, dacă nu se adoptă măsuri \nadecvate în timp util. De aceea, măsurile propuse de Comisie trebuie să aibă drept țintă directă cele \nmai afectate categorii: cetățenii, întreprinderile mici și mijlocii, bunurile și serviciile publice. \nConsider că această epidemie – care afectează toate statele membre – confirmă insuficiența \nresurselor bugetului european. Soluțiile adoptate, deși bine-venite, se bazează pe o mutare a fondurilor \nde la un obiectiv la altul, fără ca obiectivele inițiale să fi fost atinse. Astfel, este de așteptat, dar nu este \ndeloc de dorit, că vom asista la același procedeu și în cadrul financiar multianual ’21 – ’27. \nDin acest motiv, exprimăm îngrijorarea pentru inexistența la acel moment (de abia decizia s-a \nluat și e în curs de constituire) a unei rezerve de resurse medicale și sanitare strategice la nivel european. \nȘi știm de ce nu era: pentru că e competență națională și nu vrem să europenizăm această competență. \nNe exprimăm îngrijorarea pentru faptul că utilizarea cu precădere a instrumentelor financiare \nva accentua decalajele dintre statele membre debitoare și cele creditoare. Se reamintește aici faptul că \npolitica monetară a Bănci Centrale Europene din ultimii ani, având drept scop relansarea economiei, a \navut rezultate controversate. Am asistat, astfel, la creșterea prețurilor la terenuri, la imobiliare, în \ngeneral, și o rupere totală a cursurilor bursiere de mersul economiei reale, fenomene generate de \ncantitatea uriașă de bani ieftini și de achizițiile de obligațiuni ale Băncii Centrale. \nE adevărat că suntem îngrijorați și de riscul uberizării economiei. Marile corporații cu acoperire \nglobală – nu le menționăm – din domeniul tehnologiei informației și afacerile bazate pe utilizarea \nacesteia sunt favorizate de criza actuală. Populația închisă în propriile locuințe și conectată la internet \n  - 46 -  s-a transformat nu doar în client al platformelor online, ci într-o foarte bogată resursă de date. Cantități \nuriașe de informație sunt colectate în această perioadă, cu avantaje economice, politice și sociale greu \nde calculat și anticipat. Contribuția la formarea bunurilor și serviciilor publice a acestui sector este \nminimă, în comparație cu avantajele de piață și rezultatele economice. \nÎn acest sens, noi solicităm Comisiei Europene un grad mai ridicat de transparență și de detaliere \na tuturor anexelor comunicărilor în genere (a acestei comunicări, dar și în genere) și a măsurilor care se \nvor lua pentru a putea fi mai bine utilizate, dar și măsuri economice, sociale și politice adecvate gravității \nclipei și obiectivului de construire a unei Uniuni solidare în interior și cu voce pe plan global. \nCombaterea atitudinilor populiste și eurosceptice de retragere în granițele proprii, în contextul \nîn  care  cooperarea  este  absolut  necesară  în  atingerea  obiectivelor,  nu  se  poate  realiza  doar  prin \nsupravegherea celor care exprimă asemenea poziții și denunțarea celor care le răspândesc pe Facebook, \nci prin măsuri economice, sociale și politice adecvate stării de criză. \nAsta a fost propunerea de opinie pe care o face Comisia de afaceri europene, ca urmare a \nanalizei pe care am făcut-o, așa cum am precizat, nu doar între noi, ci și cu participarea Guvernului la \nnivel de ministru… de miniștri, mai mulți. \n"
    },
    "120": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 113216,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 124201,
        "text": " \nMulțumim doamnei senator Crețu. \nNu sunteți în sală să vedeți ce liniște este aici. Explicațiile au fost mai mult decât clarificatoare. \nÎnchidem dezbaterile, stimați colegi, asupra acestui punct. \nVotul, la finalul ședinței. \n* \nPunctul 16 al ordinii de zi, avem solicitarea de retrimitere la comisie a Proiectului de lege \nprivind aprobarea Ordonanței de urgență a Guvernului nr.43/2020 pentru aprobarea unor măsuri de \nsprijin  decontate  din  fonduri  europene,  ca  urmare  a  răspândirii  coronavirusului  COVID-19,  pe \nperioada stării de urgență. (L205/2020) \nVotul, de asemenea, urmează să fie la finalul ședinței. \n* \nȘi ultimul punct pe ordinea de zi, punctul 17, modificări în componența nominală a unor \ncomisii permanente, o propunere din partea Grupului parlamentar PNL. \nDe asemenea, votul, la finalul ședinței. \n* \nStimați colegi, \nAm încheiat dezbaterile asupra ultimului punct și primei părți a ordinii de zi. \n  - 47 -  Continuăm lucrările cu cea de a doua parte a ședinței, respectiv exprimarea votului, printr-un \nsingur apel nominal, asupra tuturor punctelor dezbătute. Și vă reamintesc că, potrivit prevederilor art.110 \ndin Regulamentul Senatului, se va supune unui singur vot raportul în întregime și inițiativa legislativă. \nConform art.135 alin.(3) din Regulamentul Senatului, urmează explicarea obiectului votării \npentru inițiativele dezbătute anterior. \nAstfel, la punctul 1 al ordinii de zi – Proiectul de lege privind aprobarea Ordonanţei de urgenţă \na  Guvernului  nr.34/2020  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.1/1999  privind  regimul  stării  de  asediu și  regimul  stării  de  urgență, conform  art.110  din \nRegulamentul  Senatului,  urmează  să  ne  pronunțăm,  printr-un  singur  vot,  asupra  raportului  cu \namendamente admise și proiectului de lege privind aprobarea ordonanței, astfel cum se propune a fi \nmodificat prin amendamentele din raportul comisiei. \nProiectul face parte din categoria legilor organice. Senatul este primă Cameră sesizată. \nPunctul 2 al ordinii de zi  – Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.36/2020  pentru  modificarea  și  completarea  unor  acte  normative,  precum  și  pentru \nadoptarea unor măsuri pe timpul stării de urgență, de asemenea, un singur vot asupra raportului cu \namendamente admise și proiectului de lege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor organice. Senatul este primă Cameră sesizată. \nPunctul  3  al  ordinii  de  zi  –  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului  nr.44/2020  privind  prelungirea  mandatelor  autorităților  administrației  publice  locale \ncuprinse în perioada 2016 – 2020, unele măsuri pentru organizarea alegerilor locale din anul 2020, \nprecum și modificarea Ordonanței de urgență a Guvernului nr.57/2019 privind Codul administrativ, \nurmează  să  ne  pronunțăm,  printr-un  singur  vot,  asupra  raportului  cu  amendamente  admise  și  \nproiectului de lege pentru aprobarea ordonanței. \nProiectul face parte din categoria legilor organice. Senatul este primă Cameră sesizată. \nPunctul 4 al ordinii de zi – Propunerea legislativă privind prevenția și depistarea precoce a \ndiabetului, de asemenea, urmează să ne exprimăm, printr-un vot, un singur vot, asupra raportului de \nadmitere și propunerii legislative. \nPropunerea face parte din categoria legilor organice. Senatul este primă Cameră sesizată. \nPunctul  5  al  ordinii  de  zi  –  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.79/2019 privind unele măsuri în domeniul educaţiei şi pentru prorogarea unor termene, \nde asemenea, un singur vot asupra raportului cu amendamente admise și proiectului de lege pentru \naprobarea ordonanței. \nProiectul  face  parte  din  categoria  legilor  organice.  Senatul  este  primă…  Este  Cameră \ndecizională! Cer scuze! \n  - 48 -  La punctul 6 al ordinii de zi – Propunerea legislativă pentru modificarea art.53 din Ordonanţa \nde urgenţă a Guvernului nr.195/2002 privind circulaţia pe drumurile publice, urmează, de asemenea, să \nne  pronunțăm,  printr-un  singur  vot,  asupra  raportului  de  admitere,  cu  amendamente  admise,  și \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. \nPunctul 7 al ordinii de zi – Propunerea legislativă privind consolidarea monedei naționale ca \nmonedă unică de  plată pe  teritoriul  României,  un  singur  vot  asupra  raportului  de  admitere,  cu \namendamente admise, și propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. \nPunctul 8 al ordinii de zi – Propunerea legislativă pentru modificarea şi completarea Legii \nnr.227/2015 privind Codul fiscal, urmează să ne pronunțăm, printr-un singur vot, asupra raportului de \nrespingere, respectiv respingerea propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. \nPunctul 9 – Propunerea legislativă pentru modificarea şi completarea Legii apelor nr.107/1996, \nurmează  să  ne  pronunțăm,  printr-un  singur  vot,  asupra  raportului  de  admitere,  cu  amendamente \nadmise, și propunerii legislative. \nPropunerea face parte din categoria legilor organice. Senatul este primă Cameră sesizată. \nPunctul  10  –  Propunerea  legislativă  pentru  modificarea  şi  completarea  Legii  nr.372/2005 \nprivind performanţa energetică a clădirilor, urmează să ne pronunțăm, printr-un singur vot, asupra \nraportului de admitere, cu amendamente admise, și propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. \nPunctul 11 al ordinii de zi – Propunerea legislativă pentru modificarea şi completarea Legii \neducaţiei naţionale nr.1/2011, cu modificările şi completările ulterioare, urmează, de asemenea, să ne \npronunțăm, printr-un singur vot, asupra raportului cu amendamente admise și propunerii legislative. \nPropunerea face parte din categoria legilor organice. Senatul este Cameră decizională. \nPunctul  12  –  Propunerea  legislativă  privind  organizarea  activităţii  agenţilor  imobiliari,  de \nasemenea,  să  ne  pronunțăm,  printr-un  singur  vot,  asupra  raportului  de  respingere,  respectiv \nrespingerea propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. \nPunctul 13, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.42/2020 \npentru modificarea și completarea Ordonanței de urgență a Guvernului nr.110/2017 privind Programul \nde  susținere  a  întreprinderilor  mici și  mijlocii  –  IMM  INVEST  ROMÂNIA,  precum  și  pentru \naprobarea  Schemei  de  ajutor  de  stat  pentru  susținerea  activității  IMM-urilor  în  contextul  crizei \neconomice generate de pandemia COVID-19, urmează să ne pronunțăm, prin vot, un singur vot, asupra \n  - 49 -  raportului cu amendamente admise și proiectului de lege, astfel cum se propune a fi modificat prin \namendamentele din raportul comisiei. \nProiectul face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. \nPunctul  14  –  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.39/2020  pentru  completarea  Legii  nr.455/2011  privind  semnătura  electronică,  urmează  să  ne \npronunțăm, printr-un vot, un singur vot, asupra raportului cu amendamentul admis și proiectului de \nlege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor organice. Senatul este primă Cameră sesizată. \nPunctul  15  –  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean, Consiliul European, Consiliu, Banca Centrală Europeană, Banca Europeană de Investiții și \nEurogrup – Răspunsul economic coordonat la epidemia de COVID-19, urmează să ne pronunțăm, \nprintr-un vot, asupra proiectului de hotărâre. \nSe adoptă cu votul majorității senatorilor prezenți. \nPunctul 16 al ordinii de zi  – Proiectul de lege privind aprobarea Ordonanței de urgență a \nGuvernului nr.43/2020 pentru aprobarea unor măsuri de sprijin decontate din fonduri europene, urmează \nsă ne pronunțăm, printr-un singur vot, asupra solicitării de retrimitere la comisia de specialitate. \nȘi ultimul punct pe ordinea de zi, punctul 17 – modificări în componența nominală a unor \ncomisii  permanente,  de  asemenea,  un  singur  vot  asupra  modificării  propuse  de  liderul  Grupului \nparlamentar PNL în componența Comisiei pentru sănătate publică. \nStimați colegi, \nAvând în vedere cele expuse anterior, vă rog să vă pregătiți pentru exprimarea votului prin \napel nominal telefonic.  \nȘi  vă  reamintesc  că  senatorul  care  nu  va  răspunde  la  apelurile  telefonice  efectuate  va  fi \nconsiderat absent. Suma numărului senatorilor care și-au exprimat una dintre cele trei opțiuni de vot: \n„pentru”, „contra” sau „abținere”, plus senatorii care răspund „prezent”, dar nu își exprimă opțiunea la \nvot, reprezintă prezența senatorilor la ședință. \nDe asemenea, conform Regulamentului, vă reamintesc și sensul cuvintelor „pentru”, „contra” și \n„abținere”.  Astfel:  opțiunea  „pentru”  înseamnă  că  sunteți  de  acord  cu  adoptarea  inițiativei,  cu \nmodificările propuse prin amendamentele admise la raport, respectiv opțiunea „contra” înseamnă că nu \nsunteți de acord cu adoptarea acesteia, iar prin exprimarea opțiunii „abținere”, evident, vă abțineți. \nÎn ceea ce privește punctul 8 al ordinii de zi – Propunerea pentru modificarea şi completarea \nLegii nr.227/2015 privind Codul fiscal, și punctul 12 – Propunerea privind organizarea activităţii \nagenţilor imobiliari, de pe ordinea de zi: opțiunea „pentru” înseamnă că sunteți de acord cu raportul, \n  - 50 -  respectiv respingerea inițiativei legislative, opțiunea „contra” înseamnă că nu sunteți de acord cu \nrespingerea acestora, iar prin exprimarea opțiunii „abținere”, vă abțineți de la vot. \nLa punctul 15 de pe ordinea de zi: opțiunea „pentru”  înseamnă că sunteți de acord cu proiectul \nde hotărâre, „contra” înseamnă că nu sunteți de acord cu adoptarea acestuia, iar, evident, opțiunea \n„abținere”, înseamnă că vă abțineți de la vot. \nPunctul 16 pe ordinea de zi: opțiunea „pentru” înseamnă că sunteți de acord cu retrimiterea la \ncomisie a proiectului de lege, opțiunea „contra” înseamnă că nu sunteți de acord cu retrimiterea la comisie. \nLa punctul 17 de pe ordinea de zi: opțiunea „pentru” înseamnă că sunteți de acord cu modificarea \ncomponenței nominale a Comisiei pentru sănătate publică, „contra” – evident, nu sunteți de acord. \nÎl invit la microfon pe domnul senator George Dircă pentru efectuarea apelului nominal, cu \nrugămintea pentru colegii prezenți de a-și exprima opțiunea de vot la microfoanele 5 și 6 din sală. \nRepet, colegii prezenți în sală, opțiunea de vot va fi exprimată la microfoanele 5 și 6. \nDomnule senator Dircă, vă rog. \n"
    },
    "121": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 124201,
        "end_text": "Domnul Vlad-Tudor Alexandrescu:",
        "end_index": 124408,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nVom începe apelul telefonic, dacă și echipa tehnică este pregătită. \nPrimul senator, domnul senator Alexandrescu Vlad-Tudor. \n"
    },
    "122": {
        "start_text": "Domnul Vlad-Tudor Alexandrescu:",
        "start_index": 124408,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 125056,
        "text": " \n… senator USR, votez în felul următor: punctul 1 al ordinii de zi, L187 – abținere, punctul 2, \nL188 – abținere, punctul 3, L206 – abținere, punctul 4, L178 – pentru, punctul 5, L92 – abținere, \npunctul 6, L161 – abținere, punctul 7, L202 – împotrivă, punctul 8, L150 – abținere, punctul 9, L164 – \npentru, punctul 10, L156 – pentru, punctul 11, L606 – pentru, punctul 12, L145 – pentru, punctul 13, \nL192 – pentru, punctul 14, L189 – pentru, punctul 15, COM 112 – abținere, punctul 16, O.U.G. 43 – \npentru retrimiterea la comisie, punctul 17, modificarea componenței Comisiei de sănătate – pentru. \nVă mulțumesc. \n"
    },
    "123": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 125056,
        "end_text": "Doamna Ecaterina Andronescu:",
        "end_index": 125245,
        "text": " \nVă mulțumesc, domnule coleg. \nUrmează doamna Andronescu Ecaterina și se pregătește domnul senator Antal István-Loránt. \nDoamna senator, microfonul 5. \nVă rog. \n"
    },
    "124": {
        "start_text": "Doamna Ecaterina Andronescu:",
        "start_index": 125245,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 125485,
        "text": " \nVă mulțumesc foarte mult. \n  - 51 -  Votul meu este abținere la punctul 1 de pe ordinea de zi și voturi „pentru” pentru toate celelalte \npuncte prevăzute pe ordinea de zi de astăzi a Senatului. \nVă mulțumesc. \n"
    },
    "125": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 125485,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 125633,
        "text": " \nȘi noi vă mulțumim, doamna senator. \nUrmează colegul Antal István-Loránt. \nSe pregătește doamna senator Arcan Emilia. \n"
    },
    "126": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 125633,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 126207,
        "text": " \nSunt Antal István-Loránt, senator UDMR, la punctul 1 votez pentru, la punctul 2 votez \npentru, la punctul 3 votez pentru, la punctul 4 votez pentru, la punctul 5 votez pentru, la punctul 6 \nvotez pentru, la punctul 7 votez pentru, la punctul 8 votez pentru, la punctul 9 votez împotrivă, la \npunctul 10 votez pentru, la punctul 11 votez pentru, la punctul 12 votez pentru, la punctul 13 votez \npentru, la punctul 14 votez pentru, la punctul 15 votez pentru, la punctul 16 votez pentru, la \npunctul 17 votez pentru. \nVă mulțumesc. \nLa revedere! \n"
    },
    "127": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 126207,
        "end_text": "Doamna Emilia Arcan:",
        "end_index": 126349,
        "text": " \nVă mulțumim, domnule senator. \nUrmează doamna senator Arcan Emilia. \nSe pregătește domnul senator Arcaș Viorel. \n"
    },
    "128": {
        "start_text": "Doamna Emilia Arcan:",
        "start_index": 126349,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 126701,
        "text": " \nBună ziua, distinși colegi! \nSunt  Emilia Arcan, senator de Neamț, votul meu pentru inițiativele legislative înscrise și \ndezbătute astăzi, de pe ordinea de zi, este astfel: la punctul numărul 1 – vot abținere, de la punctul \nnumărul 2 până la punctul numărul 17 votul meu este pentru. \nVă mulțumesc și vă doresc multă sănătate! \n"
    },
    "129": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 126701,
        "end_text": "Domnul Viorel Arcaș:",
        "end_index": 126826,
        "text": " \nȘi noi vă mulțumim. \nDomnul senator Arcaș Viorel. \nSe pregătește domnul senator Avram Nicolae. \n"
    },
    "130": {
        "start_text": "Domnul Viorel Arcaș:",
        "start_index": 126826,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 127140,
        "text": " \nSenator Arcaș Viorel, vot pentru la punctul 1, abținere… \n  - 52 -  Pardon! Abținere – la punctul 1, de la 2 până la final – vot pentru: pentru rapoartele de \nadmitere,  pentru  cele  două  rapoarte  de  respingere,  pentru  hotărârea  de  la  punctul  15,  pentru \nretrimiterea la comisie… \n"
    },
    "131": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 127140,
        "end_text": "Domnul Viorel Arcaș:",
        "end_index": 127197,
        "text": " \nMulțumim, domnule senator. \n"
    },
    "132": {
        "start_text": "Domnul Viorel Arcaș:",
        "start_index": 127197,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 127264,
        "text": " \nDeci „pentru” în restul…, de la 2 la final. \n"
    },
    "133": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 127264,
        "end_text": "Domnul Nicolae Avram:",
        "end_index": 127381,
        "text": " \nMulțumim. \nDomnul senator Avram Nicolae. \nSe pregătește domnul senator Baciu Gheorghe. \n"
    },
    "134": {
        "start_text": "Domnul Nicolae Avram:",
        "start_index": 127381,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 127581,
        "text": " \nBună ziua, stimați colegi! \nPentru ordinea de zi dezbătută azi în plen, la punctul 1 votez… mă abțin, avem abținere, iar \npentru celelalte puncte, de la 2 la 17, votez pentru. \n"
    },
    "135": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 127581,
        "end_text": "Domnul Gheorghe Baciu:",
        "end_index": 127715,
        "text": " \nVă mulțumim, domnule coleg. \nDomnul senator Baciu Gheorghe. \nSe pregătește domnul senator Badea Viorel. \n"
    },
    "136": {
        "start_text": "Domnul Gheorghe Baciu:",
        "start_index": 127715,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 127863,
        "text": " \nBună ziua! \nSenator Gheorghe Baciu, Circumscripția nr.15 Covasna, PMP, punctul 1 – contra, punctul 2 \npână la 17 – pentru. \n"
    },
    "137": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 127863,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 128006,
        "text": " \nVă mulțumim, domnule coleg. \nUrmează domnul senator Badea Viorel. \nSe pregătește domnul senator Bădălău Niculae. \n"
    },
    "138": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 128006,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 128392,
        "text": " \nLa punctul 1 – abținere, la punctul 2 – pentru, punctul 3 – împotrivă, punctul 4 – pentru, \npunctul 5 – abținere, punctul 6 – împotrivă, punctul 7 – împotrivă, la punctul 8 – împotriva raportului \nde respingere, punctul 9 – pentru, punctul 10 – pentru, punctul 11 – pentru, 12 – împotriva raportului \nde respingere, 13 – pentru, 14 – pentru, 15 – pentru. \n"
    },
    "139": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 128392,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 128446,
        "text": " \nȘi 16, și 17? \n  - 53 -  "
    },
    "140": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 128446,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 128524,
        "text": " \nLa 16 o să votăm abținere, iar la 17 – pentru. \n"
    },
    "141": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 128524,
        "end_text": "Domnul Niculae Bădălău:",
        "end_index": 128646,
        "text": " \nMulțumesc. \nDomnul senator Bădălău Niculae. \nSe pregătește domnul senator Bădulescu Dorin.  \n"
    },
    "142": {
        "start_text": "Domnul Niculae Bădălău:",
        "start_index": 128646,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 128859,
        "text": " \nBună ziua! \nSenator Niculae Bădălău, votul meu pentru astăzi este următorul: la punctul 1 – contra, la restul \nde puncte înscrise pe ordinea de zi – pentru. \nMulțumesc și sănătate multă! \n"
    },
    "143": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 128859,
        "end_text": "Domnul Dorin-Valeriu Bădulescu:",
        "end_index": 128995,
        "text": " \nȘi eu vă mulțumesc. \nDomnul senator Bădulescu Dorin-Valeriu. \nSe pregătește domnul senator Bodog Florian. \n"
    },
    "144": {
        "start_text": "Domnul Dorin-Valeriu Bădulescu:",
        "start_index": 128995,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 129164,
        "text": " \nDorin-Valeriu  Bădulescu,  Circumscripția  nr.10  Buzău,  punctul  1  –  pentru…  Punctul  1  – \ncontra..., 2-17 – pentru. \nMulțumesc. \n"
    },
    "145": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 129164,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 129296,
        "text": " \nVă mulțumesc, domnule senator. \nDomnul senator Bodog Florian. \nSe pregătește domnul senator Botnariu. \n"
    },
    "146": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 129296,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 129474,
        "text": " \nSenator Florian Bodog, PSD Bihor. \nVă salut cu respect pe toți și cu drag! \nVotul meu este: punctul 1 – abținere, pentru celelalte puncte – pentru. \n"
    },
    "147": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 129474,
        "end_text": "Domnul Emanuel-Gabriel Botnariu:",
        "end_index": 129652,
        "text": " \nVă mulțumesc, domnule senator. \nUrmează domnul senator Botnariu. \nSe pregătește domnul senator Brăiloiu Tit-Liviu. \nDomnule Botnariu, microfonul 5. \n"
    },
    "148": {
        "start_text": "Domnul Emanuel-Gabriel Botnariu:",
        "start_index": 129652,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 129797,
        "text": " \nMulțumesc. \n  - 54 -  La punctul 1 votez abținere și de la 2 până la 17 votez pentru. \nMulțumesc foarte mult. \n"
    },
    "149": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 129797,
        "end_text": "Domnul Tit-Liviu  Brăiloiu:",
        "end_index": 129948,
        "text": " \nVă mulțumim. \nDomnul senator Brăiloiu Tit-Liviu. Mai este în sală? \nȘi se pregătește domnul senator Breaz Valer-Daniel.  \n"
    },
    "150": {
        "start_text": "Domnul Tit-Liviu  Brăiloiu:",
        "start_index": 129948,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 130047,
        "text": " \nVotez pentru la punctele 2, 3, 4… până la sfârșit, și la 1 mă abțin. \n"
    },
    "151": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 130047,
        "end_text": "Domnul Valer-Daniel Breaz:",
        "end_index": 130171,
        "text": " \nMulțumesc. \nUrmează domnul senator Breaz Valer-Daniel și se pregătește domnul Bulacu Romulus. \n"
    },
    "152": {
        "start_text": "Domnul Valer-Daniel Breaz:",
        "start_index": 130171,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 130336,
        "text": " \nBună ziua! \nDaniel Breaz, senator PSD de Alba: la punctul 1  – abținere, la restul punctelor de pe \nordinea de zi – pentru. \nMulțumesc. \n"
    },
    "153": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 130336,
        "end_text": "Domnul Romulus Bulacu:",
        "end_index": 130466,
        "text": " \nVă mulțumesc. \nUrmează domnul senator Bulacu Romulus. \nSe pregătește domnul senator Butunoi Daniel. \n"
    },
    "154": {
        "start_text": "Domnul Romulus Bulacu:",
        "start_index": 130466,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 130951,
        "text": " \nBună ziua, stimați colegi! \nRomulus Bulacu, senator PNL de Vâlcea, votul meu este următorul: punctul 1 – abținere, \npunctul 2 – pentru, punctul 3 – împotrivă, 4 – pentru, punctul 5 – abținere, punctul 6 – împotrivă, \npunctul 7 – împotrivă, punctul 8 – împotrivă, punctul 9 – pentru, punctul 10 – pentru, punctul 11 – \npentru, punctul 12 – împotrivă, punctul 13 – abținere, punctul 14 – pentru, punctul 15 – pentru, punctul \n16 – abținere, punctul 17 – pentru. \n"
    },
    "155": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 130951,
        "end_text": "Domnul Romulus Bulacu:",
        "end_index": 130992,
        "text": " \nMulțumesc. \n"
    },
    "156": {
        "start_text": "Domnul Romulus Bulacu:",
        "start_index": 130992,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 131052,
        "text": " \nVă mulțumesc. \nSă aveți o zi bună! \n"
    },
    "157": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 131052,
        "end_text": "Domnul Ionel-Daniel Butunoi:",
        "end_index": 131169,
        "text": " \nUrmează domnul senator Butunoi Ionel. \n  - 55 -  Se pregătește domnul senator Cadariu. \n"
    },
    "158": {
        "start_text": "Domnul Ionel-Daniel Butunoi:",
        "start_index": 131169,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 131328,
        "text": " \nBună ziua… alo, mă auziți, da? \nBună ziua! \nSunt senatorul Daniel Butunoi, la primul punct mă abțin, la celelalte votez pentru. \n"
    },
    "159": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 131328,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 131450,
        "text": " \nVă mulțumim. \nUrmează domnul senator Cadariu. \nSe pregătește domnul senator Caracota Iancu. \n"
    },
    "160": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 131450,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 131819,
        "text": " \nBună ziua! \nSunt  senatorul  Cadariu  Daniel,  votul  meu  este  următorul:  1  –  abținere,  2  –  pentru,  3  – \nîmpotrivă, 4 – pentru, 5 – abținere, 6 – împotrivă, 7 – împotrivă, 8 – împotrivă, 9 – pentru, 10 – pentru, \n11 – pentru, 12 – împotrivă, 13 – abținere, 14 – pentru, 15 – pentru, 16 – abținere, 17 – pentru. \nMulțumesc. \n"
    },
    "161": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 131819,
        "end_text": "Domnul Iancu Caracota:",
        "end_index": 131953,
        "text": " \nȘi eu vă mulțumesc. \nUrmează domnul senator Caracota Iancu. \nSe pregătește domnul senator Cazan Vasile. \n"
    },
    "162": {
        "start_text": "Domnul Iancu Caracota:",
        "start_index": 131953,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 132467,
        "text": " \nBună ziua, distinși colegi! \nSunt senatorul Iancu Caracota, senator de Dâmbovița: la punctul 1 – abținere, punctul 2 – \npentru, punctul 3 – împotrivă, punctul 4 – pentru, punctul 5 – abținere, punctul 6 – împotrivă, punctul \n7 – împotrivă, punctul 8 – împotriva raportului de respingere, punctul 9 – pentru, punctul 10 – pentru, \npunctul 11 – abținere, punctul 12 – împotriva raportului de respingere, punctul 13 – abținere, punctele \n14, 15, 16 și 17 – pentru. \nVă mulțumesc. \nO zi bună! \n"
    },
    "163": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 132467,
        "end_text": "Domnul Mircea-Vasile Cazan:",
        "end_index": 132620,
        "text": " \nȘi noi vă mulțumim. \nUrmează domnul senator Cazan Mircea-Vasile. \nSe pregătește domnul președinte Cazanciuc Robert-Marius. \n"
    },
    "164": {
        "start_text": "Domnul Mircea-Vasile Cazan:",
        "start_index": 132620,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 133322,
        "text": " \nBună ziua! \n  - 56 -  Sunt senatorul Mircea Cazan, PNL Sibiu, votul meu este următorul: la punctul numărul 1 – \nabținere, punctul numărul 2 – pentru, punctul numărul 3 – împotrivă, punctul numărul 4 – pentru, \npunctul numărul 5 – abținere, punctul numărul 6 – împotrivă, punctul numărul 7 – împotrivă, punctul \nnumărul 8 – împotriva raportului de respingere, punctul numărul 9 – pentru, punctul numărul 10 – \npentru, numărul 12 – împotrivă, punctul numărul 13 – abținere, punctul numărul 14 – pentru, punctul \nnumărul 15 – pentru, punctul numărul 16 – abținere, punctul numărul 17 – pentru. \nȘi, pentru toți prietenii, numărul 18 – multe salutări și numai bine, sănătate! \n"
    },
    "165": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 133322,
        "end_text": "Domnul Mircea-Vasile Cazan:",
        "end_index": 133386,
        "text": " \nDomnule senator… domnule senator… \n"
    },
    "166": {
        "start_text": "Domnul Mircea-Vasile Cazan:",
        "start_index": 133386,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 133427,
        "text": " \nMulțumesc. \n"
    },
    "167": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 133427,
        "end_text": "Domnul Mircea-Vasile Cazan:",
        "end_index": 133616,
        "text": " \nVă rog, domnule senator, nu închideți. \nDomnule senator, vă rog să ne spuneți și votul la punctul 11. \nReluați legătura, vă rog, să ne spună și la punctul 11. \n"
    },
    "168": {
        "start_text": "Domnul Mircea-Vasile Cazan:",
        "start_index": 133616,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 133667,
        "text": " \nNumărul 11 – pentru. \n"
    },
    "169": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 133667,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 133811,
        "text": " \nVă mulțumim, în regulă. \nUrmează domnul senator Cazanciuc Robert-Marius. \nSe pregătește domnul Cârciumaru Florin. \n"
    },
    "170": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 133811,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 133920,
        "text": " \nStimați colegi, \nLa primul punct – abținere, la restul punctelor – pentru. \n"
    },
    "171": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 133920,
        "end_text": "Domnul Florin Cârciumaru:",
        "end_index": 134034,
        "text": " \nVă mulțumim. \nDomnul senator Cârciumaru Florin. \nSe pregătește domnul Chirteş Ioan. \n"
    },
    "172": {
        "start_text": "Domnul Florin Cârciumaru:",
        "start_index": 134034,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 134154,
        "text": " \nVotul meu este astfel: punctul 1 – abținere și de la punctul 2 până la punctul 17 – pentru. \n"
    },
    "173": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 134154,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 134283,
        "text": " \nVă mulțumim. \nDomnul senator Chirteș Ioan. \nSe pregătește domnul senator Chisăliţă Ioan. \n  - 57 -  "
    },
    "174": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 134283,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 134832,
        "text": " \nBună ziua, dragi colegi! \nSunt senatorul PNL de Mureș Cristian Chirteș, votul meu este următorul: la punctul 1  – \nabținere, punctul 2 – pentru, punctul 3 – împotrivă, punctul 4 – pentru, punctul 5 – abținere, punctul 6 \n– împotrivă, punctul 7 – împotrivă, punctul 8 – împotrivă, punctul 9 – pentru, punctul 10 – pentru, \npunctul 11 – pentru, punctul 12 – împotrivă, punctul 13 – abținere, punctul 14 – pentru, punctul 15 – \npentru, punctul 16 – abținere, iar la punctul 17 – pentru. \nMulțumesc și o zi bună tuturor! \n"
    },
    "175": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 134832,
        "end_text": "Domnul Ioan-Narcis Chisăliţă:",
        "end_index": 134967,
        "text": " \nȘi noi vă mulțumim. \nUrmează domnul senator Chisăliţă Ioan. \nSe pregătește domnul senator Chiţac Vergil. \n"
    },
    "176": {
        "start_text": "Domnul Ioan-Narcis Chisăliţă:",
        "start_index": 134967,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 135126,
        "text": " \nBună ziua! \nSunt senatorul Chisăliță Ioan: la punctul 1 – abținere, iar la restul punctelor de pe ordinea \nde zi – vot pentru. \n"
    },
    "177": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 135126,
        "end_text": "Domnul Vergil Chiţac:",
        "end_index": 135258,
        "text": " \nVă mulțumim, domnule coleg. \nDomnul senator Chiţac Vergil. \nSe pregătește domnul senator Cîţu Florin. \n"
    },
    "178": {
        "start_text": "Domnul Vergil Chiţac:",
        "start_index": 135258,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 135684,
        "text": " \nBună ziua, domnule președinte de ședință! \nStimați colegi, votul meu este după cum urmează: la punctul 1 – abținere, punctul 2 –pentru, \npunctul 3 – împotrivă, punctul 4 – pentru, punctul 5 – abținere, punctul 6 – împotrivă, punctul 7 – \nîmpotrivă, punctul 8 – împotrivă, punctul 9 – pentru, punctul 10 – pentru, 11 – pentru, 12 – împotrivă, \npunctul 13 – abținere, punctele 14, 15, 16 și 17 – pentru. \n"
    },
    "179": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 135684,
        "end_text": "Domnul Allen Coliban:",
        "end_index": 135930,
        "text": " \nVă mulțumim. \nUrmează domnul Cîțu Florin-Vasile. \nSe pregătește domnul senator Allen Coliban. \nDomnul ministru nu răspunde. \nVă rog să faceți legătura cu domnul Coliban Allen și se pregătește domnul Corlățean Titus. \n"
    },
    "180": {
        "start_text": "Domnul Allen Coliban:",
        "start_index": 135930,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 136426,
        "text": " \nBună ziua, stimați colegi! \n  - 58 -  Allen Coliban sunt, senator USR de Brașov, opțiunile mele de vot sunt următoarele: la punctul \n1 – abținere, la punctul 2 – abținere, la punctul 3 – abținere, la punctul 4 – pentru, punctul 5 – abținere, \npunctul 6 – abținere, punctul 7 – împotrivă, punctul 8 – abținere, punctul 9 – pentru, punctul 10 – pentru, \n11 – pentru, 12 – pentru, 13 – pentru, 14 – pentru, 15 – abținere, 16 – pentru retrimitere, 17 – pentru. \nVă mulțumesc. \n"
    },
    "181": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 136426,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 136583,
        "text": " \nVă mulțumesc. \nDomnul senator Corlățean Titus. \nSe pregătește domnul senator Costoiu Mihnea. \nDomnule Corlățean, microfonul 5. \n"
    },
    "182": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 136583,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 136966,
        "text": " \nMulțumesc. \nLa punctul 1 – abținere, de la punctul 2 la punctul 16 inclusiv – pentru, la punctul 17, din \nrespect pentru Regulament, pentru practica noastră parlamentară anterioară, dar și din simpatie \njuridică  pentru  senatorul  Fenechiu,  un  adevărat  martir  al  Grupului  PNL  în  plenul  Senatului \nRomâniei, voi vota, în final, pentru. \nMulțumesc. \n"
    },
    "183": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 136966,
        "end_text": "Domnul Mihnea-Cosmin Costoiu:",
        "end_index": 137096,
        "text": " \nȘi noi vă mulțumim. \nDomnul senator Costoiu Mihnea. \nSe pregătește doamna senator Covaciu Severica. \n"
    },
    "184": {
        "start_text": "Domnul Mihnea-Cosmin Costoiu:",
        "start_index": 137096,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 137302,
        "text": " \nBună ziua, doamnelor și domnilor! \nMihnea Costoiu, opțiunea mea de vot astăzi este abținere la punctul 1 pe ordinea de zi și pentru \naferent punctelor 2 – 17. \nVă mulțumesc. \n"
    },
    "185": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 137302,
        "end_text": "Doamna Severica-Rodica Covaciu:",
        "end_index": 137436,
        "text": " \nȘi noi vă mulțumim. \nDoamna senator Covaciu Severica. \nSe pregătește doamna senator Craioveanu Lavinia. \n"
    },
    "186": {
        "start_text": "Doamna Severica-Rodica Covaciu:",
        "start_index": 137436,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 137659,
        "text": " \nBună ziua! \nSunt senator de Maramureș Severica-Rodica Covaciu, votul meu este următorul: punctul 1 – \nabținere, de la 2 până la punctul 17 – pentru. \n  - 59 -  Vă mulțumesc. \nO zi plăcută! \n"
    },
    "187": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 137659,
        "end_text": "Doamna Elena-Lavinia Craioveanu:",
        "end_index": 137791,
        "text": " \nȘi noi vă mulțumim. \nDoamna senator Craioveanu Lavinia. \nSe pregătește doamna senator Crețu Gabriela. \n"
    },
    "188": {
        "start_text": "Doamna Elena-Lavinia Craioveanu:",
        "start_index": 137791,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 138060,
        "text": " \nBună ziua, stimați colegi! \nSunt Lavinia Craioveanu, senator PSD de Dolj, votul meu este următorul: la punctul 1 votul \neste abținere, la celelalte puncte de pe ordinea de zi votez pentru. \nVă mulțumesc. \nVă doresc o zi bună tuturor. \n"
    },
    "189": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 138060,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 138187,
        "text": " \nȘi noi vă mulțumim. \nDoamna senator Gabriela Crețu. \nSe pregătește domnul senator Cristina Ioan. \n"
    },
    "190": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 138187,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 138415,
        "text": " \nMulțumesc. \nSunt Gabriela Crețu, astăzi, 28 aprilie, votez astfel: mă abțin la punctul 1, iar la punctele 2 până \nla 17 votez pentru, în înțelesul explicitat deja de președintele de ședință. \nMulțumesc. \n"
    },
    "191": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 138415,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 138550,
        "text": " \nȘi eu vă mulțumesc. \nUrmează domnul senator Cristina Ioan. \nSe pregătește domnul senator Császár Károly. \n"
    },
    "192": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 138550,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 138977,
        "text": " \nAlo, bună ziua, stimați colegi! \nSunt senatorul PNL de Arad Ioan Cristina și voi vota în felul următor: punctul 1 – pentru… a, \npardon, punctul 1 – abținere, punctul 2 – pentru, 3 – împotrivă, 4 – pentru, 5 – abținere, 6 – împotrivă, \n7 – împotrivă, 8 – împotrivă, 9 – pentru, 10 – pentru, 11 – pentru, 12 – împotrivă, 13 – abținere, 14 – \npentru, 15 – tot pentru, 16 – abținere și 17 – din nou pentru. \n"
    },
    "193": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 138977,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 139412,
        "text": " \nVă mulțumesc. \nStimați colegi, \n  - 60 -  Am o respectuoasă rugăminte. E zgomot în sală și nu aud ce vorbesc colegii noștri la telefon. Fie \nridicăm volumul în sală, să aud mai bine în boxe, fie îi rugăm pe colegi să meargă în spatele geamurilor. \nDomnule lider de grup, vă rog. \nGata, vă mulțumesc, am rezolvat și problemele tehnice. \nDomnul senator Császár Károly. \nUrmează domnul senator Cseke Attila. \n"
    },
    "194": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 139412,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 139824,
        "text": " \nBună ziua, stimați colegi! \nVotul meu este: la punctul 1 – pentru, la punctul 2 – pentru, la punctul 3 – pentru, la punctul \n4 – pentru,  la punctul 5 – pentru, punctul 6 – pentru, punctul 7 – pentru, punctul 8 – pentru, punctul \n9 – împotrivă, punctul 10 – pentru,  punctul 11 – pentru, 12 – pentru, 13 – pentru, 14 – pentru, 15 – \npentru, 16 – pentru, 17 – pentru. \nLa revedere! \n"
    },
    "195": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 139824,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 139995,
        "text": " \nVă mulțumesc, domnule senator. \nUrmează domnul senator Cseke Attila și se pregătește doamna Dan Carmen Daniela, care \neste prezentă în sală. \n"
    },
    "196": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 139995,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 140405,
        "text": " \nSunt senatorul Cseke Attila, la punctul 1 votez pentru, la punctul 2 votez pentru, la punctul 3 \nvotez pentru, la punctul 4 votez pentru, la punctul 5 votez pentru, la punctul 6 votez pentru, la punctul \n7 votez pentru, la punctul 8 votez pentru, la punctul 9 votez împotrivă, de la punctul 10 inclusiv până \nla punctul 17 inclusiv, la fiecare punct, votez pentru. \nVă mulțumesc. \n"
    },
    "197": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 140405,
        "end_text": "Doamna Carmen Daniela Dan:",
        "end_index": 140559,
        "text": " \nVă mulțumim, domnule senator. \nDoamna senator Dan Carmen Daniela, microfonul 5. \nSe pregătește domnul senator Dănăilă Leon. \n"
    },
    "198": {
        "start_text": "Doamna Carmen Daniela Dan:",
        "start_index": 140559,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 140741,
        "text": " \nMulțumesc. \nLa punctul 1 al ordinii de zi votul meu este de abținere, pentru toate celelalte puncte înscrise pe \nordinea de zi votez pentru. \nMulțumesc. \n"
    },
    "199": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 140741,
        "end_text": "Domnul Leon Dănăilă:",
        "end_index": 140889,
        "text": " \nȘi noi vă mulțumim, doamna senator. \n  - 61 -  Domnul senator Dănăilă Leon. \nSe pregătește domnul senator Deneş Ioan. \n"
    },
    "200": {
        "start_text": "Domnul Leon Dănăilă:",
        "start_index": 140889,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 141452,
        "text": " \nSunt senator Leon Dănăilă și votez: la punctul 1 – pentru, la punctul 2 – pentru, la punctul 3 – \nîmpotrivă, la punctul 4 – pentru, la punctul 5 – abținere, la punctul 6 – împotrivă, la punctul 7 – \nîmpotrivă, la punctul 8 – împotriva raportului de respingere, la punctul 9 – pentru, la punctul 10 – \npentru, la punctul 11 – pentru, la punctul 12 – împotriva raportului de respingere, la punctul 13 – \npentru, la punctul 14 – pentru, la punctul 15 – pentru, la punctul 16 – abținere și la punctul 17 – de \nacord cu modificările la comisie. \n"
    },
    "201": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 141452,
        "end_text": "Domnul Ioan Deneş:",
        "end_index": 141591,
        "text": " \nVă mulțumim, domnule senator. \nUrmează domnul senator Deneş Ioan. \nSe pregătește domnul senator Derzsi Ákos. \n"
    },
    "202": {
        "start_text": "Domnul Ioan Deneş:",
        "start_index": 141591,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 141857,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul Ioan Deneș, iar votul meu la cele 17 puncte înscrise pe ordinea de zi a Senatului \neste următorul: la punctul 1 – abținere, iar de la punctul 2 până la 17 inclusiv votul meu este pentru. \nVă mulțumesc. \n"
    },
    "203": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 141857,
        "end_text": "Domnul Derzsi Ákos:",
        "end_index": 141994,
        "text": " \nȘi eu vă mulțumesc, domnule senator. \nDomnul senator Derzsi Ákos. \nSe pregătește domnul Diaconescu Renică. \n"
    },
    "204": {
        "start_text": "Domnul Derzsi Ákos:",
        "start_index": 141994,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 142319,
        "text": " \nBună ziua! \nSunt senatorul Derzsi Ákos, votul meu este următorul: punctul 1 – pentru, 2 – pentru, 3 – \npentru, 4 – pentru, 5 – pentru, 6 – pentru, 7 – pentru, 8 – pentru, 9 – împotrivă, 10 – pentru, 11 – \npentru, 12 – pentru, 13 – pentru, 14 – pentru, 15 – pentru, 16 – pentru, 17 – pentru. \nMulțumesc. \n"
    },
    "205": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 142319,
        "end_text": "Domnul Renică Diaconescu:",
        "end_index": 142458,
        "text": " \nȘi noi vă mulțumim. \nDomnul senator Diaconescu Renică. \nSe pregătește domnul senator Diaconu Adrian-Nicolae. \n"
    },
    "206": {
        "start_text": "Domnul Renică Diaconescu:",
        "start_index": 142458,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 142697,
        "text": " \nBună ziua! \n  - 62 -  Sunt senatorul Renică Diaconescu, votul meu este următorul: pentru punctul 1 votez abținere, \niar celelalte puncte, de la 2 la 17, pentru celelalte puncte votez pentru. \nO zi bună tuturor! \n"
    },
    "207": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 142697,
        "end_text": "Domnul Adrian-Nicolae Diaconu:",
        "end_index": 142835,
        "text": " \nMulțumim, domnule coleg. \nDomnul senator Diaconu Adrian-Nicolae. \nSe pregătește doamna senator Dima Carmen. \n"
    },
    "208": {
        "start_text": "Domnul Adrian-Nicolae Diaconu:",
        "start_index": 142835,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 143014,
        "text": " \nBună ziua! \nSunt senatorul Adrian Diaconu, la primul punct votez abținere, iar la restul punctelor de pe \nordinea de zi votez pentru. \nMulțumesc. \n"
    },
    "209": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 143014,
        "end_text": "Doamna Carmen Dima:",
        "end_index": 143145,
        "text": " \nȘi eu vă mulțumesc. \nDoamna senator Dima Carmen. \nSe pregătește doamna senator Dinică Silvia-Monica. \n"
    },
    "210": {
        "start_text": "Doamna Carmen Dima:",
        "start_index": 143145,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 143338,
        "text": " \nBună ziua! \nSunt Carmen Dima, senator PSD de Bacău, votul meu este următorul: la primul punct de pe \nordinea de zi – abținere, de la punctul 2 și până la 17 votez pentru. \n"
    },
    "211": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 143338,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 143479,
        "text": " \nVă mulțumim. \nUrmează doamna senator Dinică Silvia-Monica. \nSe pregătește doamna senator Dinu Nicoleta-Ramona. \n"
    },
    "212": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 143479,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 144201,
        "text": " \nBună ziua! \nSunt Silvia Dinică, senator USR de București, opțiunea mea de vot pentru ordinea de zi a \nplenului de astăzi este: punctul 1, L187 – abținere, punctul 2, L188 – abținere, punctul 3, L206 – \nabținere, punctul 4, L178 – pentru, punctul 5, L92 – abținere, punctul 6, L161 – abținere, punctul 7, \nL202 – împotrivă, punctul 8, L150 – abținere, punctul 9, L164 – pentru, punctul 10, L156 – pentru, \npunctul 11, L606 – pentru, punctul 12, L145 – pentru, punctul 13, L192 – pentru, punctul 14, L189 – \npentru, punctul 15 – abținere, punctul 16 – pentru retrimiterea la comisie și punctul 17, modificări în \ncomponența Comisiei de sănătate – pentru. \nMulțumesc. \n  - 63 -  O zi frumoasă! \n"
    },
    "213": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 144201,
        "end_text": "Doamna Nicoleta-Ramona Dinu:",
        "end_index": 144268,
        "text": " \nDoamna senator Dinu Nicoleta-Ramona. \n"
    },
    "214": {
        "start_text": "Doamna Nicoleta-Ramona Dinu:",
        "start_index": 144268,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 144666,
        "text": " \nBună ziua! \nSunt Dinu Nicoleta-Ramona, senator de Constanța, și votez astfel: 1 – abținere, 2 – abținere, 3 \n– abținere, 4 – pentru, 5 – abținere, 6 – abținere, 7 – împotrivă, 8 – abținere, 9 – pentru, 10 – pentru, 11 \n– pentru, 12 – pentru, 13 – pentru, 14 – pentru, 15 – abținere, 16 – pentru retrimitere, 17 – pentru \nmodificarea componenței Comisiei de sănătate. \n"
    },
    "215": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 144666,
        "end_text": "Domnul Eugen Dogariu:",
        "end_index": 145310,
        "text": " \nVă mulțumim. \nSubsemnatul, senator Dircă George-Edward, Circumscripția nr.18 Galați, votul meu pentru \nordinea de zi analizată astăzi este în felul următor: punctul 1 – abținere, punctul 2 – abținere, punctul 3 \n– abținere, punctul 4 – pentru, punctul 5 – abținere, punctul 6 – abținere, punctul 7 – împotrivă, \npunctul 8 – abținere, punctul 9 – pentru, punctul 10 – pentru, punctul 11 – pentru, punctul 12 – pentru, \npunctul 13 – pentru, punctul 14 – pentru, punctul 15 – abținere, iar la punctele 16 și 17 – pentru. \nUrmează domnul senator Dogariu Eugen. \nSe pregătește domnul senator Dumitrescu Cristian-Sorin. \n"
    },
    "216": {
        "start_text": "Domnul Eugen Dogariu:",
        "start_index": 145310,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 145504,
        "text": " \nBună ziua! \nSunt senatorul Eugen Dogariu și votul meu este după cum urmează: la punctul 1 – abținere, \niar la punctele de la 2 la 17 – pentru. \nVă mulțumesc. \nO zi bună! \n"
    },
    "217": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 145504,
        "end_text": "Domnul Nicu Fălcoi:",
        "end_index": 145996,
        "text": " \nȘi eu vă mulțumesc. \nUrmează domnul senator Dumitrescu Cristian-Sorin. \nSe pregătește domnul senator Dumitrescu Iulian. \nNu răspunde? \nDomnul senator Dumitrescu Iulian. \nSe pregătește domnul senator Dunca Marius-Alexandru. \nNu răspunde nici domnul Dumitrescu? \nDomnul senator Dunca Marius-Alexandru. \nSe pregătește domnul senator Fălcoi Nicu. \n  - 64 -  Nu răspunde nici domnul Dunca. \nDomnul senator Fălcoi Nicu. \nSe pregătește doamna senator Federovici Doina. \n"
    },
    "218": {
        "start_text": "Domnul Nicu Fălcoi:",
        "start_index": 145996,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 146474,
        "text": " \nStimați colegi, \nSunt Nicu Fălcoi, senator USR Timiș, votul meu este după cum urmează: punctul 1 – abținere, \npunctul 2 – abținere, punctul 3 – abținere, punctul 4 – pentru, punctul 5 – abținere, punctul 6 – \nabținere, punctul 7 – împotrivă, punctul 8 – abținere, punctul 9 – pentru, punctul 10 – pentru, punctul \n11 – pentru, punctul 12 – pentru, punctul 13 – pentru, punctul 14 – pentru, punctul 15 – abținere, \npunctul 16 – pentru, punctul 17 – pentru. \n"
    },
    "219": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 146474,
        "end_text": "Doamna Doina-Elena Federovici:",
        "end_index": 146596,
        "text": " \nVă mulțumesc. \nDoamna senator Federovici Doina. \nSe pregătește domnul senator Fejér László. \n"
    },
    "220": {
        "start_text": "Doamna Doina-Elena Federovici:",
        "start_index": 146596,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 146989,
        "text": " \nBună ziua! \nDoina-Elena Federovici, senator PSD de Botoșani, pentru punctele înscrise și dezbătute de pe \nordinea de zi de astăzi votul meu este următorul: pentru primul punct al ordinii de zi votul meu este de \nabținere, pentru toate celelalte puncte, de la numărul 2 până la numărul 17 inclusiv, votul meu este pentru. \nVă mulțumesc. \nO zi frumoasă tuturor! \n"
    },
    "221": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 146989,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 147114,
        "text": " \nMulțumim. \nDomnul senator Fejér László. \nSe pregătește domnul senator Fenechiu Cătălin-Daniel. \n"
    },
    "222": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 147114,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 147366,
        "text": " \nBună ziua! \nSunt senatorul Fejér László-Ődőn, senator UDMR de Covasna, votez: de la punctul 1 până la \npunctul 8 votez pentru, la punctul 9 – contra, de la punctul 10 până la punctul 17 votez pentru. \nBună ziua! \nMulțumesc. \n"
    },
    "223": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 147366,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 147501,
        "text": " \nVă mulțumim și noi. \nDomnul Fenechiu Cătălin-Daniel. \n  - 65 -  Se pregătește domnul Fifor Mihai-Viorel. \n"
    },
    "224": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 147501,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 148069,
        "text": " \nBună ziua, domnule președinte! \nVotul meu este următorul: la punctul 1 – abținere, la punctul 2 – pentru, la punctul 3 – împotrivă, \nla punctul 4 – pentru, la punctul 5 – abținere, la punctul 6 – împotrivă, la punctul 7 – împotrivă, la \npunctul 8 – împotrivă, la punctul 9 – pentru, la punctul 10 – pentru, la punctul 11 – pentru, la punctul \n12 – împotrivă, la punctul 13 – abținere, la punctul 14 – pentru, la punctul 15 – pentru, la punctul 16 – \nabținere și la înlocuirea lui Iulian Dumitrescu cu Iancu Caracota, evident, pentru. \n"
    },
    "225": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 148069,
        "end_text": "Domnul Mihai-Viorel Fifor:",
        "end_index": 148194,
        "text": " \nMulțumim. \nUrmează domnul senator Fifor Mihai. \nSe pregătește domnul senator Filipescu George. \n"
    },
    "226": {
        "start_text": "Domnul Mihai-Viorel Fifor:",
        "start_index": 148194,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 148445,
        "text": " \nStimați colegi, \nViorel Fifor sunt, senator de Arad, la punctul 1 din ordinea de zi votul meu este de abținere, la \ntoate celelalte puncte înscrise pe ordinea de zi votul meu este pentru. \nMulțumesc. \nVă doresc o zi bună. \n"
    },
    "227": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 148445,
        "end_text": "Domnul Răducu-George Filipescu:",
        "end_index": 148570,
        "text": " \nȘi noi vă mulțumim. \nDomnul senator Filipescu George. \nSe pregătește domnul senator Ganea Ion. \n"
    },
    "228": {
        "start_text": "Domnul Răducu-George Filipescu:",
        "start_index": 148570,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 149163,
        "text": " \nBună ziua, dragi colegi! \nSunt  Răducu  Filipescu,  senator  PNL  de  Călărași,  votul  meu  este  următorul:  punctul  1  – \nabținere, punctul 2 – pentru, punctul 3 – contra, punctul 4 – pentru, punctul 5 – abținere, punctul 6 – \ncontra, punctul 7 – contra, punctul 8 – contra raportului de respingere, punctul 9 – pentru, punctul 10 – \npentru, punctul 11 – pentru, punctul 12 – contra raportului de respingere, punctul 13 – abținere, \npunctul 14 – pentru, punctul 15 – pentru, punctul 16 – abținere, punctul 17 – pentru. \nVă doresc zile frumoase și senine. \n"
    },
    "229": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 149163,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 149391,
        "text": " \nMulțumim. \nDomnul senator Ganea Ion. \nSe pregătește domnul senator Ghica Cristian. \n  - 66 -  Nu răspunde domnul Ganea. \nDomnul senator Ghica Cristian și se pregătește domnul senator Gioancă Eugen. \n"
    },
    "230": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 149391,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 149421,
        "text": " \nAlo! \n"
    },
    "231": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 149421,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 149469,
        "text": " \nVă auzim, vă rog. \n"
    },
    "232": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 149469,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 149957,
        "text": " \nAlo, mă auziți? \nAlo, mă auziți? \nBună ziua! \nSenator Cristian Ghica, senator USR: punctul 1 – abținere, punctul 2 – abținere, punctul 3 – \nabținere, punctul 4 – pentru, punctul 5 – abținere, punctul 6 – abținere, punctul 7 – împotrivă, punctul \n8 – abținere, punctul 9 – pentru, punctul 10 – pentru, punctul 11 – pentru, punctul 12 – pentru, punctul \n13 – pentru, punctul 14 – pentru, punctul 15 – abținere, punctul 16 – pentru, punctul 17 – pentru. \nMulțumesc. \n"
    },
    "233": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 149957,
        "end_text": "Domnul Eugen Gioancă:",
        "end_index": 150083,
        "text": " \nȘi noi vă mulțumim. \nDomnul senator Gioancă Eugen. \nSe pregătește doamna senator Gorghiu Alina. \n"
    },
    "234": {
        "start_text": "Domnul Eugen Gioancă:",
        "start_index": 150083,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 150556,
        "text": " \nBună ziua tuturor! \nSenator Eugen Gioancă, senator de Dolj, votul meu este următorul: 1 – abținere, la punctul 2 – \npentru, punctul 3 – împotrivă, punctul 4 – pentru, punctul 5 – abținere, punctul 6 – împotrivă, 7 – \nîmpotrivă, punctul 8 – împotrivă, punctul 9 – pentru, punctul 10 – pentru, punctul 11 – pentru, 12 – \nîmpotrivă, punctul 13 – abținere, 14 – pentru, punctul 15 – pentru, 16 – abținere și punctul 17 – pentru. \nMulțumesc. \nBună ziua! \n"
    },
    "235": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 150556,
        "end_text": "Doamna Alina-Ştefania Gorghiu:",
        "end_index": 150680,
        "text": " \nȘi eu vă mulțumesc. \nDoamna senator Gorghiu Alina. \nSe pregătește domnul senator Goțiu Mihai. \n"
    },
    "236": {
        "start_text": "Doamna Alina-Ştefania Gorghiu:",
        "start_index": 150680,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 151123,
        "text": " \nMulțumesc, stimați colegi. \n  - 67 -  Alina Gorghiu sunt, voi vota în felul următor: pentru punctul 1 va fi abținere, punctul 2 – vot \npentru, punctul 3 – împotrivă, la punctul 4 voi vota pentru, 5 – abținere, la punctul 6 – împotrivă, 7 – \nîmpotrivă, 8 – împotrivă, 9 – pentru, 10 – pentru, punctul 11 – pentru, punctul 12 – împotrivă, 13 – \nabținere, 14 – pentru, 15 – pentru, la 16 – pentru și 17 – pentru. \n"
    },
    "237": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 151123,
        "end_text": "Domnul Remus Mihai  Goţiu:",
        "end_index": 151244,
        "text": " \nVă mulțumim. \nDomnul senator Goţiu Remus Mihai. \nSe pregătește domnul senator Hadârcă Ion. \n"
    },
    "238": {
        "start_text": "Domnul Remus Mihai  Goţiu:",
        "start_index": 151244,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 151844,
        "text": " \nBună ziua, bine v-am regăsit! \nSunt Mihai Goțiu, senator USR de Cluj: la punctul 1, L187 – abținere, punctul 2, L188 – \nabținere, punctul 3, L206 – abținere, punctul 4, L178 – pentru, punctul 5, L92 – abținere, punctul 6, \nL161 – abținere, punctul 7, L202 – împotrivă, punctul 8, L150 – abținere, punctul 9, L164 – pentru, \npunctul 10, L156 – pentru, punctul 11, L606 – pentru, punctul 12, L145 – pentru, punctul 13, L192 – \npentru, punctul 14, L189 – pentru, punctul 15, COM112 – abținere, punctul 16 – pentru retrimitere la \ncomisie și punctul 17 – pentru. \nO zi bună! \n"
    },
    "239": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 151844,
        "end_text": "Domnul Ion Hadârcă:",
        "end_index": 151994,
        "text": " \nVă mulțumim, domnule senator. \nUrmează domnul senator Hadârcă Ion. \nSe pregătește doamna senator Hărău Eleonora-Carmen. \n"
    },
    "240": {
        "start_text": "Domnul Ion Hadârcă:",
        "start_index": 151994,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 152204,
        "text": " \nIon Hadârcă, senator de Vaslui, și votul meu este următorul: la punctul 1– abținere, de la \npunctul 2 la punctul 17 – pentru. \nVă mulțumesc. \nȘi tuturor multă, multă sănătate! \nO zi bună! \n"
    },
    "241": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 152204,
        "end_text": "Doamna Eleonora-Carmen Hărău:",
        "end_index": 152323,
        "text": " \nUrmează doamna senator Hărău Eleonora-Carmen. \nSe pregătește domnul senator Ilea Vasile. \n"
    },
    "242": {
        "start_text": "Doamna Eleonora-Carmen Hărău:",
        "start_index": 152323,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 152808,
        "text": " \nBună ziua! \nSunt Eleonora-Carmen Hărău, senator de Hunedoara, și votul meu este următorul: punctul 1 – \nabținere, 2 – pentru, 3 – împotrivă, 4 – pentru, 5 – abținere, 6 – împotrivă, 7 – împotrivă, 8 – \n  - 68 -  împotrivă, 9 – pentru, 10 – pentru, 11 – pentru, 12 – împotrivă, 13 – abținere, 14 – pentru, 15 – pentru, \n16  –  abținere  și  pentru  înlocuirea  domnului…  colegului  cu  domnul  Caracota,  domnul  Iulian \nDumitrescu cu colegul Caracota. \n"
    },
    "243": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 152808,
        "end_text": "Doamna Eleonora-Carmen Hărău:",
        "end_index": 152864,
        "text": " \nMulțumim, doamna senator. \n"
    },
    "244": {
        "start_text": "Doamna Eleonora-Carmen Hărău:",
        "start_index": 152864,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 152943,
        "text": " \nVă mulțumesc frumos și vă doresc o seară bună! \n"
    },
    "245": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 152943,
        "end_text": "Domnul Vasile Ilea:",
        "end_index": 153044,
        "text": " \nDomnul senator Ilea Vasile. \nSe pregătește domnul senator Ilie Viorel. \n"
    },
    "246": {
        "start_text": "Domnul Vasile Ilea:",
        "start_index": 153044,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 153246,
        "text": " \nBună ziua! \nSunt senator Ilea Vasile și votul meu este următorul: la punctul 1 votez abținere, iar la punctele \nde la 2 la 17 votez pentru. \nVă mulțumesc frumos și multă sănătate! \n"
    },
    "247": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 153246,
        "end_text": "Domnul Viorel Ilie:",
        "end_index": 153358,
        "text": " \nDomnul senator Ilie Viorel. \nSe pregătește domnul senator Iliescu Cătălin-Lucian. \n"
    },
    "248": {
        "start_text": "Domnul Viorel Ilie:",
        "start_index": 153358,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 153784,
        "text": " \nBună ziua, dragi colegi, din nou! \nSunt Viorel Ilie, senator PNL de Bacău, și votul meu este astfel: la punctul 1 – abținere, la \npunctul 2 – pentru, la punctul 3 – împotrivă, la punctul 4 – pentru, punctul 5 – abținere, punctele 6, 7 și \n8 – împotrivă, punctele 9, 10, 11 – pentru, 12 – împotrivă, 13 – abținere, 14 – pentru, 15 – pentru, 16 – \nabținere, 17 – pentru. \nVă doresc sănătate și numai bine! \n"
    },
    "249": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 153784,
        "end_text": "Domnul Cătălin Lucian Iliescu:",
        "end_index": 153897,
        "text": " \nDomnul senator Iliescu Cătălin-Lucian. \nSe pregătește domnul senator Ionaşcu Gabi. \n"
    },
    "250": {
        "start_text": "Domnul Cătălin Lucian Iliescu:",
        "start_index": 153897,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 154109,
        "text": " \n … de București, votul meu pentru ședința de azi este următorul: punctul 1 – contra, de la \npunctul 2 până la punctul 17 sunt „pentru” pentru fiecare proiect de lege. \nMulțumesc. \n"
    },
    "251": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 154109,
        "end_text": "Domnul Gabi Ionaşcu:",
        "end_index": 154238,
        "text": " \nMulțumim. \n  - 69 -  Domnul senator Ionaşcu Gabi. \nSe pregătește domnul senator Iordache Virginel. \n"
    },
    "252": {
        "start_text": "Domnul Gabi Ionaşcu:",
        "start_index": 154238,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 154459,
        "text": " \nBună ziua tuturor, stimați colegi! \nMă numesc Gabi Ionașcu, votul meu este următorul: la punctul 1 – contra, de la punctul 2 până \nla punctul 17 inclusiv, votul meu este pentru. \nO zi bună tuturor! \n"
    },
    "253": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 154459,
        "end_text": "Domnul Virginel Iordache:",
        "end_index": 154568,
        "text": " \nDomnul senator Iordache Virginel. \nSe pregătește domnul senator Iriza Scarlat. \n"
    },
    "254": {
        "start_text": "Domnul Virginel Iordache:",
        "start_index": 154568,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 154845,
        "text": " \nAlo, senatorul Virginel Iordache sunt, senator de Suceava, pentru ședința de astăzi votul meu este \nurmătorul: la punctul 1 – abținere, iar de la punctul 2 până la punctul 17 inclusiv, votul meu este pentru. \nVă mulțumesc. \nBună ziua, vă urez o zi… \n"
    },
    "255": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 154845,
        "end_text": "Domnul Scarlat Iriza:",
        "end_index": 154961,
        "text": " \nMulțumim. \nDomnul senator Iriza Scarlat. \nSe pregătește domnul senator László Attila. \n"
    },
    "256": {
        "start_text": "Domnul Scarlat Iriza:",
        "start_index": 154961,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 155179,
        "text": " \nBună ziua, dragi colegi, \nSunt senator PSD de Gorj Iriza Scarlat și votez în felul următor: la punctul 1 – abținere, de la \npunctul 2 până la punctul 17 inclusiv – pentru. \nVă doresc o zi bună! \n"
    },
    "257": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 155179,
        "end_text": "Domnul László Attila:",
        "end_index": 155293,
        "text": " \nMulțumim. \nDomnul senator László Attila. \nSe pregătește domnul senator Leş Gabriel. \n"
    },
    "258": {
        "start_text": "Domnul László Attila:",
        "start_index": 155293,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 155490,
        "text": " \nBună seara! \nSunt senatorul László Attila, votul meu este: de la punctul 1 până la punctul 8 – pentru, la \npunctul 9 – împotrivă și de la punctul 10 la punctul 17 – pentru. \n"
    },
    "259": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 155490,
        "end_text": "Domnul Gabriel-Beniamin Leş:",
        "end_index": 155614,
        "text": " \nVă mulțumesc. \n  - 70 -  Domnul senator Leş Gabriel. \nSe pregătește domnul senator Lungu Dan. \n"
    },
    "260": {
        "start_text": "Domnul Gabriel-Beniamin Leş:",
        "start_index": 155614,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 155834,
        "text": " \nBună ziua, stimați colegi! \nSunt Gabriel-Beniamin Leş, senator PSD de Satu Mare, și vreau să vă spun votul din ziua de \nastăzi: pentru punctul 1 – abținere, iar de la 2 la 17 – vot pentru. \n"
    },
    "261": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 155834,
        "end_text": "Domnul Dan  Lungu:",
        "end_index": 155954,
        "text": " \nMulțumim. \nDomnul senator Lungu Dan. \nSe pregătește domnul senator Lungu Vasile-Cristian. \n"
    },
    "262": {
        "start_text": "Domnul Dan  Lungu:",
        "start_index": 155954,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 156487,
        "text": " \nBună ziua! \nDan Lungu sunt, senator USR de Iași, votul meu este următorul: la punctul 1 – abținere, la \npunctul 2 – abținere, la punctul 3 – abținere, punctul 4 – pentru, punctul 5 – abținere, punctul 6 – \nabținere, punctul 7 – împotrivă, punctul 8 – abținere, punctul 9 – pentru, punctul 10 – pentru, punctul \n11 – pentru, punctul 12 – pentru, punctul 13 – pentru, punctul 14 – pentru, punctul 15 – abținere, \npunctul 16 – pentru retrimitere la comisie, punctul 17 – pentru. \nMulțumesc. \nO zi frumoasă tuturor! \n"
    },
    "263": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 156487,
        "end_text": "Domnul Vasile-Cristian Lungu:",
        "end_index": 156602,
        "text": " \nMulțumim. \nDomnul senator Lungu Vasile. \nSe pregătește domnul senator Lupu Victorel. \n"
    },
    "264": {
        "start_text": "Domnul Vasile-Cristian Lungu:",
        "start_index": 156602,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 156794,
        "text": " \nBună ziua! \nSunt senatorul Lungu Vasile-Cristian, voi vota împotrivă la punctul 1 de pe ordinea de zi, iar de \nla punctul 2 până la punctul 17 voi vota pentru. \n"
    },
    "265": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 156794,
        "end_text": "Domnul Victorel Lupu:",
        "end_index": 156900,
        "text": " \nMulțumim. \nDomnul Lupu Victorel. \nSe pregătește domnul senator Manoliu Dan. \n"
    },
    "266": {
        "start_text": "Domnul Victorel Lupu:",
        "start_index": 156900,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 157138,
        "text": " \nBună ziua! \n  - 71 -  Sunt Victorel Lupu, senator PSD de Iași, votez astfel: pentru proiectul de la punctul 1  – \nabținere, pentru proiectele de la punctele 2 – 17 inclusiv, votez pentru. \nCu bine, stimați colegi! \n"
    },
    "267": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 157138,
        "end_text": "Domnul Dan Manoliu:",
        "end_index": 157263,
        "text": " \nDomnul senator Manoliu Dan. \nUrmează domnul senator Marciu Ovidiu-Cristian, care este în sală. \n"
    },
    "268": {
        "start_text": "Domnul Dan Manoliu:",
        "start_index": 157263,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 157463,
        "text": " \nBună seara, stimați colegi! \nSenatorul Dan Manoliu, de Neamț, votez în felul următor: punctul 1 – abținere, de la punctul 2 \npână la punctul 17 – pentru. \nMulțumesc. \nO zi bună! \n"
    },
    "269": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 157463,
        "end_text": "Domnul Ovidiu-Cristian-Dan Marciu:",
        "end_index": 157599,
        "text": " \nMulțumim. \nDomnul senator Marciu Cristian, la microfonul 5. \nSe pregătește domnul senator Marin Gheorghe. \n"
    },
    "270": {
        "start_text": "Domnul Ovidiu-Cristian-Dan Marciu:",
        "start_index": 157599,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 157770,
        "text": " \nBună ziua! \nSunt senator PSD Cristian Marciu, votul meu este: punctul 1 – abținere și de la 2 la 17 – pentru. \nMulțumesc. \nBună ziua! \n"
    },
    "271": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 157770,
        "end_text": "Domnul Gheorghe Marin:",
        "end_index": 157956,
        "text": " \nȘi eu vă mulțumesc. \nDomnul Marin Gheorghe, care, de asemenea, este prezent în sală. \nLa microfonul 5, vă rog. \nSe pregătește domnul senator Marin Nicolae. \n"
    },
    "272": {
        "start_text": "Domnul Gheorghe Marin:",
        "start_index": 157956,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 158060,
        "text": " \nVotul meu este următorul: punctul 1 – abținere, punctul 2 până la 17 – pentru. \n"
    },
    "273": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 158060,
        "end_text": "Domnul Nicolae Marin:",
        "end_index": 158190,
        "text": " \nVă mulțumesc. \nDomnul senator Marin Nicolae urmează și se pregătește domnul senator Marussi George. \n"
    },
    "274": {
        "start_text": "Domnul Nicolae Marin:",
        "start_index": 158190,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 158407,
        "text": " \nBună ziua, stimați colegi! \n  - 72 -  Senatorul Nicolae Marin sunt și voi vota împotrivă la punctul 1, iar de la punctul 2 până la \npunctul 17 – pentru. \nO zi bună și multă sănătate vă doresc! \n"
    },
    "275": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 158407,
        "end_text": "Domnul George-Nicolae Marussi:",
        "end_index": 158587,
        "text": " \nȘi noi mulțumim, asemenea! \nUrmează domnul senator Marussi George. \nSe pregătește domnul senator Matei Constantin-Bogdan, care este în sală. \nVă rog. \n"
    },
    "276": {
        "start_text": "Domnul George-Nicolae Marussi:",
        "start_index": 158587,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 159053,
        "text": " \nGeorge Marussi, senator USR – Prahova, votul meu pentru ziua de astăzi este următorul: \npunctul 1 – abținere, punctul 2 – abținere, punctul 3 – abținere, 4 – pentru, 5 – abținere, 6 – abținere, \npunctul 7 – împotrivă, punctul 8 – abținere, punctul 9 – pentru, 10 – pentru, 11 – pentru, 12 – pentru, \n13 – pentru, 14 – pentru, punctul 15 – abținere, punctul 16 – pentru retrimitere și punctul 17 – pentru. \nVă mulțumesc. \nSeară bună! \n"
    },
    "277": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 159053,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 159201,
        "text": " \nMulțumim și noi. \nDomnul senator Matei Constantin-Bogdan. \nMicrofonul 5. \nUrmează domnul senator Mazilu Liviu-Lucian. \n"
    },
    "278": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 159201,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 159425,
        "text": " \nBună ziua! \nNumele meu este Matei Constantin-Bogdan, senator de Vâlcea, votul meu este: la punctul 1 – \nabținere, iar la restul punctelor de pe ordinea de zi – pentru. \nVă mulțumesc frumos. \n"
    },
    "279": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 159425,
        "end_text": "Domnul Liviu-Lucian Mazilu",
        "end_index": 159588,
        "text": " \nȘi eu vă mulțumesc. \nUrmează domnul senator Mazilu Liviu-Lucian, la microfonul 5. \nSe pregătește domnul președinte Meleşcanu Viorel. \n"
    },
    "280": {
        "start_text": "Domnul Liviu-Lucian Mazilu",
        "start_index": 159588,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 159861,
        "text": ": \nBună ziua! \nSunt Liviu Mazilu, senator PSD de Mehedinți, votul meu pe ordinea de zi de azi este următorul: \nla punctul 1 – abținere, la toate celelalte puncte de pe ordinea de zi, de la 2 la 17, votul meu este pentru. \nVă mulțumesc. \n  - 73 -  "
    },
    "281": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 159861,
        "end_text": "Domnul Teodor-Viorel Meleşcanu:",
        "end_index": 159975,
        "text": " \nȘi eu vă mulțumesc. \nDomnul președinte Meleșcanu. \nSe pregătește Mihail Radu-Mihai. \n"
    },
    "282": {
        "start_text": "Domnul Teodor-Viorel Meleşcanu:",
        "start_index": 159975,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 160122,
        "text": " \nMulțumesc mult. \nVotul meu la punctul 1 de pe ordinea de zi este abținere, de la 2 până la 17 inclusiv – pentru. \n"
    },
    "283": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 160122,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 160243,
        "text": " \nVă mulțumim. \nDomnul senator Mihail Radu-Mihai. \nSe pregătește domnul senator Mihu Ştefan. \n"
    },
    "284": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 160243,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 160594,
        "text": " \nBună ziua! \nSunt senator Radu Mihail, USR diaspora, votez în modul următor: punctul 1 – abținere, punctul \n2 – abținere, 3 – abținere, 4 – pentru, 5 – abținere, 6 – abținere, 7 – împotrivă, 8 – abținere, 9 – pentru, \n10 – pentru, 11 – pentru, 12 – pentru, 13 – pentru, 14 – pentru, 15 – abținere, 16 – pentru, 17 – pentru. \n"
    },
    "285": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 160594,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 160635,
        "text": " \nMulțumesc. \n"
    },
    "286": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 160635,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 160672,
        "text": " \nCu drag! \n"
    },
    "287": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 160672,
        "end_text": "Domnul Ştefan Mihu:",
        "end_index": 160776,
        "text": " \nDomnul senator Mihu Ștefan. \nSe pregătește doamna senator Mirea Siminica. \n"
    },
    "288": {
        "start_text": "Domnul Ştefan Mihu:",
        "start_index": 160776,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 160985,
        "text": " \nBună ziua, dragi colegi! \nSenator  Ștefan  Mihu,  de  Constanța,  votul  meu  este  următorul:  la  punctul  1  –  abținere, \npunctele 2 – 17 inclusiv – pentru. \nSănătate maximă tuturor! \n"
    },
    "289": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 160985,
        "end_text": "Doamna Siminica Mirea:",
        "end_index": 161090,
        "text": " \nDoamna senator Mirea Siminica. \nSe pregătește domnul senator Moga Nicolae. \n"
    },
    "290": {
        "start_text": "Doamna Siminica Mirea:",
        "start_index": 161090,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 161341,
        "text": " \nBună ziua! \n  - 74 -  Sunt senator Siminica Mirea și votul meu pentru punctele de pe ordinea de zi este următorul: la \npunctul 1 – abținere, la restul punctelor de pe ordinea de zi, de la 2 la 17, votez pentru. \nVă mulțumesc. \n"
    },
    "291": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 161341,
        "end_text": "Domnul Nicolae Moga:",
        "end_index": 161475,
        "text": " \nȘi noi vă mulțumim. \nUrmează domnul senator Moga Nicolae. \nSe pregătește domnul senator Nicoară Marius. \n"
    },
    "292": {
        "start_text": "Domnul Nicolae Moga:",
        "start_index": 161475,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 161685,
        "text": " \nBună ziua, dragi colegi! \nMoga Nicolae sunt, senator de Constanța, votul meu pentru astăzi este următorul: punctul 1– \nabținere, de la 2 la 17 inclusiv – pentru. \nSănătate multă tuturor! \n"
    },
    "293": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 161685,
        "end_text": "Domnul Marius-Petre Nicoară:",
        "end_index": 161803,
        "text": " \nMulțumim. \nDomnul senator Nicoară Marius. \nSe pregătește domnul senator Nicolae Şerban. \n"
    },
    "294": {
        "start_text": "Domnul Marius-Petre Nicoară:",
        "start_index": 161803,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 162308,
        "text": " \nBună ziua! \nSenator PNL de Cluj  Marius Nicoară: punctul 1 – abținere, punctul 2 – pentru, punctul 3 – \nîmpotrivă, punctul 4 – pentru, punctul 5 – abținere, punctul 6 – împotrivă, punctul 7 – împotrivă, \npunctul 8 – împotriva raportului de respingere, punctul 9 – pentru, punctul 10 – pentru, punctul 11 – \npentru, punctul 12 – împotriva raportului de respingere, punctul 13 – abținere, punctul 14 – pentru, \npunctul 15 – pentru, punctul 16 – abținere, punctul 17 – pentru. \n"
    },
    "295": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 162308,
        "end_text": "Domnul Şerban  Nicolae:",
        "end_index": 162429,
        "text": " \nMulțumim. \nUrmează domnul senator Nicolae Şerban. \nSe pregătește domnul senator Niţă Ilie. \n"
    },
    "296": {
        "start_text": "Domnul Şerban  Nicolae:",
        "start_index": 162429,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 162669,
        "text": " \nMulțumesc. \nSunt senatorul de București Șerban Nicolae și votul meu este abținere la primul punct de pe \nordinea de zi și vot „pentru” pentru toate celelalte probleme supuse votului ședinței de astăzi. \nMulțumesc. \n"
    },
    "297": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 162669,
        "end_text": "Domnul Ilie Niţă:",
        "end_index": 162803,
        "text": " \nMulțumim și noi. \n  - 75 -  Domnul senator Niţă Ilie. \nSe pregătește domnul senator Novák Csaba-Zoltán. \n"
    },
    "298": {
        "start_text": "Domnul Ilie Niţă:",
        "start_index": 162803,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 162843,
        "text": " \nPot să vorbesc, nu? \n"
    },
    "299": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 162843,
        "end_text": "Domnul Ilie Niță:",
        "end_index": 162894,
        "text": " \nVă ascultăm, vă rog. \n"
    },
    "300": {
        "start_text": "Domnul Ilie Niță:",
        "start_index": 162894,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 163202,
        "text": " \nBună ziua, dragi colegi! \nSunt senator de Suceava Ilie Niță, în urma dezbaterilor care au avut… în plenul Senatului \nastăzi, votul meu este următorul: la punctul 1 de pe ordinea de zi – abținere, de la punctul 2 până la \npunctul 17 inclusiv, votul meu este pentru. \nVă mulțumesc tuturor. \n"
    },
    "301": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 163202,
        "end_text": "Domnul Novák Csaba-Zoltán:",
        "end_index": 163338,
        "text": " \nȘi noi vă mulțumim. \nDomnul senator Novák Csaba-Zoltán. \nSe pregătește domnul senator Oprea Mario-Ovidiu. \n"
    },
    "302": {
        "start_text": "Domnul Novák Csaba-Zoltán:",
        "start_index": 163338,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 163638,
        "text": " \nBună ziua, domnilor colegi! \nSunt  Novák  Csaba-Zoltán,  senator  UDMR  de  Mureș,  votul  meu  este  următorul:  de  la \npunctul 1 până la punctul 8, inclusiv și 8 – pentru, punctul 9 – împotrivă, de la 10 până la 17, \ninclusiv și 17, votul meu este pentru. \nMulțumesc. \n"
    },
    "303": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 163638,
        "end_text": "Domnul Mario-Ovidiu Oprea:",
        "end_index": 163780,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Oprea Mario-Ovidiu. \nSe pregătește domnul senator Oprea Ştefan-Radu. \n"
    },
    "304": {
        "start_text": "Domnul Mario-Ovidiu Oprea:",
        "start_index": 163780,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 164115,
        "text": " \nMulțumesc. \nSunt Mario-Ovidiu Oprea și votul meu este în felul următor: 1 – abținere, 2 – pentru, 3 – \ncontra, 4 – pentru, 5 – abținere, 6 – contra, 7 – contra, 8 – contra, 9 – pentru, 10 – pentru, 11 – pentru, \n12 – contra, 13 – abținere, 14 – pentru, 15 – pentru, 16 – abținere, 17 – pentru. \nMulțumesc. \n"
    },
    "305": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 164115,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 164262,
        "text": " \nȘi noi vă mulțumim. \n  - 76 -  Urmează domnul senator Oprea Ştefan-Radu. \nSe pregătește domnul senator Orţan Ovidiu. \n"
    },
    "306": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 164262,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 164404,
        "text": " \nȘtefan-Radu Oprea, senator PSD – Prahova, la poziția 1 votez abținere, de la 2 la 17 votez pentru. \nVă mulțumesc. \n"
    },
    "307": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 164404,
        "end_text": "Domnul Ovidiu-Florin Orţan:",
        "end_index": 164507,
        "text": " \nDomnul senator Orţan Ovidiu. \nSe pregătește domnul senator Pavel Marian. \n"
    },
    "308": {
        "start_text": "Domnul Ovidiu-Florin Orţan:",
        "start_index": 164507,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 164785,
        "text": " \nBună ziua, dragi colegi! \nOrțan Ovidiu-Florin, senator PSD de Brașov, votul meu este după cum urmează: la punctul 1 al \nordinii de zi – abținere și pentru toate celelalte puncte înscrise pe ordinea de zi votez pentru. \nO zi bună să aveți cu toții! \n"
    },
    "309": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 164785,
        "end_text": "Domnul Marian Pavel:",
        "end_index": 164890,
        "text": " \nDomnul senator Pavel Marian. \nSe pregătește doamna senator Paţurcă Roxana. \n"
    },
    "310": {
        "start_text": "Domnul Marian Pavel:",
        "start_index": 164890,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 165141,
        "text": " \nBună ziua, stimați colegi! \nSenatorul Marian Pavel sunt, votul meu pentru astăzi este în felul următor: la punctul 1 pe \nordinea de zi votez abținere, iar pentru celelalte puncte înscrise pe ordinea de zi votul meu este pentru. \n"
    },
    "311": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 165141,
        "end_text": "Domnul Roxana-Natalia Paţurcă:",
        "end_index": 165243,
        "text": " \nDoamna senator Paţurcă. \nSe pregătește doamna senator Pauliuc Nicoleta. \n"
    },
    "312": {
        "start_text": "Domnul Roxana-Natalia Paţurcă:",
        "start_index": 165243,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 165518,
        "text": " \nBună ziua, stimați colegi! \nSunt  Roxana-Natalia  Paţurcă,  senator  PSD  de  Călărași,  iar  votul  meu  pentru  astăzi  este \nurmătorul: la punctul 1 – abținere și de la punctul 2 și până la punctul 17 votul meu este pentru. \nVă mulțumesc. \n"
    },
    "313": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 165518,
        "end_text": "Domnul Nicoleta Pauliuc:",
        "end_index": 165624,
        "text": " \nDoamna senator Pauliuc Nicoleta. \nSe pregătește domnul Pănescu Doru-Adrian. \n"
    },
    "314": {
        "start_text": "Domnul Nicoleta Pauliuc:",
        "start_index": 165624,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 166291,
        "text": " \nBună ziua încă o dată, stimați colegi!  \n  - 77 -  Sunt  senator  Pauliuc  Nicoleta  –  PNL,  iar  votul  meu  pentru  ordinea  de  zi  de  astăzi  este \nurmătorul: la punctul 1 – abținere, la punctul 2 – pentru, punctul 3 – împotrivă, punctul 4 – pentru, \npunctul 5 – abținere, punctul 6 – împotrivă, punctul 7 – împotrivă, la punctul 8 – împotriva raportului \nde respingere, la punctul 9 – pentru, punctul 10 – pentru, punctul 11 – pentru, punctul 12 – împotriva \nraportului de respingere, punctul 13 – abținere, punctul 14 – pentru, punctul 15 – pentru, punctul 16 – \nabținere și la punctul 17 pe ordinea de zi – pentru. \nO zi frumoasă! \n"
    },
    "315": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 166291,
        "end_text": "Domnul Doru-Adrian Pănescu:",
        "end_index": 166408,
        "text": " \nMulțumim. \nDomnul senator Pănescu Doru. \nSe pregătește domnul senator Pereş Alexandru. \n"
    },
    "316": {
        "start_text": "Domnul Doru-Adrian Pănescu:",
        "start_index": 166408,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 166651,
        "text": " \nStimați colegi, \nSunt Doru-Adrian Pănescu, senator PSD de Iași, opțiunea mea de vot este: punctul 1 – abținere, \niar pentru toate celelalte puncte, de la 2 la 17, vot pentru. \nVă mulțumesc și vă doresc o zi bună. \n"
    },
    "317": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 166651,
        "end_text": "Domnul Alexandru Pereş:",
        "end_index": 166755,
        "text": " \nDomnul senator Pereş Alexandru. \nUrmează domnul senator Pîrvulescu Eugen. \n"
    },
    "318": {
        "start_text": "Domnul Alexandru Pereş:",
        "start_index": 166755,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 167229,
        "text": " \nBună ziua! \nSunt Alexandru Pereș, senator PNL de Alba, iar votul meu de astăzi este: pentru punctul 1 – \nabținere, pentru punctul 2 – pentru, 3 – împotrivă, 4 – pentru, 5 – abținere, 6 – împotrivă, 7 – \nîmpotrivă, 8 – împotriva raportului de respingere, 9 – pentru, 10 – pentru, 11 – pentru, 12 – împotriva \nraportului de respingere, 13 – abținere, 14 – pentru, 15 – pentru, 16 – abținere și 17 – pentru. \nVă mulțumesc. \nO seară plăcută vă doresc. \n"
    },
    "319": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 167229,
        "end_text": "Domnul Gheorghe Pop:",
        "end_index": 167484,
        "text": " \nMulțumim. \nDomnul senator Pîrvulescu Eugen. \nSe pregătește domnul senator Pop Gheorghe. \nNu răspunde domnul Pîrvulescu. \nDomnul senator Pop Gheorghe. \nSe pregătește domnul senator Pop Liviu-Marian, la microfonul 5. \n  - 78 -  "
    },
    "320": {
        "start_text": "Domnul Gheorghe Pop:",
        "start_index": 167484,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 167765,
        "text": " \nBună ziua, dragi colegi! \nSunt senatorul Gheorghe Pop, de la Sălaj, vă salut cu mult respect și vă semnalez că votul meu \npentru astăzi este următorul: la punctul 1 – abținere, iar de la punctul 2 la punctul 17 este pentru. \nVă mulțumesc. \nO seară frumoasă! \n"
    },
    "321": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 167765,
        "end_text": "Domnul Liviu-Marian Pop:",
        "end_index": 167923,
        "text": " \nMulțumim. \nUrmează domnul senator Pop Liviu-Marian. \nSe pregătește domnul senator Popa Cornel. \nDomnule ministru, microfonul 5. \n"
    },
    "322": {
        "start_text": "Domnul Liviu-Marian Pop:",
        "start_index": 167923,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 168426,
        "text": " \nMulțumesc, domnule secretar. \nVotul meu este următorul: abținere pentru primul punct, vot „pentru” pentru celelalte puncte \nde pe ordinea de zi. \nFac o explicație a votului la punctul 6, auzind exprimarea în spațiul public a senatorului PNL. \nS-au dezbătut toate cele trei rapoarte în cadrul comisiei și de aceea am votat pentru. Toate cele trei \nrapoarte au avut raport favorabil și, în conformitate cu decizia Curții, în plen avem doar un raport, de \naceea am votat pentru. \n"
    },
    "323": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 168426,
        "end_text": "Domnul Liviu-Marian Pop:",
        "end_index": 168525,
        "text": " \nDomnule coleg, suntem în procedură de vot, nu la explicația votului. \n"
    },
    "324": {
        "start_text": "Domnul Liviu-Marian Pop:",
        "start_index": 168525,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 168575,
        "text": " \nAm înțeles, mulțumesc. \n"
    },
    "325": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 168575,
        "end_text": "Domnul Cornel Popa:",
        "end_index": 168741,
        "text": " \nO să primiți cuvântul după ședință, dacă mai stați cu noi în sală. \nDomnul senator Popa Cornel. \nSe pregătește domnul senator Popa Ion. \n"
    },
    "326": {
        "start_text": "Domnul Cornel Popa:",
        "start_index": 168741,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 169313,
        "text": " \nVă salut cu drag, dragi colegi! \nSunt senatorul Cornel Popa, PNL Bihor, și votul meu de astăzi este: la punctul 1 – abținere, la \npunctul 2 – pentru, la punctul 3 – contra, la punctul 4 – pentru, la punctul 5 – abținere, la punctul 6 – \ncontra, la punctul 7 – contra, la punctul 8 – contra, la punctul 9 – pentru, la punctul 10 – pentru, la \npunctul 11 – pentru, la punctul 12 – contra, la punctul 13 – abținere, la punctul 14 – pentru, la punctul \n15 – pentru, la punctul 16 – abținere și la punctul 17 – pentru. \n  - 79 -  Vă doresc o zi minunată. \n"
    },
    "327": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 169313,
        "end_text": "Domnul Ion Popa:",
        "end_index": 169436,
        "text": " \nDomnul senator Popa Ion. \nUrmează domnul senator Popescu-Tăriceanu Călin. \nMai este în sală? \n"
    },
    "328": {
        "start_text": "Domnul Ion Popa:",
        "start_index": 169436,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 169890,
        "text": " \nVă salut! \nSunt Ion Popa și votez astfel: la punctul 1 – abținere, punctul 2 – pentru, punctul 3 – contra, \npunctul 4 – pentru, punctul 5 – abținere, punctul 6 – contra, punctul 7 – contra, punctul 8 – contra, \npunctul 9 – pentru, punctul 10 – pentru, punctul 11 – pentru, punctul 12 – contra, punctul 13 – \nabținere, punctul 14 – pentru, punctul 15 – pentru, punctul 16 – abținere, punctul 17 – pentru. \nLa revedere, toate cele bune! \n"
    },
    "329": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 169890,
        "end_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "end_index": 170034,
        "text": " \nO seară bună! \nDomnul senator Popescu-Tăriceanu. \nUrmează domnul senator Preda Radu-Cosmin, care se află în sală. \n"
    },
    "330": {
        "start_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "start_index": 170034,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 170229,
        "text": " \nSunt senator Călin Popescu-Tăriceanu, votul meu este după cum urmează: la punctul 1 – \nabținere, de la punctul 2 la 17 – pentru. \nVă mulțumesc. \n"
    },
    "331": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 170229,
        "end_text": "Domnul Radu-Cosmin Preda:",
        "end_index": 170351,
        "text": " \nMulțumim. \nDomnul senator Preda Radu-Cosmin. \nSe pregătește doamna senator Presadă Florina. \n"
    },
    "332": {
        "start_text": "Domnul Radu-Cosmin Preda:",
        "start_index": 170351,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 170570,
        "text": " \nMulțumesc, domnule secretar. \nRadu Preda sunt, vot abținere la primul punct de pe ordinea de zi, vot pentru la toate celelalte \npuncte înscrise pe ordinea de zi. \nVă mulțumesc. \nZi frumoasă! \n"
    },
    "333": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 170570,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 170711,
        "text": " \nMulțumim, asemenea! \nDoamna senator Presadă Florina. \nSe pregătește domnul senator Resmeriţă Cornel. \n  - 80 -  "
    },
    "334": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 170711,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 171279,
        "text": " \nSunt senator Florina Presadă, votul meu este după cum urmează: la punctul 1 – abținere, la \npunctul 2 – abținere, la punctul 3 – abținere, la punctul 4 – pentru, la punctul 5 – abținere, la punctul 6 – \nabținere, la punctul 7 – împotrivă, la punctul 8 – abținere, la punctul 9 – pentru, punctul 10 – pentru, \npunctul 11 – pentru, punctul 12 – pentru, punctul 13 – pentru, punctul 14 – pentru, punctul 15 – abținere, \npunctul 16 – pentru retrimitere, la punctul 17 – pentru modificări în componența Comisiei de sănătate. \nVă mulțumesc. \n"
    },
    "335": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 171279,
        "end_text": "Domnul Cornel-Cristian Resmeriţă:",
        "end_index": 171411,
        "text": " \nȘi noi vă mulțumim. \nDomnul senator Resmeriţă Cornel. \nSe pregătește domnul senator Romaşcanu Lucian. \n"
    },
    "336": {
        "start_text": "Domnul Cornel-Cristian Resmeriţă:",
        "start_index": 171411,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 171618,
        "text": " \nBună seara! \nSunt senatorul Cristian Resmeriță, Hunedoara, punctul 1 de pe ordinea de zi – abținere, la restul \npunctelor de pe ordinea de zi votez pentru. \nVă mulțumesc. \n"
    },
    "337": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 171618,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 171838,
        "text": " \nȘi noi vă mulțumim. \nDomnul senator Romaşcanu Lucian. \nSe pregătește domnul senator Rotaru Ion. \nNu răspunde, mulțumim. \nDomnul senator Rotaru Ion. \nSe pregătește domnul senator Ruse Mihai. \n"
    },
    "338": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 171838,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 172067,
        "text": " \nBună ziua, stimate colege și stimați colegi! \nSenator Ion Rotaru, votul meu este abținere la primul punct și de la punctul 2 până la \npunctul 17 inclusiv – vot pentru. \nMulțumesc și vă doresc multă sănătate. \n"
    },
    "339": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 172067,
        "end_text": "Domnul Mihai Ruse:",
        "end_index": 172201,
        "text": " \nMulțumim. \nDomnul senator Ruse Mihai. \nSe pregătește domnul senator Salan Viorel, care se află în sală. \n"
    },
    "340": {
        "start_text": "Domnul Mihai Ruse:",
        "start_index": 172201,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 172361,
        "text": " \nBună ziua! \n  - 81 -  Mihai Ruse, senator ALDE de Brăila, votul meu este: 1 – abținere, 2 – 17, pentru. \nO zi bună tuturor! \nVă mulțumesc. \n"
    },
    "341": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 172361,
        "end_text": "Domnul Viorel Salan:",
        "end_index": 172520,
        "text": " \nȘi noi vă mulțumim. \nUrmează domnul senator Salan Viorel. \nVă rog, microfonul 5. \nȘi se pregătește domnul senator Savin Emanoil. \n"
    },
    "342": {
        "start_text": "Domnul Viorel Salan:",
        "start_index": 172520,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 172732,
        "text": " \nMulțumesc, domnule secretar. \nViorel  Salan,  senator  PSD  de  Hunedoara,  votul  meu  este  următorul:  pentru  punctul  1  – \nabținere, pentru punctele 2 la 17 – vot pentru. \nMulțumesc. \n"
    },
    "343": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 172732,
        "end_text": "Domnul Emanoil Savin:",
        "end_index": 172860,
        "text": " \nȘi noi vă mulțumim. \nDomnul senator Savin Emanoil. \nSe pregătește doamna senator Sbîrnea Liliana. \n"
    },
    "344": {
        "start_text": "Domnul Emanoil Savin:",
        "start_index": 172860,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 173085,
        "text": " \nBună seara, stimați colegi! \nEmanoil Savin, sunt senator de Prahova, votul meu este abținere la primul punct pe ordinea \nde zi, iar la celelalte, toate 16, votez pentru. \nMulțumesc. \nO seară frumoasă! \n"
    },
    "345": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 173085,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 173230,
        "text": " \nO seară frumoasă! \nMulțumim. \nDoamna senator Sbîrnea Liliana. \nSe pregătește doamna senator Scântei Laura-Iuliana. \n"
    },
    "346": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 173230,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 173471,
        "text": " \nBună ziua! \nLiliana Sbîrnea, senator de Buzău, votul meu este următorul: la punctul 1 de pe ordinea de zi \nvotez abținere, de la punctul 2 până la punctul 17 inclusiv – pentru. \nO zi frumoasă! \nMulțumesc. \n  - 82 -  "
    },
    "347": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 173471,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 173638,
        "text": " \nVă mulțumim, doamnă. \nUrmează doamna senator Scântei Laura-Iuliana. \nSe pregătește domnul senator Sibinescu Ionuț, care se află în sală. \n"
    },
    "348": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 173638,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 174300,
        "text": " \n(Neinteligibil.)…  PNL,  votul  meu  pentru  proiectele  de  lege  aflate  pe  ordinea  de  zi  este \nurmătorul: pentru poziția 1 – abținere, 2 – vot pentru, pentru proiectul de la poziția numărul 3 – vot \nîmpotrivă, proiectul de la poziția 4 – vot pentru, poziția 5 – abținere, 6 – împotrivă, proiectul de la \npoziția 7 – împotrivă, la poziția 8 am un vot împotriva raportului de respingere, poziția 9 – vot pentru, \npoziția  10  –  vot  pentru,  poziția  11  –  vot  abținere,  poziția  12  –  un  vot  împotriva  raportului  de \nrespingere, poziția 13 – abținere, 14 – pentru, 15 – pentru… și la 16… ce avem, retrimiterea, nu? \n"
    },
    "349": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 174300,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 174365,
        "text": " \nDa, este o retrimitere la comisie. \n"
    },
    "350": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 174365,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 174414,
        "text": " \nVot de abținere. \n"
    },
    "351": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 174414,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 174496,
        "text": " \nȘi la punctul 17, modificarea componenței comisiei? \n"
    },
    "352": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 174496,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 174551,
        "text": " \nȘi la 17 votez pentru. \n"
    },
    "353": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 174551,
        "end_text": "Domnul Ionuț Sibinescu:",
        "end_index": 174702,
        "text": " \nMulțumesc. \nUrmează domnul senator Sibinescu Ionuț. \nMicrofonul 5, vă rog. \nSe pregătește doamna senator Silistru Doina. \n"
    },
    "354": {
        "start_text": "Domnul Ionuț Sibinescu:",
        "start_index": 174702,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 174839,
        "text": " \nMulțumesc, domnule secretar. \nLa punctul 1 – abținere, de la punctul 2 la punctul 17 – vot pentru. \nMulțumesc. \n"
    },
    "355": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 174839,
        "end_text": "Doamna Doina Silistru:",
        "end_index": 174974,
        "text": " \nȘi eu vă mulțumesc. \nUrmează doamna senator Silistru Doina. \nSe pregătește domnul senator Simionca Ioan. \n"
    },
    "356": {
        "start_text": "Doamna Doina Silistru:",
        "start_index": 174974,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 175209,
        "text": " \nBună seara, stimați colegi! \n  - 83 -  Doina Silistru sunt, senator de Vaslui, votul meu pentru astăzi este următorul: la punctul 1 – \nabținere, de la punctul 2 până la 17 inclusiv – vot pentru. \nO seară bună! \n"
    },
    "357": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 175209,
        "end_text": "Domnul Ioan Simionca:",
        "end_index": 175333,
        "text": " \nMulțumim. \nDomnul senator Simionca Ioan. \nUrmează domnul senator Smarandache Miron-Alexandru. \n"
    },
    "358": {
        "start_text": "Domnul Ioan Simionca:",
        "start_index": 175333,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 175531,
        "text": " \nBună ziua! \nSenator Ioan Simionca, pentru ordinea de zi de astăzi votez în felul următor: punctul 1 – \nabținere, iar de la 2 la 17 inclusiv – pentru. \nMulțumesc. \nO zi bună! \n"
    },
    "359": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 175531,
        "end_text": "Domnul Miron-Alexandru Smarandache:",
        "end_index": 175663,
        "text": " \nȘi eu vă mulțumesc. \nUrmează domnul senator Smarandache Miron. \nSe pregătește domnul senator Soporan. \n"
    },
    "360": {
        "start_text": "Domnul Miron-Alexandru Smarandache:",
        "start_index": 175663,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 175905,
        "text": " \nBună seara, dragi colegi! \nMiron Smarandache, senator de Bacău, votul meu este după cum urmează: la punctul 1 – \nabținere, de la punctul 2 la punctul 17 inclusiv – vot pentru. \nO seară liniștită tuturor! \n"
    },
    "361": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 175905,
        "end_text": "Domnul Aurel-Horea Soporan:",
        "end_index": 176059,
        "text": " \nMulțumim. \nUrmează domnul senator Soporan, se află în sală. \nVă rog, microfonul 5. \nSe pregătește domnul senator Stan Ioan. \n"
    },
    "362": {
        "start_text": "Domnul Aurel-Horea Soporan:",
        "start_index": 176059,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 176241,
        "text": " \nMulțumesc, domnule secretar. \nHorea Soporan, senator de Mureș: punctul 1 de pe ordinea de zi  – abținere, pentru toate \ncelelalte – pentru. \nMulțumesc. \n"
    },
    "363": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 176241,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 176381,
        "text": " \nȘi noi vă mulțumim. \n  - 84 -  Urmează domnul senator Stan Ioan. \nSe pregătește domnul senator Stănescu Paul. \n"
    },
    "364": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 176381,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 176551,
        "text": " \nBună ziua! \nSenator Ioan Stan, Suceava: la primul punct – abținere, la următoarele puncte de pe ordinea \nde zi – vot pentru. \nSă auzim numai de bine! \n"
    },
    "365": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 176551,
        "end_text": "Domnul Paul Stănescu:",
        "end_index": 176697,
        "text": " \nVă mulțumim, o zi bună! \nUrmează domnul senator Stănescu Paul. \nSe pregătește domnul senator Stângă George-Cătălin. \n"
    },
    "366": {
        "start_text": "Domnul Paul Stănescu:",
        "start_index": 176697,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 176828,
        "text": " \nSunt Paul Stănescu, votul meu este: punctul 1 – abținere, de la 2 la 17 inclusiv – vot pentru. \nMulțumesc. \n"
    },
    "367": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 176828,
        "end_text": "Doamna Cristina-Mariana Stocheci:",
        "end_index": 177065,
        "text": " \nUrmează domnul senator Stângă George-Cătălin. \nSe pregătește doamna senator Stocheci Cristina. \nNu răspunde domnul Stângă, mulțumim. \nDoamna senator Stocheci Cristina. \nSe pregătește domnul senator Șoptică. \n"
    },
    "368": {
        "start_text": "Doamna Cristina-Mariana Stocheci:",
        "start_index": 177065,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 177285,
        "text": " \nMulțumesc, domnule secretar. \nCristina Stocheci, senator PSD de Argeș, votul meu astăzi este următorul: punctul 1 – abținere, \niar de la punctul 2 până la 17 – vot pentru. \nMulțumesc. \n"
    },
    "369": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 177285,
        "end_text": "Domnul Costel Şoptică:",
        "end_index": 177390,
        "text": " \nUrmează domnul senator Şoptică Costel și se pregătește domnul Talpoş Ioan. \n"
    },
    "370": {
        "start_text": "Domnul Costel Şoptică:",
        "start_index": 177390,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 178001,
        "text": " \nMulțumesc. \nVă salut, dragi colegi! \nCostel Șoptică, senator PNL Botoșani, votul meu pentru punctele înscrise pe ordinea de zi de \nastăzi este următorul: la punctul 1 – abținere, la punctul 2 – pentru, punctul 3 – contra, punctul 4 – \npentru, punctul 5 – abținere, punctul 6 – contra, punctul 7 – contra, punctul 8 – contra respingerii \n  - 85 -  raportului, punctul 9 – pentru, punctul 10 – pentru, punctul 11 – pentru, punctul 12 – contra, punctul \n13 – abținere, punctul 14 – pentru, punctul 15 – pentru și punctul 16 – abținere. \nO zi bună și o săptămână frumoasă să avem cu toții! \n"
    },
    "371": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 178001,
        "end_text": "Domnul Ioan-Iustin Talpoş:",
        "end_index": 178131,
        "text": " \nȘi la punctul 17? \nUrmează domnul senator Talpoş Ioan. \nSe pregătește domnul senator Tánczos Barna. \n"
    },
    "372": {
        "start_text": "Domnul Ioan-Iustin Talpoş:",
        "start_index": 178131,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 178649,
        "text": " \nBună seara, dragi colegi! \nSunt senator Talpoș Ioan-Iustin și pentru astăzi voturile mele sunt următoarele: punctul 1 – \nabținere, punctul 2 – pentru, punctul 3 – contra, punctul 4 – pentru, punctul 5 – abținere, punctul 6 – \ncontra, punctul 7 – contra, punctul 8 – contra, punctul 9 – pentru, punctul 10 – pentru, punctul 11 – \npentru, punctul 12 – contra, punctul 13 – abținere, punctul 14 – pentru, punctul 15 – pentru, punctul 16 \n– abținere și punctul 17 – pentru. \nO seară frumoasă! \n"
    },
    "373": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 178649,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 178777,
        "text": " \nMulțumim. \nUrmează domnul senator Tánczos Barna. \nSe pregătește domnul senator Teodorovici Eugen. \n"
    },
    "374": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 178777,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 179282,
        "text": " \nBună ziua! \nTánczos  Barna,  sunt  senator  de  Harghita,  votul  meu  pentru  ordinea  de  zi  de  astăzi  este \nurmătorul: pentru punctul 1 – pentru, punctul 2 – pentru, punctul 3 – pentru, punctul 4 – pentru, \npunctul 5 – pentru, punctul 6 – pentru, punctul 7 – pentru, punctul 8 – pentru, punctul 9 – împotrivă, \npunctul 10 – pentru, punctul 11 – pentru, punctul 12 – pentru, punctul 13 – pentru, 14 – pentru, 15 – \npentru, 16 – pentru, 17 – pentru. \nVă mulțumesc. \nO zi bună! \n"
    },
    "375": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 179282,
        "end_text": "Domnul Cătălin Dumitru Toma:",
        "end_index": 179554,
        "text": " \nMulțumim. \nUrmează domnul senator Teodorovici Eugen. \nSe pregătește domnul senator Toma Cătălin Dumitru. \nDomnul Teodorovici nu ne răspunde. \nUrmează domnul senator Toma Cătălin Dumitru. \n  - 86 -  Se pregătește domnul senator Toma Vasilică. \n"
    },
    "376": {
        "start_text": "Domnul Cătălin Dumitru Toma:",
        "start_index": 179554,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 180059,
        "text": " \nBună seara, domnule președinte și domnule secretar! \nVotul meu, Toma Cătălin Dumitru, senator PNL de Vrancea, este după cum urmează: la \npunctul 1 – abținere, punctul 2 – pentru, punctul 3 – împotrivă, punctul 4 – pentru, punctul 5 – abținere, \npunctul 6 – împotrivă, punctul 7 – împotrivă, punctul 8 – împotrivă, punctul 9 – pentru, 10 – pentru, 11 – \npentru, 12 – împotrivă, 13 – abținere, 14 – pentru, 15 – pentru, 16 – abținere, punctul 17 – pentru. \nVă mulțumesc mult. \n"
    },
    "377": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 180059,
        "end_text": "Domnul Vasilică Toma:",
        "end_index": 180172,
        "text": " \nUrmează domnul senator Toma Vasilică. \nSe pregătește domnul senator Trufin Lucian. \n"
    },
    "378": {
        "start_text": "Domnul Vasilică Toma:",
        "start_index": 180172,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 180380,
        "text": " \nBună ziua, stimați colegi! \nSenator de Iași Vasile Toma, votul meu pentru astăzi este în felul următor: la punctul 1 – \nabținere și la toate celelalte puncte votez pentru. \nMulțumesc. \n"
    },
    "379": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 180380,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 180498,
        "text": " \nVă mulțumim. \nDomnul senator Trufin Lucian. \nSe pregătește domnul senator Turos Lóránd. \n"
    },
    "380": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 180498,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 180797,
        "text": " \nBună seara, stimați colegi! \nSunt senator de Botoșani, PSD, Lucian Trufin, votul meu pentru ziua de astăzi este următorul: \npentru primul punct de pe ordinea de zi – abținere, iar pentru punctele 2 până la 17 inclusiv – pentru. \nVă doresc o seară frumoasă și multă sănătate. \n"
    },
    "381": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 180797,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 180913,
        "text": " \nVă mulțumim. \nDomnul senator Turos Lóránd. \nSe pregătește domnul senator Ţapu Nazare. \n"
    },
    "382": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 180913,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 181417,
        "text": " \nBună ziua! \nSunt senatorul Turos Lóránd, senator UDMR de Satu Mare, votul meu este după cum urmează: \npunctul 1 – pentru, punctul 2 – pentru, punctul 3 – pentru, punctul 4 – pentru, punctul 5 – pentru, \npunctul 6 – pentru, punctul 7 – pentru, punctul 8 – pentru, punctul 9 – împotrivă, punctul 10 – pentru, \n  - 87 -  punctul 11 – pentru, punctul 12 – pentru, punctul 13 – pentru, punctul 14 – pentru, punctul 15 – pentru, \npunctul 16 – pentru, punctul 17 – pentru. \nVă mulțumesc. \n"
    },
    "383": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 181417,
        "end_text": "Domnul Eugen Ţapu Nazare:",
        "end_index": 181530,
        "text": " \nVă mulțumim. \nDomnul senator Ţapu Nazare. \nUrmează domnul senator Ţuţuianu Adrian. \n"
    },
    "384": {
        "start_text": "Domnul Eugen Ţapu Nazare:",
        "start_index": 181530,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 181945,
        "text": " \nPunctul 1 – abținere, punctul 2 – pentru, punctul 3 – împotrivă, punctul 4 – pentru, punctul 5 – \nabținere, punctul 6 – împotrivă, punctul 7 – împotrivă, punctul 8 – împotrivă, punctul 9 – pentru, \npunctul 10 – pentru, punctul 11 – pentru, punctul 12 – împotrivă, punctul 13 – abținere, punctul 14 – \npentru, punctul 15 – pentru, punctul 16 – pentru, punctul 17 – pentru. \nVă mulțumesc. \n"
    },
    "385": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 181945,
        "end_text": "Domnul Adrian Ţuţuianu:",
        "end_index": 182108,
        "text": " \nȘi noi vă mulțumim. \nUrmează domnul senator Ţuţuianu Adrian. \nSe pregătește domnul senator Valeca Şerban. \nVă rog, domnule Țuțuianu. \n"
    },
    "386": {
        "start_text": "Domnul Adrian Ţuţuianu:",
        "start_index": 182108,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 182326,
        "text": " \nAdrian Țuțuianu, senator de Dâmbovița, votul meu pe ordinea de zi de astăzi este următorul: \npunctul 1 – împotrivă, punctele 2 până la 17 – vot pentru. \nMulțumesc mult. \nO seară bună tuturor! \n"
    },
    "387": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 182326,
        "end_text": "Domnul Şerban-Constantin Valeca:",
        "end_index": 182478,
        "text": " \nȘi noi mulțumim. \nUrmează domnul senator Valeca. \nSe pregătește domnul senator Vela Ion Marcel. \nVă rog, domnule senator. \n"
    },
    "388": {
        "start_text": "Domnul Şerban-Constantin Valeca:",
        "start_index": 182478,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 182655,
        "text": " \nBună ziua, stimați colegi! \nVotul meu este următorul: la punctul 1 – abținere, de la punctul 2 la punctul 17 – vot pentru. \nSănătate tuturor! \n"
    },
    "389": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 182655,
        "end_text": "Domnul Ioan Vulpescu:",
        "end_index": 182912,
        "text": " \nDomnul senator Vela. \n  - 88 -  Se pregătește domnul senator Vulpescu Ioan. \nDomnul ministru nu ne răspunde, știm cu toții că are foarte multă treabă. \nDomnul senator Vulpescu Ioan. \nSe pregătește domnul senator Wiener Adrian. \n"
    },
    "390": {
        "start_text": "Domnul Ioan Vulpescu:",
        "start_index": 182912,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 183073,
        "text": " \nHristos a înviat! \nSunt senator Vulpescu Ioan, la punctul 1 votez abținere, iar de la punctul 2 la punctul 17 \nvotez pentru. \nMulțumesc. \n"
    },
    "391": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 183073,
        "end_text": "Domnul Adrian Wiener:",
        "end_index": 183215,
        "text": " \nȘi eu vă mulțumesc. \nUrmează domnul senator Wiener Adrian. \nSe pregătește domnul senator Zamfir Daniel-Cătălin. \n"
    },
    "392": {
        "start_text": "Domnul Adrian Wiener:",
        "start_index": 183215,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 183714,
        "text": " \nBună seara! \nVotul meu este după cum urmează: la punctul 1 – abținere, la punctul 2 – abținere, la \npunctul 3 – abținere, la punctul 4 – pentru, la punctul 5 – abținere, punctul 6 – abținere, punctul 7 \n– împotrivă, punctul 8 – abținere, punctul 9 – pentru, punctul 10 – pentru, 11 – pentru, 12 – pentru, \n13  –  pentru,  14  –  pentru,  15  –  abținere,  16  –  pentru  retrimitere  la  comisie  și  17  –  pentru \nmodificările componenței Comisiei de sănătate. \nMulțumesc. \n"
    },
    "393": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 183714,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 183932,
        "text": " \nVă mulțumim, domnul senator. \nȘi felicitări pentru tot ceea ce faceți la Spitalul Județean Arad, în linia întâi în lupta cu acest virus! \nȘi ultimul, domnul senator Zamfir Daniel-Cătălin. \n"
    },
    "394": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 183932,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 184172,
        "text": " \nBună ziua, stimați colegi! \nDaniel Zamfir sunt, votul meu este pentru la toate punctele înscrise pe ordinea de zi, cu \nexcepția punctului 1, unde votul meu este abținere. \nMulțumesc mult. \nO zi bună tuturor! \n"
    },
    "395": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 184172,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 184286,
        "text": " \nȘi noi vă mulțumim. \nDomnule președinte, am încheiat primul apel nominal. \n  - 89 -  "
    },
    "396": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 184286,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 184428,
        "text": " \nDomnule senator Dircă, vă rog să reluați apelurile în cazul colegilor care nu au răspuns la \nprima chemare. \n"
    },
    "397": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 184428,
        "end_text": "Domnul Cristian-Sorin Dumitrescu:",
        "end_index": 184799,
        "text": " \nVă mulțumesc, domnule președinte. \nVom relua, conform Regulamentului Senatului, apelul nominal, cel de-al doilea și ultimul apel \nnominal, în care încercăm să-i contactăm pe colegii care nu au putut fi contactați la primul apel. \nDomnul senator Cîțu Florin-Vasile. \nDomnul ministru nu ne răspunde. \nDomnul senator Dumitrescu Cristian-Sorin. \n"
    },
    "398": {
        "start_text": "Domnul Cristian-Sorin Dumitrescu:",
        "start_index": 184799,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 185010,
        "text": " \nSenator Cristian Dumitrescu, la punctul numărul 1 – abținere, de la punctul 2 până la punctul \n16 – pentru, la punctul 17, modificările la comisie – pentru. \nO seară plăcută! \n"
    },
    "399": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 185010,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 185258,
        "text": " \nVă mulțumim. \nRog echipa tehnică să-l contacteze pe domnul Dumitrescu Iulian. \nSe pregătește, mai apoi, domnul senator Dunca Marius. \nDomnul Dumitrescu nu ne răspunde. \nVă rog, faceți legătura cu domnul senator Dunca. \n"
    },
    "400": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 185258,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 185386,
        "text": " \nSenator Dunca Marius-Alexandru, PSD Brașov, la punctul 1 – abținere, de la 2 până 17 – pentru. \n"
    },
    "401": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 185386,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 185469,
        "text": " \nMulțumim. \nDomnul senator Ganea Ion. \nSe pregătește… \n"
    },
    "402": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 185469,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 185950,
        "text": " \nBună ziua, stimați colegi! \nVotul meu de astăzi la ședința din plen este următorul: pentru punctul 1 am votat abținere, \npentru punctul 2, pentru punctul 3,  pentru punctul 4, pentru punctul 5, pentru punctul 6, pentru \npunctul 7, pentru punctul 8, pentru punctul 9, pentru punctul 10, pentru punctul 11, pentru \npunctul 12, pentru punctul 13, pentru punctul 14, pentru punctul 15, pentru punctul 16 și pentru \npunctul 17 votez pentru. \nVă mulțumesc. \n  - 90 -  "
    },
    "403": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 185950,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 186146,
        "text": " \nMulțumesc, domnule senator. \nUrmează domnul senator Pîrvulescu Eugen și se pregătește domnul Romașcanu Lucian. \nDomnul Pîrvulescu ne răspunde? A răspuns? \nMulțumesc. \n"
    },
    "404": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 186146,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 186495,
        "text": " \nSenatorul Pîrvulescu sunt, punctul 1 – abținere, punctul 2 – pentru, punctul 3 – împotrivă, punctul \n4 – pentru, punctul 5 – abținere, punctul 6 – împotrivă, punctul 7 – împotrivă, punctul 8 – împotrivă, \npunctele 9, 10 și 11, aceste trei puncte – pentru, punctul 13 – abținere, punctele 14 și 15 – pentru. \nVă mulțumesc. \n"
    },
    "405": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 186495,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 186543,
        "text": " \nȘi la punctul 12? \n"
    },
    "406": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 186543,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 186581,
        "text": " \nÎmpotrivă. \n"
    },
    "407": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 186581,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 186780,
        "text": " \nÎmpotrivă la ce? \nVă rog să-i transmiteți domnului senator că mai trebuie să mai voteze la punctele 13, 16 și 17, \npentru că ne aude cu întârziere. (Discuții.) \n12, da. \n"
    },
    "408": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 186780,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 186872,
        "text": " \nPunctul 14 – pentru, punctul 15 – pentru, punctul 16 – abținere. \n"
    },
    "409": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 186872,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 186968,
        "text": " \nȘi la punctul 12? Mai e la telefon? (Discuții.) \nOk, e în regulă. \n"
    },
    "410": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 186968,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 187011,
        "text": " \n12 – împotrivă. \n"
    },
    "411": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 187011,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 187487,
        "text": " \nMulțumim. \nDomnul senator Romașcanu Lucian și se pregătește domnul senator Stângă George-Cătălin. \nNu răspunde domnul Romașcanu. \nDomnul senator Stângă? \nVă rog să-l apelați. \nUrmează domnul senator Teodorovici Eugen. \nSe pregătește domnul senator Vela Ion Marcel. \n  - 91 -  Nu răspunde domnul Teodorovici. \nDomnul Vela Ion Marcel. \nVă rog să-l apelați. \nNu răspunde. \nDomnule președinte, \nStimați colegi, \nAm încheiat și cel de-al doilea apel. \n"
    },
    "412": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 187487,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 187487,
        "text": ""
    },
    "413": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 187487,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 188007,
        "text": " \nMulțumesc, domnule senator Dircă. \nAșa cum am anunțat, procedural, senatorii care nu au răspuns la cel de-al doilea apel sunt \nconsiderați absenți. \nStimați colegi, \nO să facem o mică pauză pentru numărarea voturilor. \nMulțumesc. \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nStimați colegi din sală și din țară, oriunde ați fi în acest moment, haideți să reluăm ședința \ncu anunțarea rezultatului votului. \nÎl rog pe domnul senator George Dircă să dea citire rezultatului votului. \nVă rog. \n"
    },
    "414": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 188007,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 190223,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nAm onoarea să vă anunț rezultatul votului. \nNe pare rău pentru întârziere, dar aceasta e situația în acest moment. \nDin cei 136 de senatori cu drept de vot au răspuns celor două apeluri nominale telefonice 136 \nde colegi, care și-au exprimat votul în felul următor: \nPunctul 1 de pe ordinea de zi, L187/2020: 10 voturi pentru, 7 voturi împotrivă și 113 abțineri. \nLa punctul 2 de pe ordinea de zi, L188/2020: au fost exprimate 117 voturi pentru și 13 abțineri. \nLa  punctul  3  al  ordinii  de  zi,  L206/2020,  au  fost  exprimate  90  de  voturi  pentru,  27 \nîmpotrivă și 13 abțineri. \nLa punctul 4 al ordinii de zi, L178/2020, au fost exprimate 130 de voturi pentru. \nLa punctul 5 al ordinii de zi, L92/2020, au fost exprimate 90 de voturi pentru și 40 de \nvoturi împotrivă. \n  - 92 -  La punctul 6 al ordinii de zi, L161, au fost exprimate 90 de voturi pentru, 27 de voturi \nîmpotrivă și 13 abțineri. \nLa punctul 7 al ordinii de zi, L202/2020, au fost exprimate 90 de voturi pentru și 40 de abțineri. \nLa punctul 8 al ordinii de zi, L150/2020, au fost exprimate 90 de voturi pentru, 27 de voturi \nîmpotrivă și 13 abțineri. \nLa punctul 9 al ordinii de zi, L164/2020, au fost exprimate 121 de voturi pentru și 9 voturi împotrivă. \nLa punctul 10 al ordinii de zi, L156/2020, au fost înregistrate 130 de voturi pentru. \nLa punctul 11 al ordinii de zi, L606/2019, au fost exprimate 128 de voturi pentru și 2 abțineri. \nLa punctul 12 al ordinii de zi, L145/2020, au fost exprimate 103 voturi pentru și 27 de \nvoturi împotrivă. \nLa punctul 13 al ordinii de zi, L192/2020, au fost exprimate 105 voturi pentru și 25 de abțineri. \nLa punctul 14 al ordinii de zi, L189/2020, au fost exprimate 130 de voturi pentru. \nLa punctul 15 al ordinii de zi, proiect de hotărâre, au fost exprimate 117 voturi pentru și 13 abțineri. \nLa punctul 16 al ordinii de zi, L205/2020, au fost exprimate 107 voturi pentru și 23 de abțineri. \nIar la ultimul punct, hotărâre a Parlamentului – modificări în componența nominală a unor \ncomisii permanente, au fost exprimate 128 de voturi pentru și o abținere. \nDomnule președinte,  \nVă mulțumesc. \nStimați colegi! \n"
    }
}