{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 3 februarie 2020",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 3 februarie 2020",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "",
        "end_index": 64,
        "text": ""
    },
    "4": {
        "start_text": "",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 4389,
        "text": "S U M A R  \n \n1.  Deschiderea sesiunii ordinare a Senatului.  3 \n2.  Aprobarea ordinii de zi şi a programului de lucru.  3 \n3.  Informare privind conducerea grupurilor parlamentare.  4 \n4.  Alegerea membrilor Biroului permanent al Senatului (4 vicepreședinți, 4 secretari și  4-6; 7 \n4 chestori). \n5.  Domnul senator Eugen Gioancă informează plenul Senatului că, începând cu data de 3  6 \nfebruarie a.c., va activa în cadrul Grupului parlamentar al PNL. \n6.  Domnul senator Teodor-Viorel Meleșcanu informează plenul Senatului asupra demisiei  7 \nsale din funcția de președinte al Senatului. \nAdoptarea Proiectului de hotărâre privind vacantarea funcției de președinte al Senatului. \n7.  Aprobarea programului de lucru al Senatului pentru perioada  4 – 8 februarie a.c.  9 \n8.  Informare privind componența nominală a birourilor de conducere ale unor comisii  10 \npermanente ale Senatului. \n9.  Domnul senator Emanuel-Gabriel Botnariu informează plenul Senatului că, începând  11 \ncu data de 3 februarie a.c., va activa în cadrul Grupului parlamentar al PSD. \n10.  Dezbaterea și adoptarea Proiectului de lege pentru ratificarea Acordului dintre Guvernul  12 \nRomâniei și Organizaţia Internaţională a Francofoniei referitor la stabilirea la Bucureşti \na Biroului Regional pentru Europa Centrală și de Est și privilegiile și imunităţile sale pe \nteritoriul român, semnat la Erevan la 12 octombrie 2018. (L610/2019) \n11.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  16 \narticolului 1 din Ordonanța de urgență a Guvernului nr.56 din 25 noiembrie 2015 \nprivind plata tratamentului în străinătate al persoanelor a căror stare de sănătate a \nfost afectată în urma tragicului eveniment din data de 30 octombrie 2015 produs în \nclubul Colectiv din municipiul București. (L619/2019) \n12.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  respingerea  Ordonanţei  de  19 \nurgenţă a Guvernului nr.2/2020 pentru prorogarea intrării în vigoare a art.I pct.1 din \nLegea nr.14/2020 privind aprobarea Ordonanței de urgență a Guvernului nr.9/2019 \npentru modificarea și completarea Legii nr.61/1993 privind alocația de stat pentru   \ncopii, precum și pentru modificarea art.58 alin.(1) din Legea nr.448/2006 privind \nprotecția și promovarea drepturilor persoanelor cu handicap. (L2/2020) \n13.  Adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului  34 \nnr.11/2019 privind modificarea şi completarea unor acte normative. (L163/2019) \n14.  Adoptarea  Legii  privind  respingerea  Ordonanţei  de  urgenţă  a  Guvernului  35 \nnr.131/2006 pentru modificarea și completarea Legii nr.508/2004 privind înfiinţarea, \norganizarea și funcţionarea în cadrul Ministerului Public a Direcţiei de Investigare a \nInfracţiunilor de Criminalitate Organizată şi Terorism. (L206/2007) \n(Reexaminare la solicitarea Preşedintelui României.) \n15.  Adoptarea Propunerii legislative privind învestirea personalului didactic de predare,  36 \nde conducere, de îndrumare şi de control cu exerciţiul autorităţii publice pe timpul şi \nîn legătură cu îndeplinirea atribuţiilor de serviciu. (L592/2016) \n16.  Dezbaterea  și  adoptarea  Legii  pentru  modificarea  şi  completarea  Ordonanţei  de  37 \nurgenţă a Guvernului nr.217/2000 privind aprobarea coşului minim de consum lunar. \n(L81/2018)  \n(Reexaminare la solicitarea Preşedintelui României.) \n17.  Propunerea  legislativă  pentru  modificarea  art.33  alin.(1)  din  Legea  nr.303/2004  38 \nprivind statutul judecătorilor şi procurorilor. (L595/2018) \n(Retrimitere la Comisia juridică, de numiri, disciplină, imunităţi şi validări.) \n18.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere a Propunerii legislative  39 \npentru  modificarea  art.930  din  Legea  nr.287/2009  privind  Codul  civil  și  pentru \ncompletarea art.41 din Legea nr.7/1996 a cadastrului și a publicității imobiliare. \n(L618/2019) \n19.  Dezbaterea și adoptarea Legii pentru modificarea art.260 alin.(1) lit.i) din Legea  40 \nnr.53/2003 – Codul muncii. (L252/2018)  \n(Reexaminare la solicitarea Preşedintelui României.) \n20.  Întrebări și interpelări adresate Guvernului de către senatorii:  41 \nDoina-Elena Federovici, Remus Mihai Goțiu, Gabi Ionașcu, Dan Lungu, Severica-Rodica \nCovaciu, Victorel Lupu, Doru-Adrian Pănescu, Viorel Salan. \n \n \n \n- 2 - \n   \n"
    },
    "5": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4389,
        "end_text": "şedinţei Senatului din 3 februarie 2020",
        "end_index": 4410,
        "text": " \n"
    },
    "6": {
        "start_text": "şedinţei Senatului din 3 februarie 2020",
        "start_index": 4410,
        "end_text": "Domnul Teodor-Viorel Meleșcanu:",
        "end_index": 4726,
        "text": " \n \nŞedinţa a început la ora 16.10. \nLucrările şedinţei au fost conduse de domnul Teodor-Viorel Meleșcanu, președintele Senatului, \nînlocuit de domnul Titus Corlățean, vicepreședinte al Senatului, asistați de domnii Ion Ganea și \nMario-Ovidiu Oprea, secretari ai Senatului. \n \n"
    },
    "7": {
        "start_text": "Domnul Teodor-Viorel Meleșcanu:",
        "start_index": 4726,
        "end_text": "Domnul Radu-Cosmin Preda:",
        "end_index": 7166,
        "text": " \nDoamnelor și domnilor senatori, vă rog să vă ocupați locurile în sală. \nDoamnelor și domnilor senatori, \nVă invit să ascultăm imnul național al României. \n(Se intonează imnul național al României.) \nVă mulțumesc. \nDoamnelor și domnilor senatori, \nDeclar deschisă prima sesiune ordinară a Senatului din anul 2020 și, implicit, ședința plenului \nSenatului de astăzi, 3 februarie. \nDoresc să vă informez că, din totalul de 136 de senatori, până în acest moment și-au înregistrat \nprezența la lucrări un număr de 97 de senatori. \nȘedința plenului este condusă de subsemnatul, asistat de domnul senator Ion Ganea și domnul \nsenator Mario-Ovidiu Oprea, secretari ai Senatului. \n* \nOrdinea de zi pentru ședința plenului de astăzi a fost distribuită. \nDacă sunt comentarii sau propuneri. Nu sunt. \nO să vă supun, atunci, la vot ordinea de zi pentru ședința plenului de astăzi. \nVă rog să votați. \nCu 83 de voturi pentru, un vot contra și unul „nu votez”, a fost aprobată ordinea de zi. \nTrecem  la  programul  de  lucru,  stabilit  de  Biroul  permanent  al  Senatului  și  de  Comitetul \nliderilor grupurilor parlamentare. Este următorul: orele 16.00 – 18.00, lucrări în plenul Senatului; orele \n16.50  –  17.00,  pauză  –  ședința  Biroului  permanent  nou  ales;  orele  17.00  –  18.00,  aprobarea \nprogramului de lucru al Senatului pentru perioada 4 – 8 februarie, dezbaterea inițiativelor legislative \nînscrise în ordinea de zi și vot final pe inițiative legislative cu caracter organic; de la ora 18.00 la \n18.30, avem întrebări și interpelări. \n- 3 - \n   \nDacă sunt intervenții în legătură cu acest program, dacă aveți observații sau propuneri. Nu este \ncazul. \nAtunci, o să supun la vot programul de lucru. \nVă rog să votați. \nCu 102 voturi pentru, în unanimitate, a fost aprobat programul de lucru. \n* \nStimați colegi, \nRog  acum  liderii  grupurilor  parlamentare  să  anunțe  componența  numerică  a  grupului \nparlamentar, precum și conducerea grupului, conform prevederilor art.17 și 18 din Regulamentul \nSenatului, și, de asemenea, propunerile nominale pentru funcțiile de vicepreședinte, secretar și chestor \npentru această sesiune parlamentară. Rog pe fiecare să prezinte funcțiile din Birou care revin fiecărui \ngrup parlamentar, așa cum au fost convenite de liderii grupurilor parlamentare. \nDau cuvântul domnului Preda, liderul Grupului parlamentar al PSD. \nAveți cuvântul, microfonul central. \n"
    },
    "8": {
        "start_text": "Domnul Radu-Cosmin Preda:",
        "start_index": 7166,
        "end_text": "Domnul Teodor-Viorel Meleșcanu:",
        "end_index": 7718,
        "text": " \nMulțumesc, domnule președinte. \nGrupul parlamentar al PSD începe sesiunea cu 69 de senatori afiliați: \n- lider de grup – Radu-Cosmin Preda; \n- vicelideri – Liviu Mazilu, Florian Bodog, Cristina Stocheci, Lavinia Craioveanu, Roxana \nPațurcă și Doina Silistru. \nPropunerile Grupului PSD pentru funcțiile în Biroul permanent al Senatului sunt următoarele: \n- vicepreședinți: Titus Corlățean, Robert Cazanciuc și Șerban Valeca; \n- secretari: Pavel Marian și Ganea Ion; \n- chestori: Marius Dunca și Paul Stănescu. \nVă mulțumesc. \n"
    },
    "9": {
        "start_text": "Domnul Teodor-Viorel Meleșcanu:",
        "start_index": 7718,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 7864,
        "text": " \nVă mulțumesc și eu. \nAre cuvântul liderul Grupului parlamentar al PNL. \nVă rog, microfonul central. (Discuții.) \n"
    },
    "10": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 7864,
        "end_text": "Domnul Teodor-Viorel Meleșcanu:",
        "end_index": 8553,
        "text": " \nMulțumesc, domnule președinte. \nGrupul parlamentar al PNL are 29 de membri. \n- 4 - \n   \nCei doi membri noi sunt domnul senator Gioancă și domnul senator Savin. Cele două adeziuni \nau fost depuse la Biroul permanent. \nLider de grup este Daniel Fenechiu. \nVicelideri – Cristina Ioan, Filipescu Răducu-George, Pauliuc Nicoleta, Pîrvulescu Eugen, Țapu \nNazare Eugen. \nSecretarul grupului este Hărău Eleonora-Carmen. \nPropunerile noastre pentru Biroul permanent sunt: \n- pentru vicepreședinte, doamna Alina Gorghiu; \n- pentru secretar, domnul Mario Oprea; \n- iar pentru chestor, domnul senator… Popa Cornel, știu… căruia îi doresc „La mulți ani!”. \nMulțumesc. \n"
    },
    "11": {
        "start_text": "Domnul Teodor-Viorel Meleșcanu:",
        "start_index": 8553,
        "end_text": "Domnul Adrian Wiener:",
        "end_index": 8743,
        "text": " \nVă mulțumesc foarte mult și eu. \nLa mulți ani, domnule Popa! \nDau cuvântul liderului Grupului parlamentar al USR, domnul Wiener. \nAveți microfonul central. \n"
    },
    "12": {
        "start_text": "Domnul Adrian Wiener:",
        "start_index": 8743,
        "end_text": "Domnul Teodor-Viorel Meleșcanu:",
        "end_index": 9200,
        "text": " \nStimați colegi, \nNoua componență a conducerii Grupului Uniunii Salvați România este: lider de grup – domnul \nsenator Radu Mihail. \nReprezentantul USR în Biroul permanent va fi domnul senator George Dircă. \nVicelideri – doamna senator Silvia Dinică, Ramona Dinu și  colegi  mei, senatorii  George \nMarussi și Mihai Goțiu. \nAm  început  cu  13  senatori,  sunt  mândru  să  vă  anunț  că  avem  același  număr  și  aceleași \npersoane. \n"
    },
    "13": {
        "start_text": "Domnul Teodor-Viorel Meleșcanu:",
        "start_index": 9200,
        "end_text": "Domnul Adrian Wiener:",
        "end_index": 9300,
        "text": " \nVă mulțumesc. \nAre cuvântul liderul grupului… a, pardon. \nVă rog. \n"
    },
    "14": {
        "start_text": "Domnul Adrian Wiener:",
        "start_index": 9300,
        "end_text": "Domnul Teodor-Viorel Meleșcanu:",
        "end_index": 9414,
        "text": " \nȘi funcția de secretar al grupului va fi îndeplinită de domnul senator Vlad Alexandrescu. \n"
    },
    "15": {
        "start_text": "Domnul Teodor-Viorel Meleșcanu:",
        "start_index": 9414,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 9584,
        "text": " \nMulțumesc foarte mult. \n- 5 - \n   \nAre cuvântul liderul Grupului parlamentar al UDMR, domnul Cseke Attila. \nVă rog, microfonul central. \n"
    },
    "16": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 9584,
        "end_text": "Domnul Teodor-Viorel Meleșcanu:",
        "end_index": 9977,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor, \nGrupul senatorilor UDMR numără 9 membri: \n- lider al grupului este subsemnatul, Cseke Attila; \n- vicelider – domnul senator Fejér László; \n- secretar – domnul senator Császár Károly. \nPentru funcția de chestor în Biroul permanent al Senatului îl nominalizăm pe domnul senator \nTánczos Barna. \nMulțumesc. \n* \n"
    },
    "17": {
        "start_text": "Domnul Teodor-Viorel Meleșcanu:",
        "start_index": 9977,
        "end_text": "Domnul Eugen Gioancă:",
        "end_index": 10324,
        "text": " \nVă mulțumesc și eu. \nV-aș ruga foarte mult, pentru domnii senatori care s-au afiliat la PNL, Gioancă și Savin, dacă \nsunt în sală, să vină la microfon pentru a prezenta schimbarea pe care au decis-o. Dacă sunt aici. \nDacă nu, avem o problemă. Dar, mă rog, asta este. \nDomnule Gioancă, vă rog, microfonul central. \n"
    },
    "18": {
        "start_text": "Domnul Eugen Gioancă:",
        "start_index": 10324,
        "end_text": "Domnul Teodor-Viorel Meleșcanu:",
        "end_index": 10514,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nVă anunț faptul că, începând de astăzi, voi activa în Grupul parlamentar al Partidului Național \nLiberal. (Aplauze.) \n"
    },
    "19": {
        "start_text": "Domnul Teodor-Viorel Meleșcanu:",
        "start_index": 10514,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 12547,
        "text": " \nVă mulțumesc. \nDomnul Savin nu este, înțeleg. O să fie la următoarea ședință. \nStimați colegi… (Discuții.) \nEl trebuie să anunțe. (Discuții.) \nCând a anunțat? (Discuții.) \nTrebuie în prima ședință. În această sesiune, trebuie să anunțe în prima ședință. \nMă rog, e… (Discuții.) \nCând? \n- 6 - \n   \nPăi, aia e ultima ședință de pe anul trecut.  \nȘedința nouă, dacă nu și-a schimbat părerea. \n* \nStimați colegi, \nVă reamintesc că lista candidaților propuși pentru funcțiile din Biroul permanent se supune în \nîntregime votului Senatului și se aprobă cu majoritatea voturilor senatorilor prezenți. \nPentru  celeritatea  desfășurării  lucrărilor,  în  conformitate  cu  prevederile  regulamentare,  vă \npropun, ca procedură de vot, vot secret electronic pentru lista candidaților propuși pentru funcțiile din \nBiroul permanent. \nExistă intervenții cu privire la această procedură? \nSunt probleme? Nu. \nÎn acest caz, supun aprobării procedura… (Discuții.) \nÎn aceste condiții, vă supun procedura de vot propusă. \nVă rog să votați. \nCu 110 voturi pentru, un vot împotrivă și un vot „nu votez”, a fost aprobată componența \nBiroului permanent, cu… (Discuții.) \nAcum supun la vot procedura votului pentru… acum e Biroul. \nVă citesc lista Biroului: \n- Cazanciuc Robert-Marius – PSD; Corlățean Titus – PSD; Valeca Șerban-Constantin – PSD; \nGorghiu Alina – PNL; \n- Ganea Ion – PSD; Pavel Marian – PSD; Oprea Mario-Ovidiu – PNL; Dircă George – USR; \n- Dunca Marius-Alexandru – PSD; Stănescu Paul – PSD; Popa Cornel… La mulți ani!… PNL \nși domnul Tánczos Barna – UDMR. \nSupun la vot, în bloc, Biroul permanent. \nVă rog. \nCu vicepreședinții, secretarii și chestorii. \nVă rog să votăm. \nCu 113 voturi pentru, 2 abțineri și 2 „nu votez”, au fost aprobate funcțiile de vicepreședinte, \nsecretar și chestor din partea partidelor propuse, din partea grupurilor parlamentare. \n* \nAș dori să-l invit pe domnul Titus Corlățean să preia conducerea ședinței și să-mi permiteți să \nfac o scurtă declarație. \nMersi. \n- 7 - \n   \n"
    },
    "20": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 12547,
        "end_text": "Domnul Teodor-Viorel Meleșcanu:",
        "end_index": 12664,
        "text": " \nAș dori să-l invit pe domnul senator Teodor Meleșcanu să își prezinte declarația. \nVă rog. \n"
    },
    "21": {
        "start_text": "Domnul Teodor-Viorel Meleșcanu:",
        "start_index": 12664,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 14339,
        "text": " \nVă mulțumesc foarte, foarte mult. \nDoresc să vă informez că am decis să mă retrag din funcția de președinte al Senatului, deși nu \nau  fost  încă  publicate  decizia  Curții  Constituționale  și  motivarea  acesteia.  Am  considerat  că  la \nînceperea unei noi sesiuni ar trebui să evităm dezbateri politice sau personale pe tema președinției, \npentru a ne putea concentra asupra activităților Senatului, într-o perioadă relativ complicată. \nNu am ce să-mi reproșez pentru că am fost ales în această funcție, la care am candidat potrivit \nprevederilor constituționale și ale Regulamentului, din partea Grupului PSD, și am obținut majoritatea \nde voturi, conform Regulamentului Senatului. Curtea Constituțională a decis altfel și aștept cu interes \nmotivarea deciziei. \nVreau să subliniez faptul că deciziile Curții Constituționale se publică în Monitorul Oficial și, \nde la data publicării, sunt general obligatorii și au putere numai pentru viitor. Din punctul meu de \nvedere, orice atac inconștient sau presiuni la adresa deciziilor Curții Constituționale, indiferent cine le-ar \nface,  afectează  grav  supremația  Constituției,  al  cărei  garant  este  chiar  Curtea  Constituțională  a \nRomâniei. \nNu sunt un om care aleargă după funcții și vă asigur că voi face tot ce-mi este posibil, în \ncalitate de senator, pentru a contribui constructiv la lucrările noastre, care sunt adoptate… care sunt \ndedicate adoptării legilor pe care le așteaptă cetățenii acestei țări. \nVă mulțumesc tuturor pentru contribuțiile dumneavoastră la lucrările Senatului și sunt convins \ncă vom putea colabora fructuos și pe viitor. \nVă mulțumesc. (Aplauze.) \n"
    },
    "22": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 14339,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 14339,
        "text": ""
    },
    "23": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 14339,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 16975,
        "text": " \nMulțumesc foarte mult. \nLuăm notă de declarația domnului senator Teodor Meleșcanu. \nÎn consecință, stimați colegi, ca urmare a demisiei domnului senator din calitatea de președinte \nal Senatului, urmează să ne exprimăm, în conformitate cu Regulamentul Senatului, votul cu privire la \nvacantarea funcției de președinte al Senatului. \nVoi da, pe cale de consecință, citire proiectului de hotărâre. \nHotărâre privind vacantarea funcției de președinte al Senatului. \n- 8 - \n   \nÎn temeiul prevederilor art.64 din Constituția României, republicată, precum și ale art.28 din \nRegulamentul  Senatului,  aprobat  prin  Hotărârea  Senatului  nr.28/2005,  republicat,  cu  modificările \nulterioare, având în vedere demisia din funcția de președinte al Senatului a domnului Teodor-Viorel \nMeleșcanu, Senatul adoptă prezenta hotărâre: \nArticol unic – Senatul ia act de demisia domnului Teodor-Viorel Meleșcanu din funcția de \npreședinte al Senatului și declară vacantă această funcție. \nVă supun votului acest proiect de hotărâre. \nVot, vă rog. \nProiectul de hotărâre a fost adoptat în unanimitate, cu votul a 115 senatori. \nVă propun, în cele ce urmează, să suspendăm pentru câteva minute ședința Senatului, pentru ca \nnoul Birou permanent, proaspăt constituit, să se întrunească. \nMulțumesc. \nRugămintea  pentru  membrii  Biroului  permanent  –  în  stânga  dumneavoastră,  dreapta \nprezidiului. \n* \nPAUZĂ \nDomnul Titus Corlățean: \nStimați colegi, \nAm rugămintea să vă ocupați locurile pentru a continua ședința plenului. \nLa primul punct pe Secțiunea I a ordinii de zi, avem aprobarea… (Discuții.) \nDa, reiau ceea ce voiam să spun: am propunerea să aprobăm programul de lucru al Senatului \npentru perioada 4 – 8 februarie 2020. \n În Biroul permanent al Senatului am propus, s-a stabilit și propunem ca: \n- marți, 4 februarie: de la ora 9.00 la ora 16.00, să avem lucrări în comisiile permanente, de la \nora 11.00, o ședință a Biroului permanent al Senatului; \n- miercuri, 5 februarie, joi, 6 februarie: lucrări în comisiile permanente; \n- vineri și sâmbătă, 7, 8 februarie: activități în circumscripțiile electorale. \nVreau  să  vă  propun  să  aprobăm  programul  de  lucru  al  Senatului  pentru  perioada  4  –  8 \nfebruarie. \nVă rog, vot. \nMulțumesc. \nProgramul a fost aprobat cu 98 de voturi pentru, un vot împotrivă, o abținere. \n* \n- 9 - \n   \nLiderii de grup m-au informat că doresc să prezinte schimbări în structura, componența și \nresponsabilitățile din comisiile permanente. \nVă rog. \nMi-a semnalat din partea Grupului USR, domnul senator. După aceea, domnul senator Cseke \nAttila, din partea UDMR. \nVă rog. \n"
    },
    "24": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 16975,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 17368,
        "text": " \nVă mulțumesc, domnule președinte. \nSchimbările pe care le propunem sunt: \n- la Comisia pentru drepturile omului și egalitate de șanse – secretar, domnul Adrian Wiener; \n- la Comisia de transporturi – vicepreședinte, domnul Allen Coliban; \n- și la Comisia de constituționalitate – în locul colegului Dircă, va acționa ca președinte domnul \nNicu Fălcoi. \n Mulțumesc. \n"
    },
    "25": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 17368,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 17666,
        "text": " \nMulțumesc. \nÎnțeleg că sunt agreate la nivelul liderilor de grup. Eu vă propun să supunem votului aceste modificări. \nVă rog, vot. \nMulțumesc. \nPropunerile sunt aprobate: 105 voturi pentru, zero împotrivă, 2 abțineri. \nDomnul senator Cseke Attila. \nVă rog, domnule lider. \n"
    },
    "26": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 17666,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 18091,
        "text": " \nMulțumesc, domnule președinte. \nÎn urma configurației politice și a discuției și înțelegerii din Comitetul liderilor: \n- la Comisia pentru drepturile omului,  egalitate de șanse, culte și  minorități  – funcția de \npreședinte, domnul senator Derzsi Ákos; \n- iar la Comisia pentru energie, infrastructură energetică și resurse minerale – domnul senator \nAntal Loránt, vicepreședinte. \nMulțumesc. \n"
    },
    "27": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 18091,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 18385,
        "text": " \nÎi mulțumesc domnului senator. \nVă supun votului aprobarea propunerilor formulate. \n- 10 - \n   \nVot, vă rog. \nVă mulțumesc. \nPropunerile sunt aprobate: 105 voturi pentru, zero împotrivă și, din nou, 2 abțineri. \nDomnul senator Fenechiu, liderul Grupului PNL. \nVă rog. \n"
    },
    "28": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 18385,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 18702,
        "text": " \nMulțumesc, domnule președinte. \nDouă modificări: \n- la Comisia pentru agricultură – președinte, George Stângă; \n- iar la Comisia pentru regulament – vicepreședinte, Eugen Țapu Nazare. \nMulțumesc. \nCeilalți președinți, vicepreședinți și secretari își păstrează mandatele. \nMulțumesc. \n"
    },
    "29": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 18702,
        "end_text": "Domnul Emanuel-Gabriel Botnariu:",
        "end_index": 19270,
        "text": " \nVă mulțumesc, domnule lider. \nSupun votului dumneavoastră propunerea formulată de liderul Grupului senatorial al PNL. \nVă rog, vot. \nMulțumesc. \nPropunerile sunt aprobate cu 103 voturi pentru, unul împotrivă, zero abțineri. \nDa, trebuie să… îmi semnalează colegii că domnul senator Cazan votează cu mâna ridicată, \ncartela sa fiind indisponibilă, așa că vom contabiliza. Rog secretariatul să contabilizeze și acest vot. \nȘi domnul senator Bădulescu. \nVă rog. \n* \nBun, înainte de a… (Discuții.) \nVă rog, vă rog, domnule senator, o declarație. \n"
    },
    "30": {
        "start_text": "Domnul Emanuel-Gabriel Botnariu:",
        "start_index": 19270,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 19453,
        "text": " \nMulțumesc, domnule președinte. \nVreau să vă anunț că, începând de astăzi, voi reactiva în Grupul Partidului Social Democrat. \nMulțumesc. (Aplauze.) \n"
    },
    "31": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 19453,
        "end_text": "Doamna Daniela Grigore Gîtman – secretar de stat la Ministerul Afacerilor Externe:",
        "end_index": 20626,
        "text": " \nMulțumesc, domnule senator. \n* \n- 11 - \n   \nCu aceasta, vă propun să trecem la dezbaterea și votul asupra inițiativelor legislative înscrise la \nSecțiunea a II-a a ordinii de zi. \nFac o precizare prealabilă: readuc aminte colegilor că în programul de lucru al zilei, pe care l-am \nvotat, vom avea clasica sesiune de întrebări și interpelări, la ora 18.15, pe care o voi conduce asistat de \ndomnii secretari ai ședinței pe care îi am în stânga și în dreapta mea. Și, bineînțeles, încercăm să \naccelerăm și procedura de dezbatere legislativă. \nBun, intrăm în primul punct al Secțiunii a II-a și mă refer mai întâi la Proiectul de lege pentru \nratificarea Acordului dintre Guvernul României și Organizaţia Internaţională a Francofoniei referitor la \nstabilirea la Bucureşti a Biroului Regional pentru Europa Centrală și de Est și privilegiile și imunităţile \nsale pe teritoriul român, semnat la Erevan la 12 octombrie 2018. (L610/2019) \nDeclar deschise dezbaterile generale asupra proiectului de lege și, bineînțeles, dau cuvântul \nreprezentantului Guvernului pentru prezentarea proiectului de lege. \nDoamna secretar de stat, vă rog, aveți cuvântul. \n"
    },
    "32": {
        "start_text": "Doamna Daniela Grigore Gîtman – secretar de stat la Ministerul Afacerilor Externe:",
        "start_index": 20626,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 22680,
        "text": " \nMulțumesc, domnule președinte. \nDupă cum cunoașteți, România este membră a Organizației Internaţionale a Francofoniei de \npeste 50 de ani. Este o organizație care numără în jur de 90 de state membre, asociate și observatoare. \nRomânia are o activitate foarte intensă, dinamică și creativă, aș zice, în cadrul Organizației \nInternaţionale a Francofoniei, de altfel, activitate care a fost recunoscută în anul 2007 prin asocierea \nRomâniei cu „stat-far” al Francofoniei în regiunea Europei Centrale și de Est. \nAcest proiect de lege, practic, consfințește interesul Organizației Internaţionale a Francofoniei \npentru continuarea colaborării cu România, în sensul în care prezența anterioară, sub formă de Antenă \nregională a Organizației Internaţionale a Francofoniei, se transformă într-un Birou regional, deci se \nupgradează într-un Birou regional pentru întreaga regiune a Europei Centrale și de Est. \nAș vrea să vă spun că avem un dialog foarte intens cu conducerea Organizației Internaţionale a \nFrancofoniei, de altfel, noul secretar general, ales în cursul lunii martie anul trecut, a efectuat prima sa \nvizită într-un stat membru al organizației la București – este vorba de doamna Louise Mushikiwabo –, \nși faptul că avem… la București găzduim și Direcția regională a Agenției Universitare a Francofoniei \nși avem și un român care este președinte al acestei agenții universitare. \nAvând în vedere că acest proiect de lege a fost deja adoptat în Camera Deputaților în decembrie \nanul trecut și faptul că acesta stabilește, pe de o parte, permite înființarea Biroului regional la București \nși, de asemenea, vorbește despre statut, imunități și privilegii, propunem și vă adresăm rugămintea de a \nratifica acest acord. \n- 12 - \n   \nNu ca ultimă idee, trebuie menționat că anul acesta se împlinesc 50 de ani de la înființarea \nmișcării  francofone  și  cred  că  gestul  Parlamentului  României  va  fi  deosebit  de  apreciat  în  plan \ninternațional. \nMulțumesc. \n"
    },
    "33": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 22680,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 23306,
        "text": " \nMulțumesc, doamna secretar de stat. \nȘi dacă îmi e permis un comentariu complementar, era bine de menționat modul în care, în \n2013 – 2014, Ministerul de Externe a reușit să upgradeze nivelul spre Antenă regională a Francofoniei \npentru România. Dar istoriile pozitive, din păcate, se uită rapid. \nAcum,  dau  cuvântul  reprezentantului  Comisiei  juridice,  de  numiri,  disciplină,  imunități  și \nvalidări pentru prezentarea raportului. \nAm rugămintea: un coleg din conducerea biroului Comisiei juridice să vină să prezinte raportul. \nComisia juridică? \nDomnul președinte Șerban Nicolae. \nVă rog. \n"
    },
    "34": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 23306,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 23948,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări privind Proiectul de lege \npentru ratificarea Acordului dintre Guvernul României și Organizaţia Internaţională a Francofoniei \nreferitor la stabilirea la Bucureşti a Biroului Regional pentru Europa Centrală și de Est și privilegiile și \nimunităţile… pe teritoriul român, semnat la Erevan la 12 octombrie 2018, are raport de admitere, fără \namendamente. \nFacem precizarea că această propunere intră în categoria legilor ordinare, iar Senatul este \nCameră decizională. \nMulțumesc. \n"
    },
    "35": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 23948,
        "end_text": "Domnul Vlad-Tudor Alexandrescu:",
        "end_index": 24325,
        "text": " \nVă mulțumesc, domnule președinte. \nDacă senatorii doresc să adreseze întrebări inițiatorului, aș dori să-mi semnalați, pentru a vă da \ncuvântul. Dacă sunt întrebări. \nDacă  nu  sunt  întrebări,  la  dezbateri  generale  mi-a  semnalat  mai  întâi  domnul  senator \nAlexandrescu, după care se pregătește domnul senator Dumitrescu. \nVă rog. \n- 13 - \n   \n"
    },
    "36": {
        "start_text": "Domnul Vlad-Tudor Alexandrescu:",
        "start_index": 24325,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 25789,
        "text": " \nDomnule președinte de ședință, \nStimați colegi, \nE un moment deosebit astăzi, prin acest proiect, pe care-l salut. \nRomânia a fost activă în Organizația Internațională a Francofoniei, este o țară francofonă, după \ncum știm, încă din 1990, imediat după Revoluție. Am desfășurat nenumărate proiecte, de diverse \ntipuri. România a beneficiat de ajutor, pentru burse, pentru programe, pentru proiecte, din partea \nFranței,  din  partea  țărilor  francofone.  Este  momentul,  astăzi,  să  consfințim  și  prin  această  lege \ncontribuția pe care România a adus-o în acest domeniu și să primim pe teritoriul nostru, cu imunitate \ndiplomatică, pe reprezentanții Organizației Internaționale a Francofoniei. \nAș vrea să reamintesc Ministerului de Externe că, la un moment dat, exista și funcționa un \nConsiliu Național al Francofoniei, care era alcătuit din personalități academice din mediile institutelor \nde cercetare, oameni de cultură, scriitori, care dădeau oarecare lustru participării României în această \norganizație și, în general, în activitățile legate de francofonie. Poate că ar trebui reluat acest consiliu, \nrevigorat acest Consiliu Național al Francofoniei, astfel încât participarea României să nu aibă doar un \ncaracter administrativ, diplomatic, sigur, dar și intelectual, prin angrenarea unor profesori din domeniu, \na unor studenți și prin facilitarea schimburilor între România și țările francofone. \nVă mulțumesc. \n"
    },
    "37": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 25789,
        "end_text": "Domnul Cristian-Sorin Dumitrescu:",
        "end_index": 25920,
        "text": " \nVă mulțumesc, domnule senator. \nVreau să-l invit la microfon pe domnul senator Dumitrescu, PSD. \nVă rog. \n"
    },
    "38": {
        "start_text": "Domnul Cristian-Sorin Dumitrescu:",
        "start_index": 25920,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 27612,
        "text": " \nVă mulțumesc, domnule președinte. \nBună ziua și bine ați venit în noua sesiune! \nFac această intervenție din două motive. \nPe de o parte, pentru a arăta că noi, Grupul PSD, susținem acest proiect de lege. Acest proiect \nde lege are două componente. De fapt, legea are o singură componentă importantă, aceea cu privire la \nacordarea unui statut diplomatic, de reprezentare la nivel de organizație internațională pentru acest \ncentru,  dar  are  și  o  puternică  semnificație  politică.  Semnificația  politică  decurge  din  faptul  că, \nupgradându-se acest birou la nivel de centru, se recunosc implicit, după 30 de ani de la intrarea \nRomâniei  în  mișcarea  francofonă,  rolul  și  contribuția  importantă  pe  care  țara  noastră  o  are  la \n- 14 - \n   \ndezvoltarea mișcării francofone, la promovarea limbii și civilizației franceze și, bineînțeles, a relațiilor \ntradiționale de prietenie dintre România și țara noastră. \nÎmi face o deosebită plăcere să-mi reamintesc, totodată, că am avut o contribuție, ca stagiar la \nMinisterul de Externe, pe lângă ministrul de externe, ministrul de stat de atunci, Alain Decaux, al \nfrancofoniei și că acest moment va rămâne în memoria mea pentru totdeauna. \nDar ceea ce este important este că Franța, astăzi, dă un semnal foarte puternic României în \nlegătură cu relațiile tradiționale de prietenie, pe care vrea să le mențină și să le întărească. \nȘi vreau să mulțumesc și colegilor din Ministerul de Externe, că nu a fost o decizie luată numai \nla nivel de tehnocrați, ci o decizie la care s-a muncit 30 de ani și s-a dovedit că România merită să aibă \nacest statut în organizație. \nVă mulțumesc foarte mult. \n"
    },
    "39": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 27612,
        "end_text": "Doamna Ecaterina Andronescu:",
        "end_index": 27757,
        "text": " \nMulțumesc, domnule senator. \nMi-a semnalat dorința, pe acest punct în mod special, doamna senator Andronescu. \nVă rog. \n"
    },
    "40": {
        "start_text": "Doamna Ecaterina Andronescu:",
        "start_index": 27757,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 28441,
        "text": " \nVă mulțumesc, domnule președinte. \nȘi eu vreau să salut votul pe această lege. Practic, astăzi definim statutul de agenție, dar \nactivitatea pe care o desfășoară de foarte mulți ani a dat nenumărate proiecte și nenumărate burse \nstudenților români. \nAnul trecut, în perioada în care România a deținut președinția Consiliului Uniunii Europene, a \navut loc o întâlnire a miniștrilor din țările francofone, cu dezbateri și cu idei foarte interesante care au \nrezultat din această dezbatere. În România sunt peste 30 de universități francofone și eu cred că astăzi \nse face un act de dreptate, biroul transformându-se în agenție. \nVă mulțumesc foarte mult. \n"
    },
    "41": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 28441,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 30481,
        "text": " \nVă mulțumesc foarte mult. \nDeclar încheiate dezbaterile generale și urmează să trecem la votul asupra proiectului de lege. \nÎnainte de acest vot, o singură frază. Gesturile simbolice, atunci când ai de promovat un astfel \nde obiectiv, respectiv cel care e formalizat prin acordul pe care-l avem supus ratificării, gesturile \nsimbolice contează. Și voiam doar să vă informez că în 2013 România a făcut un astfel de gest \nsimbolic, care a ajutat. Ministerul Afacerilor Externe și Primăria Generală a Capitalei au inaugurat, la \n- 15 - \n   \ndoar câte sute de metri de sediul Parlamentului, singura Piață a francofoniei, la acel moment, care \nexista într-o capitală europeană – aici, la București. \nAcestea fiind spuse, proiectul de lege a fost adoptat tacit de Camera Deputaților. Raportul \ncomisiei este de admitere a proiectului de lege. Proiectul de lege face parte din categoria legilor \nordinare. Senatul este Cameră decizională. \nSupun votului raportul și proiectul de lege, se va da un singur vot. \nVă rog, vot. \nMulțumesc. \nCu aproape unanimitate, 103 voturi, la care adăugăm cele două voturi cu mâna ridicată care ne-au \nfost semnalate anterior din  partea colegilor senatori, o abținere, dacă  nu mă înșel, și  niciun vot \nîmpotrivă, proiectul de lege este adoptat de către Senatul României. \nȘi vreau și eu să vă felicit pentru acest vot. \n* \nPunctul  2  de  pe  ordinea  de  zi  de  astăzi,  Propunerea  legislativă  pentru  modificarea  și \ncompletarea articolului 1 din Ordonanța de urgență a Guvernului nr.56 din 25 noiembrie 2015 privind \nplata tratamentului în străinătate al persoanelor a căror stare de sănătate a fost afectată în urma \ntragicului  eveniment  din  data  de  30  octombrie  2015  produs  în  clubul  Colectiv  din  municipiul \nBucurești. (L619/2019) \nDeclar deschise dezbaterile generale asupra propunerii legislative și aș dori să dau cuvântul \ninițiatorului, dacă este prezent și dorește să ia cuvântul pentru susținerea propunerii. \nVă rog, doamna senator Scântei, microfonul 2. \n"
    },
    "42": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 30481,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 31704,
        "text": " \nMulțumesc, domnule președinte. \nEste o dreptate pe care statul român, prin Parlamentul României, trebuie s-o facă victimelor \nincidentului de la Colectiv. Este vorba de suportarea în continuare de către statul român a cheltuielilor \nprivitoare la tratamentele, intervențiile chirurgicale de care aceștia au nevoie în țară sau în străinătate. \nDe ce a fost necesar acest proiect? Pentru că, în baza actelor normative adoptate anterior de \nguvernele României, aceste decontări au fost limitate, sub aspectul decontării în timp, doar până anul \nacesta. Or, intervențiile chirurgicale și tratamentele pentru supraviețuitorii incendiului de la Colectiv \nsunt în  continuare în  derulare, nu pot  fi realizate într-un timp  record, însemnând programări de \nintervenții chirurgicale săptămânale, pentru că nu rezistă din punct de vedere fizic la aceste intervenții \nsuccesive. Și cred că reparația morală și materială pe care statul român – într-un fel, răspunzător de \n- 16 - \n   \nceea ce s-a întâmplat la Colectiv – o are față de supraviețuitorii incendiului de la Colectiv vine tocmai \nîn susținerea acestui proiect de lege. \nPrin urmare, vă solicit un vot favorabil pentru proiect. \nMulțumesc. \n"
    },
    "43": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 31704,
        "end_text": "Domnul Horațiu Moldovan – secretar de stat la Ministerul Sănătății:",
        "end_index": 32033,
        "text": " \nÎi mulțumesc foarte mult doamnei senator pentru susținerea propunerii legislative, care este \nimportantă, fără discuție. \nDau cuvântul reprezentantului Guvernului pentru prezentarea punctului de vedere al Executivului. \nVă rog, aveți cuvântul. \nȘi vă rog, la microfonul 10, să vă și prezentați. Vă rog. \n"
    },
    "44": {
        "start_text": "Domnul Horațiu Moldovan – secretar de stat la Ministerul Sănătății:",
        "start_index": 32033,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 32654,
        "text": " \nSunt doctorul Horațiu Moldovan, secretar de stat la Ministerul Sănătății. \nDesigur că Ministerul Sănătății și Guvernul susțin această propunere legislativă, care vizează \nameliorarea îngrijirilor medicale ale victimelor acestui tragic accident. \nEste adevărat că rezolvarea sechelelor celor care au supraviețuit incendiului de la Colectiv se \nextinde pe toată durata vieții lor, în cea mai mare parte, și este absolut justificat ca noi să adoptăm \naceastă propunere, ca ei să fie îngrijiți, fie în țară, fie în străinătate, până la capăt. \nMulțumesc. \n"
    },
    "45": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 32654,
        "end_text": "Domnul László Attila:",
        "end_index": 32847,
        "text": " \nMulțumesc, domnule secretar de stat. \nDau cuvântul reprezentantului Comisiei pentru sănătate publică, pentru prezentarea raportului. \nDomnule senator, aveți cuvântul. \n"
    },
    "46": {
        "start_text": "Domnul László Attila:",
        "start_index": 32847,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 33377,
        "text": " \nMulțumesc, domnule președinte. \nComisia pentru buget, finanțe, activitate bancară și piață de capital, respectiv Comisia pentru \ndrepturile omului, egalitate de șanse, culte și minorități au avizat favorabil proiectul de lege, iar în \nurma dezbaterilor Comisia pentru sănătate publică a hotărât să adopte, cu unanimitate de voturi, raport \nde admitere, fără amendamente. \nPropunem Senatului spre dezbatere și adoptare un raport de admitere, fără amendamente, și \npropunerea legislativă. \nMulțumesc frumos. \n"
    },
    "47": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 33377,
        "end_text": "Domnul Adrian Wiener:",
        "end_index": 33747,
        "text": " \nÎi mulțumesc domnului senator László Attila pentru prezentarea raportului comisiei. \n- 17 - \n   \nDacă  senatorii,  colegii  doresc  să  adreseze  întrebări  inițiatorului,  vă  rog  să-mi  semnalați. \nÎntrebări. \nDacă nu, aș dori să deschid dezbaterile generale și vă invit să-mi semnalați dorința de a lua \ncuvântul. \nVă rog, domnule senator. \n"
    },
    "48": {
        "start_text": "Domnul Adrian Wiener:",
        "start_index": 33747,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 35214,
        "text": " \nStimați colegi, \nTragedia de la Colectiv este consecința incapacității statului român de a asigura siguranța \npropriilor cetățeni în spațiile publice închise, după cum bine știm și după cum ne este relevat și în \ndesfășurarea proceselor care încă sunt pe rol în instanțe. Dincolo de asta, sigur, această incapacitate se \nperpetuează încă. Sunt foarte multe școli sau spitale fără autorizație ISU sau cu planuri de conformare \nși autorizații temporare. \n Așadar,  statul  român,  deși  a  fost  exonerat,  în  ansamblul  său,  de  culpă,  evident,  poartă \nresponsabilitatea consecințelor acestei tragedii. Nu atât pentru că nu am reușit, prin instituțiile statului, \nsă minimalizăm riscurile acestor evenimente care încă… sigur, și e firesc să se desfășoare în spații \npublice, dar mai ales pentru gestionarea inadecvată a situației de după Colectiv. Felul în care victimele \ntragediei de la Colectiv suferă încă astăzi, prin evoluția cicatricilor și a situațiilor postcombustionale, \neste și consecința situației din spitale, a infecțiilor nosocomiale, a lipsei de expertiză, să zic, sau a \ncapacității de a asigura la timp și în condiții optime tratamentul adecvat. \nAșadar, evident, statul român poată responsabilitatea morală, și chiar juridică, a tragediei pe \ncare încă victimele de la Colectiv o trăiesc și, evident, vom susține acest proiect de lege. De altfel, o \nparte dintre senatorii USR l-au și semnat și îl susțin până la capăt. \n"
    },
    "49": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 35214,
        "end_text": "Domnul Emanuel-Gabriel Botnariu:",
        "end_index": 35301,
        "text": " \nMulțumesc domnului senator Wiener. \nVă rog, domnule senator. \n"
    },
    "50": {
        "start_text": "Domnul Emanuel-Gabriel Botnariu:",
        "start_index": 35301,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 36106,
        "text": " \nMulțumesc, domnule președinte. \nAș vrea să rog toți colegii să nu ne construim o carieră politică pe cazul Colectiv. Cazul \nColectiv a reprezentat o tragedie pentru România și mie îmi pare rău că noi… eu unul, cel puțin, nu am \nfost anunțat că există un asemenea proiect de lege, că, bineînțeles, semnam toți. Cu toate că în Comisia \nde sănătate publică reprezentanții PSD-ului au majoritate și, absolut, am fost de acord. Și nu văd de ce \nar trebui să comentăm foarte mult pe această temă, pentru că eu consider că nu trebuie, încă o dată, să \nne construim o carieră pe cazul Colectiv. \n- 18 - \n   \nDeci toată lumea este de acord și va fi de acord și în continuare pentru a-i susține, atât moral, \ncât și psihic, pe cei care au suferit după cazul Colectiv. \nMulțumesc. \n"
    },
    "51": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 36106,
        "end_text": "Doamna Ioana-Felicia Constantin – secretar de stat la Ministerul Muncii și Protecției",
        "end_index": 37883,
        "text": " \nMulțumesc domnului senator Botnariu. \nDacă mai sunt și alți colegi, din celelalte grupuri parlamentare, dacă doresc să intervină. \nDacă nu,  încheiem dezbaterile generale și trecem la votul asupra propunerii legislative. \nRaportul comisiei este de admitere a propunerii menționate. Propunerea face parte din categoria \nlegilor ordinare. Senatul este prima Cameră sesizată. \nȘi, dincolo de aspectul oficial, m-aș bucura dacă plenul Senatului României, în consonanță cu \nce s-a spus, va vota unanim acest proiect de lege. \nSupun votului proiectul de lege. \nVă rog, vot. \nVă mulțumesc. \nUnanimitate, 109 voturi în favoarea proiectului legislativ, la care se adaugă votul domnului \nsenator Cazan, deci 110. Și, dacă nu mă înșel, și domnul senator Șerban Nicolae – 111, unanimitate. \nProiectul de lege este adoptat. \n* \nTrecem  la punctul 3 de pe ordinea de zi, vorbim de  Proiectul de lege privind aprobarea \nOrdonanţei de urgenţă a Guvernului nr.2/2020 pentru prorogarea intrării în vigoare a art.I pct.1 din \nLegea nr.14/2020 privind aprobarea Ordonanței de urgență a Guvernului nr.9/2019 pentru modificarea \nși completarea Legii nr.61/1993 privind alocația de stat pentru copii, precum și pentru modificarea \nart.58  alin.(1)  din  Legea  nr.448/2006  privind  protecția  și  promovarea  drepturilor  persoanelor  cu \nhandicap. (L2/2020) \nFac precizarea că acest proiect de lege are caracter organic. În consecință, va intra la vot, așa \ncum am stabilit, la 17.30, în pachetul inițiativelor legislative având caracter organic. \nÎnsă, până atunci, declar deschise dezbaterile generale. \nDau cuvântul reprezentantului Guvernului pentru prezentarea proiectului de lege. \nVă rog, doamna secretar de stat. \nȘi vă rog să aveți amabilitatea să vă prezentați. \n"
    },
    "52": {
        "start_text": "Doamna Ioana-Felicia Constantin – secretar de stat la Ministerul Muncii și Protecției",
        "start_index": 37883,
        "end_text": "Sociale:",
        "end_index": 37970,
        "text": " \n"
    },
    "53": {
        "start_text": "Sociale:",
        "start_index": 37970,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 38767,
        "text": " \nBună ziua! \n- 19 - \n   \nVă mulțumesc, domnule președinte. \nIoana Constantin, secretar de stat în Ministerul Muncii și Protecției Sociale. \nMinisterul Muncii și Protecției Sociale susține forma adoptată de Guvernul României cu privire \nla acest proiect de ordonanță de urgență, care are ca scop prorogarea, până la 1 august 2020, a aplicării \nprevederilor Legii nr.14/2020. \nImpactul bugetar al aplicării Legii nr.14/2020 de la 1 februarie 2020 este de 6,4 miliarde de lei, \nrezultând un efort bugetar total al anului 2020 de 14,06 miliarde de lei. Prin prorogarea aplicării \nmajorării cuantumului alocației de stat pentru copii pentru perioada septembrie – decembrie 2020 \nimpactul bugetar este de 2,4 miliarde de lei, iar efortul bugetar total – de 9,8 miliarde de lei. \nVă mulțumesc. \n"
    },
    "54": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 38767,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 38992,
        "text": " \nVă mulțumesc. \nÎn  continuare,  dau  cuvântul  reprezentantului  Comisiei  pentru  muncă,  familie  și  protecție \nsocială, pentru prezentarea raportului. \nDomnule președinte Rotaru, aveți cuvântul. \n"
    },
    "55": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 38992,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 40258,
        "text": " \nMulțumesc, domnule președinte. \nComisia pentru muncă a luat în dezbatere acest Proiect de lege privind aprobarea Ordonanței de \nurgență a Guvernului nr.2/2020 pentru prorogarea intrării în vigoare a Legii nr.14/2020. \nOrdonanța vizează amânarea intrării în vigoare a legii și, pe cale de consecință, ca urmare a \ndezbaterilor și a amendamentelor care au fost adoptate în cadrul comisiei, cu unanimitate de voturi ale \nsenatorilor prezenți, s-a hotărât  întocmirea unui  raport de admitere a Proiectului  de lege privind \nrespingerea Ordonanței de urgență a Guvernului nr.2/2020. \nFac precizarea că amendamentele admise sunt cuprinse în anexa la prezentul raport. Precizez de \nasemenea că prin aceste amendamente, adoptate în conformitate cu normele de tehnică legislativă, se \npropune respingerea Ordonanței nr.2/2020. \nPe cale de consecință, membrii comisiei solicită supunerea la vot a raportului de admitere, cu \namendamente  admise,  asupra  Proiectului  de  lege  privind  respingerea  Ordonanței  de  urgență  a \nGuvernului nr.2/2020. Prin adoptarea acestui raport, repet, se supune la vot plenului Proiectul de lege \nprivind respingerea O.U.G. nr.2/2020. \nLegea este organică. \nSenatul este primă Cameră sesizată. \nMulțumesc. \n- 20 - \n   \n"
    },
    "56": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 40258,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 40608,
        "text": " \nMulțumesc, domnule președinte. \nDacă senatorii doresc să adreseze întrebări inițiatorului, vă rog să-mi semnalați. \nDacă nu sunt întrebări, atunci deschidem dezbaterile generale și, pentru că domnul senator \nFenechiu mi-a semnalat, îl invit să ia cuvântul. \nDacă ceilalți colegi doresc să intervină, vă rog să ne semnalați. \n"
    },
    "57": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 40608,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 41456,
        "text": " \nMulțumesc, domnule președinte. \nConstat că suntem la începutul unei strategii în care constat că tot ceea ce vine Guvernul, cu \nordonanțe, devine un prilej pentru a propune legi de respingere a ordonanțelor Guvernului. \nEu cred că argumentele Guvernului au fost suficient de limpezi. Guvernul a arătat cât se poate \nde  clar  că  nu  există  alocare  bugetară  pentru  măsura  bugetară  propusă  și  a  arătat  că  poate  să \nîndeplinească ceea ce a stabilit Parlamentul, prin adoptarea bugetului de stat, începând de la data de 1 \naugust. \nEste trist faptul că intrăm într-o retorică electorală încă de la începutul anului și eu sper din \ntoată inima că toți colegii care susțin Guvernul vor vota împotriva acestei legi de respingere, așa cum \nva face, de altfel, și Partidul Național Liberal. \nMulțumesc frumos. \n"
    },
    "58": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 41456,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 41591,
        "text": " \nMulțumesc, domnule senator. \nMi-a semnalat dorința de a interveni domnul senator Bodog, Grupul PSD. \nVă rog. \n"
    },
    "59": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 41591,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 42771,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor senatori, \nVreau să precizez din start că la dezbaterile care au avut loc în Comisia de muncă au fost \nprezenți doar senatorii PSD. Niciun senator al actualei puteri nu a venit să susțină ordonanța în \ncomisie. Așa că acest vot în unanimitate a fost dat de senatorii PSD. \nPe de altă parte, vreau să vă aduc aminte că la începutul… la celălalt buget care s-a votat în \nParlament, PNL-ul a venit cu o propunere de modificare a alocației și noi am făcut toate reglajele \nnecesare în așa fel încât să putem acorda această mărire a alocației pentru copii.  \n- 21 - \n   \nDe asemenea, vreau să vă amintesc faptul că legea privind majorarea alocației pentru copii a \nfost dată înainte de rușinoasa asumare de răspundere pe buget pe care Guvernul Orban a făcut-o în fața \nParlamentului. Deci, dacă se dorea, se putea. Nu doriți. \nEu sunt foarte curios cum vor vota parlamentarii puterii, puși în fața acestei situații, care este, \ndupă părerea mea, fără nicio posibilitate de a o contrazice. \nGrupul parlamentar al PSD va vota legea pentru respingerea acestei rușinoase ordonanțe. \nMulțumesc. \n"
    },
    "60": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 42771,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 42900,
        "text": " \nMulțumesc, domnule senator. \nDoamna senator Presadă mi-a semnalat intenția de a lua cuvântul. \nVă rog. \n"
    },
    "61": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 42900,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 44564,
        "text": " \nStimate colege, \nStimați colegi, \nAm să încep prin a vă spune că Uniunea Salvați România este consecventă atunci când vine \nvorba despre vot și că va aprecia necesitatea adoptării unei propuneri sau a alteia în funcție de utilitatea \npe care aceasta o are pentru cetățeni, și nu în funcție de cine o propune sau de apropierea celui care o \npropune de arcul puterii. Pentru că știm că nu așa procedează PSD sau PNL, care, atunci când sunt \nchemați să voteze aceeași măsură, își schimbă votul sau comportamentul în funcție de anotimp sau de \nsezon sau de locul pe care-l ocupă, în opoziție sau la Guvern. \nUSR este însă consecvent și, așa cum a susținut anul trecut creșterea alocațiilor pentru copii, \nașa va susține și de această dată că este nevoie de creșterea cuantumului alocațiilor pentru copii. Pentru \ncă suntem țara în care 38% dintre copii trăiesc în risc de sărăcie și excluziune socială. Este o rată \nrușinoasă. Media Uniunii Europene este de 24%. Suntem, iată, foarte departe de media UE. \nEste însă creșterea alocațiilor pentru copii suficientă pentru a îndrepta situația acestora? Sigur că nu. \nEste nevoie de investiții considerabile, de investiții susținute, pe termen lung, pentru a-i scoate pe aceștia \ndin starea lor de vulnerabilitate. Dar creșterea alocațiilor pentru copii ar putea să ajute într-o primă fază. \nAșa că, de această dată… și de această dată vom fi în favoarea creșterii cuantumului alocațiilor \npentru copii. Credem că e nevoie de responsabilitate atunci când venim cu o propunere sau alta. Credem că \ne nevoie să fim consecvenți și să ne asumăm propunerile pe care le facem de-a lungul vremii. \n"
    },
    "62": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 44564,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 44712,
        "text": " \nMulțumesc doamnei senator. \nVreau să vă consult… \n- 22 - \n   \nA, domnul senator Cseke, din partea Grupului UDMR. \nVă rog. \n"
    },
    "63": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 44712,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 45677,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nVoi fi destul de scurt. \nAnul trecut, la dezbaterea Proiectului Legii bugetului de stat, în martie, dacă nu mă înșel, a fost \nun amendament introdus atunci de Grupul parlamentar al PNL, amendament care a vizat, la fel, \ncreșterea alocației de stat pentru copii. Acel amendament a fost votat și de Grupurile parlamentare \nUDMR – fiind vorba de Legea bugetului de stat, a fost plen reunit – și a trecut cu voturile UDMR. \nAcum, la dezbaterea… legat de dezbaterea Legii bugetului și în această… în anturajul acestei \ndiscuții a fost o altă propunere, de la un alt grup parlamentar, și Grupul UDMR a susținut-o și pe \naceasta, astfel încât, dacă a fost cineva consecvent, în poziții politice diferite, atunci am fost noi. Și ne \nvom purta la fel legat de votul de astăzi – nu ne vom schimba punctul de vedere și raportul de \nrespingere a ordonanței îl vom vota. \nMulțumesc. \n"
    },
    "64": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 45677,
        "end_text": "Doamna Ecaterina Andronescu:",
        "end_index": 46519,
        "text": " \nMulțumesc domnului senator. \nAcum, după consultarea secretarilor care mă asistă în conducerea ședinței, pentru că este un \nsubiect foarte important și dacă liderii de grup sunt de acord – Regulamentul spune că putem supune \naprobării dumneavoastră –, să putem acorda dreptul de intervenție pentru mai mult de un senator pe \ngrup politic. Subiectul este important. \nDacă sunteți de acord, vă propun să votați. \nVot, vă rog. \nPentru – 53, împotrivă – 43, o abținere. \nDeci putem să continuăm dezbaterile invitând și alți colegi. \nȘi listă, solicitarea liderului de grup PNL. \nMi-a semnalat – sper ca secretarul de ședință să fi avut privirea ageră –, domnul senator \nRomașcanu a fost primul care mi-a semnalat. A renunțat la intervenție. \nDoamna senator Andronescu, care mi-a semnalat dorința de a interveni. \nVă rog. \n"
    },
    "65": {
        "start_text": "Doamna Ecaterina Andronescu:",
        "start_index": 46519,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 47596,
        "text": " \nVă mulțumesc, domnule președinte. \n- 23 - \n   \nStimați colegi, \nAm venit în fața dumneavoastră cu câteva cifre, care n-au cum să nu ne sperie. În urmă cu zece \nani, în sistemul de învățământ aveam 4 300 000 de elevi. Astăzi mai avem 2 700 000 de elevi. În zece \nani, practic, cu peste un milion și jumătate de copii sunt mai puțini în sistemul nostru de învățământ \nfață de acum zece ani. \nSigur, migrația a avut un rol foarte important în această scădere dramatică, dar eu cred că se \ncuvine ca prin măsuri cum este și aceasta să încercăm să stimulăm natalitatea, pentru că, în afara \nmigrației, de câțiva ani, dacă ne uităm în datele statistice, numărul de decese este mai mare decât \nnumărul de nașteri. \nCa urmare, această problemă, în continuare, nu se poate reglementa decât prin măsuri care să \nsusțină familiile. Asta este una dintre ele și acesta a fost motivul pentru care am venit să vă adresez \nrugămintea să vă gândiți. Cred că este cea mai gravă problemă cu care se confruntă România. Și am \nproprietatea cuvintelor. \nVă mulțumesc. \n"
    },
    "66": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 47596,
        "end_text": "Domnul Cătălin Lucian Iliescu:",
        "end_index": 47796,
        "text": " \nÎi mulțumesc doamnei senator. \nDacă sunt și alți colegi. \nDomnul senator mi-a semnalat primul, domnul senator Iliescu, și după aceea, doamna senator \nPauliuc. \nMicrofonul 2. \n"
    },
    "67": {
        "start_text": "Domnul Cătălin Lucian Iliescu:",
        "start_index": 47796,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 48631,
        "text": " \nMulțumesc mult, domnule președinte. \nVreau să vă spun mai întâi că sunt tată a patru copii și în România, astăzi, este greu să crești un \ncopil cu 150 de lei pe lună. Vă vorbesc din punctul meu de vedere, ca senator neafiliat, membru PMP. \nEu sunt pentru a respinge această ordonanța de urgență. Trebuie să facem ceva, în sensul \ncreșterii natalității în țară. Nu-mi dau seama, mărirea… dublarea alocației, dacă este o soluție. Înțeleg \ncă a fost o lege, s-a votat –  asta este viața –  dar, probabil, trebuie mers mai jos la administrațiile \npublice locale, astfel încât românii, familiile să-și trimită copiii la școală și prin educație noi putem să \ndăm o șansă viitoarelor generații în această țară. \nAtât am vrut să vă spun. Sunt pentru respingerea ordonanței de urgență a Guvernului. \nMulțumesc. \n"
    },
    "68": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 48631,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 48747,
        "text": " \nMulțumesc, domnule senator. \n- 24 - \n   \nDoamna senator Pauliuc, aveți cuvântul. \nVă rog. \n"
    },
    "69": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 48747,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 49556,
        "text": " \nStimați colegi, \nPartidul Național Liberal, consecvent principiilor și promisiunilor pe care le-a făcut românilor, \nva crește, așa cum a promis, la 1 august, alocațiile. Dar vreau să vă aduc… aici, în fața dumneavoastră, \nca să vedeți un model de ipocrizie. Și anume: februarie 2019. El Lidero, al dumneavoastră președinte \natunci, domnul  Liviu Dragnea. Citez: „… acest amendament demagogic care nu poate fi pus în \npractică pentru simplul motiv că nu avem bani și nu avem sursă de finanțare.” \nDeci iată cum un discurs demagogic al celor de la PSD, atunci când PNL a introdus un \namendament, când se făceau discuțiile pe buget, spuneau foarte clar că nu sunt de acord și astăzi, când \nPNL a promis clar că avem bani și vom găsi surse de finanțare ca să mărim alocațiile copiilor… \n"
    },
    "70": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 49556,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 50136,
        "text": " \nMulțumesc doamnei senator. \nO scurtă precizare pro memoria. Problema care s-a pus atunci în plenul Parlamentului a fost \nlegată de faptul că indicarea sursei bugetare a fost greșită, respectiv bugetul asigurărilor sociale de la \npensii. Altfel spus, se luau de la bunici și se dădeau bani în bugetul de stat pentru copii, ceea ce nici \nlegal, nici moral… Erau… În sfârșit, erau niște dificultăți. În sensul ăsta era declarația respectivă. \nDacă sunt alte intervenții. \nDomnul senator Bădălău. Vă rog. \nProcedură mai întâi. Domnule senator Goțiu, vă rog. \n"
    },
    "71": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 50136,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 50452,
        "text": " \nDomnule președinte de ședință, am o rugăminte de a respecta Regulamentul. Am votat mai \nmulte luări de cuvânt. Dacă doriți să interveniți pe fond, vă dați cuvântul, coborâți la microfonul \ncentral și se contorizează și aceasta ca intervenție a grupului parlamentar din care faceți parte. \n"
    },
    "72": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 50452,
        "end_text": "Domnul Niculae Bădălău:",
        "end_index": 50607,
        "text": " \nMulțumesc, domnule senator, pentru sprijinul pe care mi-l acordați. \nDomnule senator Bădălău, doriți să luați cuvântul? \nVă rog. \n"
    },
    "73": {
        "start_text": "Domnul Niculae Bădălău:",
        "start_index": 50607,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 52354,
        "text": " \nMulțumesc, domnule președinte. \nUn subiect extrem de important. Și eu sunt fericit că colegii noștri de la USR, de la Mișcarea \nPopulară sunt alături de noi și cei care nu vor să mărească alocațiile, înțeleg că e numai PNL-ul… \n- 25 - \n   \nDomnule senator Fenechiu, o rectificare bugetară poate fi dată de câte ori este nevoie. Ea este \nde  două  ori  pe  an,  dar  în  momente  necesare  putem  face  o  rectificare.  Asta  nu  e  o  motivare  a \nGuvernului. Dar vreau să vă spun un lucru: bani sunt. Problema e că nu știți să-i gestionați – acest \nGuvern –, problema e că sunteți un Guvern dezastruos care ați redus veniturile. Problema e că sunteți \nun Guvern în care au scăzut încasările fiscale. Statul, în acest moment, e cel mai mare patron. Aveți \nenergia, aveți resursele minerale. Ce faceți? N-aveți niciun proiect. Singurul proiect pe care îl aveți, \nanticipate, pentru care înțeleg că sunt bani… și un tur, cinci, zece. Dați țării proiecte economice, ca \noamenii să poată să trăiască bine. Doamna Andronescu... (Discuții.) A! Nu, nu, nu. Nu. Noi am avut \nproiecte importante. Din păcate... Din păcate, continuați să distrugeți, să tăiați ceea ce ați făcut tot \ntimpul. \nȘi încă o dată: eu nu știu dacă – numai o secundă, dacă îmi permiteți, eu vă înțeleg supărarea, \ndar asta-i viața! –, eu nu știu dacă cheltuielile țării sunt mari –  trebuie să avem grijă de bătrâni, trebuie \nsă avem grijă de copii – sau veniturile sunt mici? Puneți-vă întrebarea asta. De ce nu reușiți să realizați \nvenituri? Și ăsta e cel mai important lucru, să știți! Și, dacă o să găsiți soluția la venituri, atunci nu o să \nmai aveți problema asta: a fi împotriva creșterii sau bunăstării copiilor noștri. \nVă mulțumesc. (Aplauze.) \n"
    },
    "74": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 52354,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 52657,
        "text": " \nMulțumesc domnului senator. Doamna senator Gorghiu. \nDreptul la replică înțeleg că are prioritate. Doamna senator, o secundă, drept la replică pentru \ndomnul senator Fenechiu. \nE liderul dumneavoastră, doamna senator, și n-am vrut să încalc ierarhia. \nVă rog, domnule senator. \n"
    },
    "75": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 52657,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 53867,
        "text": " \nE foarte grav, domnule Bădălău, că dumneavoastră, ca fost ministru, aveți o dificultate evidentă \nîn  a  înțelege  ce  au  explicat  prim-ministrul  și  ministrul  finanțelor.  Niciodată  prim-ministrul  sau \nministrul finanțelor n-au spus că nu vrem, au spus că vom aplica măsura de la 1 august, spunând că \nexistă constrângeri. E o mare diferență în faptul că un partid, care a venit cu amendamentul care a \ndublat în cursul aceluiași an alocația pentru copii, spune că o să continuăm programul nostru, începând \ncu 1 august, deci e o mare diferență și rugămintea mea este să nu dezinformăm românii. \nPartidul Național Liberal nu se opune majorării alocației, dar o să o majoreze de la 1 august, \npentru că, spre deosebire de viziunea dumneavoastră în care ne spuneți de dimineața până seara că \ntrebuie să dăm bani la pensionari, la bugetari, la copii și așa mai departe – și suntem de acord că \n- 26 - \n   \ntrebuie –, noi credem că mai trebuie să construim și o autostradă, și un spital, și alte lucruri pe care \ndumneavoastră trei ani de zile ni le-ați promis. \nNoi asta credem. Deci credem că trebuie să dezvoltăm puțin și România. (Discuții.) \nVă mulțumesc. (Aplauze.) \n"
    },
    "76": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 53867,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54151,
        "text": " \nMulțumesc, domnule senator. \nPe o chestiune de procedură, doamna senator Alina Gorghiu. \nS-au înscris după aceea, domnul senator Goțiu și domnul senator Șerban Nicolae. Vă propun să \nsistăm după aceea lista intervenienților. \nVă rog, doamna senator Gorghiu. \n"
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54151,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 54939,
        "text": " \nVă mulțumesc pentru faptul că îmi dați într-un final dreptul să vorbesc pe procedură. Aș vrea să \nvă  rog,  chiar  dacă  este  o  ședință  pe  care  dumneavoastră  o  conduceți,  să  vă  ajustați  la  normele \nRegulamentului. Și am să vă spun de ce: chiar dacă sunteți vicepreședinte delegat cu îndeplinirea \natribuțiilor de a conduce ședința, n-aveți dreptul să luați cuvântul pe fond la fiecare proiect de lege. \nV-am urmărit cu atenție de când a debutat dezbaterea în plen astăzi și până la acest punct ați \nsimțit nevoia să aveți intervenții la fiecare. \nO să vă rog să corectați acest lucru, fie vorbind în numele Grupului PSD de la microfonul din \ncentru, fie lăsând, așa cum trebuie, reprezentanții în număr egal de la fiecare grup. \nVă mulțumesc. \n"
    },
    "78": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 54939,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 55321,
        "text": " \nMulțumesc, doamna senator. \nEu cred că era o datorie pentru oricine, cel puțin în cazul proiectului legislativ privind clubul \nColectiv, să atragem atenția colegilor că e un proiect important care merită votat. \nCu privire la celălalt punct, am luat notă de comentariile domnului senator Goțiu în prealabil. \nDomnule senator Goțiu, vă rog, aveți cuvântul. \n"
    },
    "79": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 55321,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 56143,
        "text": " \nPăcat,  domnule  președinte  de  ședință,  că  tocmai  ce  v-a  atras  colega  atenția  că  încălcați \nprocedura. Și ați ținut să o încălcați din nou. \nNu de aceasta am luat cuvântul, ci pentru a face o clarificare destul de clară. Nu votăm această \nlege alături de PSD, o votăm pentru copiii acestei țări... (Aplauze.) cum am făcut-o și anul trecut, când \nam votat la Legea bugetului dublarea alocațiilor. Vreau să fac această specificație foarte clară, pentru \ncă e trist pentru că s-au prelungit aceste dezbateri, altfel benefice, legate de ce facem să-i sprijinim pe \n- 27 - \n   \ncopiii României, s-au prelungit transformându-se într-o dezbatere politică pro sau contra Guvernului. \nNu. Motivele le-a expus și colega mea. Votăm consecvent pentru viitorul copiilor acestei țări. \nMulțumesc. \n"
    },
    "80": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 56143,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 56464,
        "text": " \nMulțumesc, domnule senator. \nÎnainte de a sista înscrierea la listă, colegii secretari mi-au semnalat că doamna senator Hărău și \ndomnul senator Teodorovici doresc să ia cuvântul. Îi includem pe această listă. Urmează domnul \nsenator Șerban Nicolae. Se pregătește doamna senator Hărău. \nVă rog. \n"
    },
    "81": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 56464,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 59619,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, după această clarificare clară, probabil că se ia vreun microb de \nla Ministerul Muncii, de la vicepremier de undeva, analfabetismul ăsta cronic... (Discuții.) Stați un pic, \ncă mă sfidează tehnica. Bun. Revin. \nDeci după acea clarificare clară rostită puțin mai devreme, că analfabetismul văd că se ia prin \ncontagiune, aș vrea să fac o precizare: Guvernul Orban a mințit cât se poate de abject. \nA  spus  public  că  această  majorare  a  alocațiilor  pentru  copii  ar  fi  intervenit  după  Legea \nbugetului. Este o minciună sfruntată și aici nici măcar nu trebuie să aduc foarte multe argumente, \npentru că lucrurile sunt clare și datele sunt cât se poate de evidente. \nMai mult decât atât, nu au vrut să ia în calcul o asemenea propunere, deși în perioada de \nopoziție, fără niciun fel de responsabilitate și considerând că n-au niciun fel de obligație față de copiii \nRomâniei, au propus o asemenea majorare, fără să indice sursa de finanțare. \nLa vremea respectivă, mai exact la adoptarea bugetului pe 2019, am spus cât se poate de clar că \nmajorarea alocațiilor pentru copii nu se face prin Legea bugetului, pentru că Legea bugetului este \nanuală, alocarea de sume de bani în cadrul alocației de stat pentru copii nu se face anual, ci se face de \nla naștere și până la majorat. \nAm găsit atunci soluția modificând legea care privește alocația de stat pentru copii și nu Legea \nbugetului de stat, care este anuală. Nu mai vorbesc de faptul că, așa cum ați amintit, luau bani de la \npensii ca să dea la alocații, ceea ce arată și superficialitatea, și incompetența impostorilor care fac \npropuneri foarte populiste doar în speranța că obțin voturi. \nAș vrea să fac o precizare însă legată de buget, pentru că n-am avut ocazia să facem o dezbatere \npe bugetul de stat, Orban și echipa lui fugind ca necuratul de tămâie de orice fel de dezbatere serioasă, \nmai ales pe o chestiune atât de sensibilă. \n- 28 - \n   \nVă atrag atenția că, în anul 2019, am majorat bugetul alocat Administrației Prezidențiale, \nGuvernului,  Serviciilor  de  Informații  și  de  Pază  pe  motiv  că,  în  anul  2019,  avem  Președinția \nConsiliului Uniunii Europene, președinția rotativă, că avem două runde de alegeri europarlamentare și \nprezidențiale și că e nevoie de un supliment de bani pentru aceste instituții deosebit de importante. Vor \nveni în România șefi de state, de guvern, se va face navetă Bruxelles – București și, de asemenea, este \nnevoie de o reprezentare corespunzătoare într-un an deosebit, care se întâmplă o dată la aproximativ 13 \nani pentru România. \nȘi cu toate astea, ce a făcut Guvernul Orban? A majorat pentru 2020, față de 2019, bugetele și \nla Administrația Prezidențială, și la Serviciile de Informații, deși nu mai avem Președinția rotativă a \nConsiliului Uniunii Europene, deși nu mai avem chermeza de la Sibiu la care s-a hotărât nimic, deși nu \nmai avem naveta București – Bruxelles, așa cum am avut-o în anul trecut. \nȘi aș vrea să mai atrag atenția asupra unui lucru: Guvernul Orban, în mai puțin de 3 luni, s-a \nîmprumutat de 4 miliarde de euro. \n"
    },
    "82": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 59619,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 59687,
        "text": " \nVă rog să concluzionați, domnule senator. \n"
    },
    "83": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 59687,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 60074,
        "text": " \nO sumă imensă... Mă apropii de final, dar e important să știe toată lumea. \nȘi aș vrea să fie foarte clar că acești bani nu sunt destinați nici inserției sociale, nu sunt destinați \nnici stimulării economiei. A! Putem să plătim alocația copilașilor care se plimbă cu elicopterul și care \nsunt sponsori PNL... (Discuții.) Putem să plătim tot felul de sume către… \n"
    },
    "84": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 60074,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 60132,
        "text": " \nDomnule senator, concluzionați. \n"
    },
    "85": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 60132,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 60614,
        "text": " \nImediat. \nE vorba de alocația de stat pentru copii. S-ar fi găsit resurse. Faptul că nu știu să cheltuiască \nbanii, faptul că nu știu să-i colecteze, faptul că nu știu să-i administreze arată și incompetența, și \nimpostura acestui Guvern de „neofanarioți” care, exact  ca acum  aproape 300 de  ani,  își plătesc \ndatoriile față de stăpânii care i-au pus în funcție, punând „orbănitul”, „turcănitul ” și alte biruri pe \npoporul român. \nMulțumesc. (Aplauze.) \n"
    },
    "86": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 60614,
        "end_text": "Doamna Eleonora-Carmen Hărău:",
        "end_index": 60729,
        "text": " \nMulțumesc, domnule senator. \nDoamna senator Hărău. La microfonul 2. \n- 29 - \n   \nVă rog. \n"
    },
    "87": {
        "start_text": "Doamna Eleonora-Carmen Hărău:",
        "start_index": 60729,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 62824,
        "text": " \nMulțumesc frumos. \nStimați colegi, vorbim despre copii și despre nevoile lor care, fără discuție, e important a fi \nsatisfăcute nu de la 1 august, nu de la 1 februarie, ci dintotdeauna, de ieri, dacă se poate. \nÎn legătură cu acest lucru, Partidul Național Liberal este promotorul intereselor copiilor și vă \nreamintesc că creșterile de alocații, de la amărâții ăia de 42 de lei la alți amărâți de 84 de lei, le-au \nfăcut liberalii și, mai apoi, de la 82 de lei la 150 de lei. \nPe domnul Budăi însuși l-a luat gura pe dinainte și a zis: „Și dacă vor să dea, n-au de unde!”. \nNe-ați luat prin surprindere cu un proiect legislativ după 10 luni de administrare a acestei țări și \nne-am trezit în situația în care dumneavoastră ați lăsat un prăpăd administrativ, fără agenți economici \nplătiți, fără concedii medicale plătite. \nStimați colegi, știți că la momentul acesta pe programul inițiat și trâmbițat de dumneavoastră, \npe numele lui PNLD, se plătesc facturile lunii noiembrie? (Discuții.) \nAșa... Deci se plătesc facturile… (Discuții.) Programul Național de Dezvoltare, ca să terminăm \ncu acronimele. (Discuții.) Da, se plătesc facturile lunii noiembrie. \nȘtiți, stimați colegi antevorbitori, ce se întâmplă când un agent economic nu-și primește banii \ncu lunile? Falimentează. Și știți ce se întâmplă cu partea activă a acestei țări, parte activă a cărei soartă \ndumneavoastră ați gestionat-o prost și i-ați transformat în asistați sociali sau i-ați alungat din țară? \nPleacă și nu mai fac copii în România nici dacă noi mărim alocația la 10 000 de lei, nu la 300. \nRevenind la această problemă, la acest plan de mărire, creștere a alocației, avem nevoie, așa \ncum o mamă de familie, care e pusă la un moment dat să împartă resursele, are nevoie de perioada asta \nîn  care  să  găsim  sursa  financiară  pentru  o  problemă  cu  adevărat  strategică  în  România…  iar \ndumneavoastră ar trebui să vă jenați că sunteți în situația unui tată de familie care bate din picioare că \năla mic n-are palton după ce a băut banii la cârciumă. \nVă mulțumesc. (Discuții.) \n"
    },
    "88": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 62824,
        "end_text": "Domnul Eugen-Orlando Teodorovici:",
        "end_index": 62996,
        "text": " \nMulțumesc, doamnă senator. \nUltimul vorbitor înscris pe ordinea de zi la dezbateri generale, domnul senator Teodorovici. \nVă rog, aveți cuvântul. \n"
    },
    "89": {
        "start_text": "Domnul Eugen-Orlando Teodorovici:",
        "start_index": 62996,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 64936,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \n- 30 - \n   \nEste plăcut să vezi câte reacții sunt pe această zonă a economiei. Dacă ar fi fost și reală această \nexpertiză, România ar fi fost, sigur, mult mai departe. \nProbabil  că  doamna  colegă,  doamna  senator  Hărău,  este  unul  dintre  agenții  economici \nprivilegiați, mă gândesc. Știu, drept la replică, tocmai ca să mai spun și alte lucruri. Nu mă tem de un \ndrept la replică. Dar hotelul din Hunedoara merge foarte bine. Se pare că, repet, este unul dintre agenții \neconomici de succes. (Discuții.) Mai aproape. Bun. \nEu ce vreau să fac? O sugestie. Nu o să intru în această discuție vizavi dacă da sau nu, clar este \no măsură care trebuie aplicată. Nu este vorba de dorința prim-ministrului sau a ministrului de finanțe. \nEste vorba de putința celor doi de a aplica o astfel de măsură utilă. Dar o sugestie. Poate până la \nCamera Deputaților colegii din Guvern, Ministerul Muncii, Ministerul Finanțelor, poate analizează \nposibilitatea ca această diferență până la dublul sumei alocațiilor actuale să provină din deductibilități \naplicate părinților angajați. În acest fel, veți stimula munca, știind faptul că în România un milion de \noameni, practic, lipsesc din zona de economie, din zona de forță de muncă. \nDeci analizați această posibilitate. Statul oricum rămâne cu un impact negativ în primă fază pe \naceastă măsură, dar stimulați munca, astfel încât părinții, care așteaptă copiii acasă pentru a le cheltui \nalocația, să muncească primind după aceea din partea statului o astfel de măsură. Și cu o completare: \npentru acele salarii mai mici, care nu ating dublul alocațiilor, din partea statului, ca o completare. \nE o măsură, zic eu, o propunere constructivă. Nu are sens să mai dezbatem politic, public o \nastfel de măsură. Este utilă și trebuie aplicată. Eu propun, în forma pe care am spus-o puțin mai \ndevreme. \nVă mulțumesc. \n"
    },
    "90": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 64936,
        "end_text": "Doamna Eleonora-Carmen Hărău:",
        "end_index": 65101,
        "text": " \nMulțumesc, domnule senator. \nUn drept la replică solicitat de doamna senator Hărău. \nVă rog, aveți cuvântul, după care sistăm dezbaterile. \n"
    },
    "91": {
        "start_text": "Doamna Eleonora-Carmen Hărău:",
        "start_index": 65101,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 66225,
        "text": " \nPentru că domnul coleg recidivează în legătură cu construirea unui hotel în Hunedoara, vreau \nsă-i atrag atenția: e a doua oară când atacă un agent economic… (Discuții.) din acționariatul căruia fac \nparte, în legătură cu un hotel în construcție, care încă nu merge, date fiind problemele pe care le-ați \ncreat dumneavoastră agenților economici, domnilor, și ne-au adus în Hunedoara pe capul investitorului \no mulțime de structuri din mass-media care încearcă o decredibilizare a unui agent economic, care este \nvechi de 30 de ani și nu a avut niciodată, dar absolut niciodată, o problemă cu legea. Așa încât, îl \navertizez aici, în plen, pe domnul ex-ministru Teodorovici că în cadrul adunării generale a acționarilor \n- 31 - \n   \ndin care fac parte voi face propunerea să fie chemat în instanță... (Discuții.) domnul Teodorovici \npentru denigrare… (Discuții.) \nȘi, în plus față de asta, vreau să-i mai pun... să vă învederez dumneavoastră faptul că PSD nu se \ndezminte când atacă la rădăcină agenți economici. (Discuții.) Dacă dumneavoastră vi se pare că a \nconstrui în Hunedoara un hotel… \n"
    },
    "92": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 66225,
        "end_text": "Doamna Eleonora-Carmen Hărău:",
        "end_index": 66293,
        "text": " \nVă rog, concluzionați dreptul la replică. \n"
    },
    "93": {
        "start_text": "Doamna Eleonora-Carmen Hărău:",
        "start_index": 66293,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 66490,
        "text": " \n… este un lucru reprobabil în condițiile în care respecți legea și muncești pentru fiecare bănuț, \natunci, domnilor de la PSD, faceți, domnilor, legile… (Discuții.) \n"
    },
    "94": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 66490,
        "end_text": "Doamna Eleonora-Carmen Hărău:",
        "end_index": 66558,
        "text": " \nVă rog, concluzionați dreptul la replică. \n"
    },
    "95": {
        "start_text": "Doamna Eleonora-Carmen Hărău:",
        "start_index": 66558,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 66833,
        "text": " \n… peste vreo două decenii, când o să vă mai permită românii să faceți așa ceva. \nN-avem  bani  de alocații,  pentru că n-avem  agenți economici,  pentru că dumneavoastră îi \nsufocați… (Discuții.) pentru că dumneavoastră… (Microfon întrerupt.) \n"
    },
    "96": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 66833,
        "end_text": "Domnul Liviu-Marian Pop:",
        "end_index": 68469,
        "text": " \nVă mulțumesc. \nVă mulțumesc. V-am acordat un timp generos de drept la replică. \nSistăm dezbaterile generale. \nPentru că ora este înaintată, vă propun să trecem direct la Secțiunea a III-a, vot pe legi organice. \nȘi începem cu votul pe acest proiect de lege pe care l-am dezbătut. \nUrmează alte trei proiecte normative. \nVă rog. Vă rog, atenție, ne pregătim de vot. \nRaportul comisiei. Vă rog, puțină liniște! \nRaportul comisiei este de admitere, cu amendamente admise, a proiectului de lege privind \nrespingerea ordonanței. Proiectul de lege face parte din categoria legilor organice. Senatul este primă \nCameră sesizată. \nRaportul de admitere a proiectului de lege privind respingerea ordonanței, cu amendamentele \nadmise, se supune votului. \nVă rog, vot! (Discuții.) Și listă. (Discuții.) \n- 32 - \n   \nAvem 94 de voturi pentru... (Aplauze.) la care se adaugă votul semnalat cu mâna pe sus din \npartea domnului senator Costoiu, 16 împotrivă, cu un vot la care se adaugă votul domnului senator \nCazan…  Și abțineri câte au fost? \nÎn  orice  caz,  proiectul...(Discuții.)  Fără  abțineri.  Proiectul  de  lege  pentru  respingerea… \nRaportul cu amendamente admise întrunește votul majorității senatorilor. \nVreau să supun la vot proiectul de lege privind respingerea ordonanței. \nVot. \nȘi listă solicitată de liderii de grup. \n94 de voturi pentru – se adaugă votul senatorului Costoiu –, 13 plus 1,14 împotrivă, zero \nabțineri. Proiectul de lege de respingere a ordonanței de urgență a fost adoptat. \nExplicarea votului. \nDomnule senator Liviu Pop, vă rog.  \nO intervenție de grup de maximum 3 minute. \nVă rog. \n"
    },
    "97": {
        "start_text": "Domnul Liviu-Marian Pop:",
        "start_index": 68469,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 69918,
        "text": " \nMaximum 2 minute și 59 de secunde. \nAm votat pentru cei 3,6 milioane de copii. 3,6 milioane de copii ai României așteptau de la 1 \nfebruarie dublarea alocațiilor, pentru că așa a votat Parlamentul României. \nAm votat pentru eliminarea cinismului din partea Guvernului PNL și am auzit la justificare \ndatoriile pe care PSD-ul le-a lăsat Guvernului PNL. \nO să înmânez liderului de grup PNL răspunsul dat de domnul Orban la interpelarea pe care am \nfăcut-o în luna noiembrie, unde l-am întrebat: care sunt datoriile pe PNDL? Paradoxal, 1,2 miliarde. \nNici vorba de 5 miliarde. \nCare sunt rambursările la TVA? Paradoxal, erau bani în plus la TVA. \nCare sunt datoriile la Casa de Sănătate? Paradoxal, erau 4 miliarde în plus la sănătate. \nTrei  minciuni  pe  care  Orban  le-a  folosit  în  2019,  în  noiembrie,  și  pe  care…  (Aplauze.) \ndumneavoastră, astăzi, le mai spuneți în plenul Senatului. Există pe pagina Senatului și răspunsul în \nformat electronic. \nȘi un ultim lucru. Am văzut incompetența Guvernului în expunerea de motive la această \nordonanță de urgență. Să scrii în expunerea de motive că, dacă majorezi alocațiile copiilor de la 1 \nfebruarie, ai deficit! Păi, l-ați făcut, deficitul, peste 3%, prin buget! Ștergeți măcar acea frază de acolo. \nSperăm în Camera Deputaților să fie același vot și copiii din România să beneficieze cât mai repede de \ndublarea alocațiilor. \n- 33 - \n   \nVă mulțumesc. (Aplauze.) \n"
    },
    "98": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 69918,
        "end_text": "Domnul Vlad-Tudor Alexandrescu:",
        "end_index": 70032,
        "text": " \nMulțumesc, domnule senator Liviu Pop. \nDomnul senator Alexandrescu, Grupul USR. Vă rog. \n"
    },
    "99": {
        "start_text": "Domnul Vlad-Tudor Alexandrescu:",
        "start_index": 70032,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 70838,
        "text": " \nStimați colegi, \nGrupul senatorilor USR a votat pentru acordarea alocațiilor copiilor începând de imediat, dat \nfiindcă există 42% de copii din România care sunt afectați sau sunt la pragul de sărăcie. Sperăm că \nacești bani vor folosi familiilor lor. \nAvem,  de  asemenea,  amintirea  Guvernului  Tăriceanu  care,  în  2008,  a  înghețat  creșterea \nsalariilor profesorilor, care fusese decisă de Parlament, promulgată de președinte, pentru un termen \nnelimitat. Și a provocat o criză uriașă în învățământul românesc, o criză care mai durează și astăzi. Și \nnu vrem ca același lucru să se petreacă și pentru copiii României. \nAstăzi, acum, am decis că merită acești copii o creștere, de altfel, nesemnificativă, care poate să \naducă un spor copilăriei lor. \nVă mulțumim. \n"
    },
    "100": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 70838,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 72720,
        "text": " \nMulțumesc, domnule senator Alexandrescu. \n* \nContinuăm cu votul pe legi organice cu cele trei acte normative dezbătute anterior de plenul \nSenatului. \nFac o precizare încă de pe acum. Au fost colegi… (Discuții.) După votul pe legi organice. Au \nfost colegi care mi-au semnalat că sunt chestiuni de adoptare tacită mâine, când nu avem plen al \nSenatului și vor să facă propuneri de la microfon. \nTrecem însă la vot pe cele trei proiecte legislative pe care le avem la ordinea de zi la capitolul \nlegi  organice  și  începem  cu  Legea  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a \nGuvernului  nr.217/2000  privind  aprobarea  coșului  minim  de  consum  lunar.  Este  vorba  de \nreexaminare… (Discuții.) \nScuzați-mă! Nu. Sunt multe documente. Vă prezint scuzele mele. \nAvem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.11/2019 \nprivind modificarea şi completarea unor acte normative. (L163/2019) \nVă reamintesc că dezbaterile asupra proiectului de lege au fost finalizate în ședința plenului din \n5.06.2019, în ședința plenului din 21 octombrie, 26 noiembrie, 2 decembrie 2019. \n- 34 - \n   \nS-au supus votului atât proiectul de lege pentru aprobarea ordonanței, cât și proiectul de lege \npentru respingerea ordonanței și nu au întrunit numărul necesar de voturi. \nÎn aceste condiții, reluăm votul asupra proiectului de lege. Proiectul de lege face parte din \ncategoria legilor organice. Senatul este Cameră decizională. \nSupun votului proiectul de lege pentru aprobarea ordonanței. \nVă rog, vot. \n69 plus încă un vot, 70 de voturi pentru, 13 plus 1, 14 împotrivă, 23 de abțineri. Proiectul de \nlege este adoptat. Urmează… \nListă solicită liderul... Doriți să interveniți? Nu. Listă pentru lideri. Asta anunțam. Și explicarea \nvotului. \nDoriți explicarea votului? Vă invit, domnule senator Fenechiu. \nVă rog. \n"
    },
    "101": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 72720,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 73131,
        "text": " \nGrupul Partidului Național Liberal a votat împotrivă. \nConstatăm  încă  o  dată  o  ipocrizie  care  iese  din  tiparul  normalității.  Cum  poți  să  votezi \norganizarea Guvernului propus în urmă cu un an de zile, în contextul în care actualul Guvern s-a \norganizat altfel? Și spui că lași Guvernul să lucreze! \nEste o ipocrizie, domnilor, de-a dreptul rușinoasă! (Discuții.) \n"
    },
    "102": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 73131,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 75260,
        "text": " \nMulțumesc domnului senator. \n* \nTrecem la următorul punct de pe ordinea de zi, vot pe secțiunea legi organice. \nLegea privind respingerea Ordonanţei de urgenţă a Guvernului nr.131/2006 pentru modificarea  \nsi completarea Legii nr.508/2004 privind înfiinţarea, organizarea si funcţionarea în cadrul Ministerului \nPublic a Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism. (L206/2007) \nLa reexaminare. \nVă reamintesc că dezbaterile asupra legii au fost finalizate în ședința plenului din 26.11.2019. \nÎn ședințele plenului din 26 noiembrie, 2 decembrie 2019, au fost supuse votului atât legea privind \nrespingerea ordonanței, cât și legea privind aprobarea ordonanței și nu au întrunit numărul necesar de \nvoturi. În aceste condiții, reluăm votul asupra legii și vă reamintesc că ne aflăm în faza reexaminării \nlegii la solicitarea Președintelui României. \nLegea face parte din categoria legilor organice. Senatul este Camera decizională. \nSupun votului legea privind respingerea ordonanței. \n- 35 - \n   \nRog vot. Rog vot. \n89 de voturi pentru, 17 împotrivă, 3 abțineri. \nProiectul de lege privind respingerea ordonanței a fost adoptat. \n* \nTrecem  la  următorul  punct  de  pe  ordinea  de  zi,  Propunerea  legislativă  privind  învestirea \npersonalului didactic – și listă pentru liderii de grup – de predare, de conducere, de îndrumare şi de \ncontrol cu exerciţiul autorităţii publice pe timpul şi în legătură cu îndeplinirea atribuţiilor de serviciu. \n(L592/2016) \nVă reamintesc că dezbaterile asupra propunerii legislative au fost finalizate în ședința plenului \ndin 11.12.2019. \nÎn aceste condiții, trecem la votul asupra propunerii legislative. \nPropunerea legislativă a fost adoptată tacit de Camera Deputaților. Raportul suplimentar comun \nal  comisiilor  este  de  admitere,  cu  amendamente  admise  și  amendamente  respinse  ce  nu  au  fost \nsusținute în plen. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice.  Senatul  este  Camera \ndecizională. \nRaportul cu amendamentele admise se supune votului. (Discuții.) \nProcedură, vă rog. \n"
    },
    "103": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 75260,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 75865,
        "text": " \nMulțumesc, domnule președinte, \nDoamnelor și domnilor colegi, \nVă solicit atenția asupra unui detaliu tehnic. În raportul cu amendamentele admise se folosește \nsintagma – și așa a trecut de comisii – „proceduri judiciare”. În prezentarea făcută în plen s-a folosit, \nmă rog, în condițiile respective, sintagma „proceduri juridice”. Corect este „proceduri judiciare” și vă \nrog să fiți de acord, să nu avem vreo problemă de natură tehnică în redactarea formei finale. În \nsperanța că va fi adoptată această propunere, textul va apărea cu formula „proceduri judiciare”. \nMulțumesc. \n"
    },
    "104": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 75865,
        "end_text": "Domnul Tudorel Andrei – președintele Institutului Național de Statistică:",
        "end_index": 76956,
        "text": " \nDacă nu sunt opoziții, argumentul este pertinent și cred că colegii juriști sunt de acord, am luat \nnotă de propunerea asta și trecem… supun votului propunerea legislativă. \nVă rog, vot. \n78 de voturi pentru, 26 împotrivă, 2 abțineri, „nu votează” – o persoană. \nAm supus votului raportul cu amendamentele admise. \n- 36 - \n   \nPe cale de consecință, se supune votului propunerea legislativă. \nVă rog, vot. \n76 de voturi pentru, 25 împotrivă, 2 abțineri. \nPropunerea legislativă este adoptată. \nListă solicitată de liderii de grup. \nVă  propun,  pentru  că  mai  avem  câteva  minute,  să  continuăm  dezbaterile  și  votul  asupra \ncelorlalte proiecte legislative aflate pe ordinea de zi. \n* \nPunctul 4 de pe ordinea de zi se referă la Legea pentru modificarea şi completarea Ordonanţei \nde urgenţă a Guvernului nr.217/2000 privind aprobarea coşului minim de consum lunar. (L81/2018) În \nprocedură de reexaminare. \nDeclar deschise dezbaterile generale. \nDau cuvântul reprezentantului Guvernului pentru a prezenta punctul de vedere al Executivului. \nVă rog, concis. \n"
    },
    "105": {
        "start_text": "Domnul Tudorel Andrei – președintele Institutului Național de Statistică:",
        "start_index": 76956,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 77695,
        "text": " \nDomnule președinte, doamnelor și domnilor senatori, bună seara! \nSunt Tudorel Andrei, președintele Institutului Național de Statistică. \nReprezentând Institutul Național de Statistică, am o poziție strict tehnică, întrucât Institutul este \nindependent din punct de vedere politic, iar argumentele mele sunt de respingere a acestei propuneri de \nlege. Și voi spune numai câteva dintre acestea. \nÎn primul rând, în statistica oficială nu se calculează un coș minim de consum. \nAl doilea argument este legat de calcularea efectivă a acestui indicator. Pentru calcularea \nindicatorului avem nevoie de două categorii de date: structura coșului de consum și prețurile… \n"
    },
    "106": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 77695,
        "end_text": "Domnul Tudorel Andrei:",
        "end_index": 77856,
        "text": " \nDomnule președinte, cu tot respectul, având în vedere timpul avansat, vă rog să ne spuneți care \neste punctul de vedere al Guvernului. \n"
    },
    "107": {
        "start_text": "Domnul Tudorel Andrei:",
        "start_index": 77856,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 77931,
        "text": " \nPunctul de vedere este că se respinge propunerea… \n"
    },
    "108": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 77931,
        "end_text": "Domnul Tudorel Andrei:",
        "end_index": 77994,
        "text": " \nDeci nu susțineți adoptarea acestui… \n"
    },
    "109": {
        "start_text": "Domnul Tudorel Andrei:",
        "start_index": 77994,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 78149,
        "text": " \nEste strict din punct de vedere tehnic, întrucât nu se poate calcula. Chiar dacă va fi aprobat, nu \nse poate calcula. \n- 37 - \n   \n"
    },
    "110": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 78149,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 78358,
        "text": " \nMulțumesc foarte mult. \nDau  cuvântul  reprezentantului  Comisiei  pentru  muncă,  familie  și  protecție  socială  pentru \nprezentarea raportului, domnul președinte Rotaru. \nVă rog. \n"
    },
    "111": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 78358,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 78792,
        "text": " \nMulțumesc, domnule președinte. \nComisia pentru muncă a luat în dezbatere această propunere de reexaminare solicitată de \nPreședintele României. Pe cale de consecință, a fost adoptat un raport de respingere a obiecțiilor \nformulate  de  președinte  și…  adoptarea  unui  raport  de  admitere  asupra  legii  în  forma  trimisă  la \npromulgare. \nLegea este organică. Senatul este primă Cameră sesizată. \nMulțumesc. \n"
    },
    "112": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 78792,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 80077,
        "text": " \nMulțumesc. \nDacă  sunt  la  dezbateri  generale  dorințe  semnalate  de  a  lua  cuvântul.  Dacă  nu,  închidem \ndezbaterile generale și declar, deci, încheiate dezbaterile generale și trecem la votul asupra legii. Și vă \nreamintesc că ne aflăm în faza reexaminării legii la solicitarea Președintelui României. \nRaportul  comisiei  este  de  admitere  a  legii  în  forma  transmisă  la  promulgare,  în  sensul \nrespingerii obiecțiunilor din cererea de reexaminare formulată de Președintele României. \nLegea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. \nSupun votului proiectul de lege. \nVă rog, vot. \nMulțumesc. \n74 de voturi pentru, 13 împotrivă, 12 abțineri, o persoană nu votează, un coleg nu votează. \nEste adoptat raportul comisiei. Se supune… \nA fost un vot împreună. Raportul și legea. Se dă un singur vot. Deci s-a votat… s-a adoptat \nraportul și, respectiv, legea respectivă. \nÎn  consecință,  înainte  de  a  trece  la  punctul  următor,  punctul  5  de  pe  ordinea  de  zi,  vă \nsemnalasem faptul că mâine sunt probleme cu împlinirea termenului de adoptare tacită la cel puțin un \nproiect de lege, dacă nu două. \n* \nDomnul senator Șerban Nicolae, care solicitase să ia cuvântul. \n- 38 - \n   \nVă rog, precizați. \n"
    },
    "113": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 80077,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 80726,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nÎn acord și cu ceilalți colegi, la punctul 7 am solicitat să intervin acum, pentru că voiam după \nvot. Fiind nevoie și de votul plenului, vă rog să fiți de acord. S-a făcut solicitarea din partea comisiei \ncătre Biroul permanent, dar plenul este cel care decide retrimiterea la comisie a L595/2018. E vorba de \nprecizarea unor termeni, modificarea Legii privind statutul judecătorilor și procurorilor. \nPe o chestiune sensibilă, e bine să fim de acord în comisie. De aceea, vă rog să fiți de acord cu \nretrimiterea la comisie, termen – 2 săptămâni. \nMulțumesc. \n"
    },
    "114": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 80726,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 81019,
        "text": " \nMulțumesc. \nPotrivit procedurii, supun votului dumneavoastră retrimiterea la comisie pentru 2 săptămâni. \nVă rog, vot. \n97 de voturi pentru… 98 de voturi pentru. S-a decis retrimiterea la comisie potrivit solicitării. \n \n* \nDomnule senator Nicolae, vă rog, pe scurt. \n"
    },
    "115": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 81019,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 81869,
        "text": " \nMulțumesc. \nDoamnelor și domnilor colegi, \nAvem proiectul care s-a amintit puțin mai devreme, o propunere legislativă care are termen de \nadoptare tacită astăzi. Din cauza programului decalat, mâine ar intra în dezbatere la comisie. \nE vorba de o propunere legislativă care vizează cartea funciară. Are inițiatori de la mai multe \npartide. În acord cu inițiatorii și mandatat de colegele vicelideri, vă fac propunerea ca L618/2019 să \naibă termenul de adoptare tacită, potrivit Constituției, majorat de la 45 de zile la 60 de zile, astfel încât \nsă putem dezbate și adopta în comisiile de specialitate această propunere legislativă. \nDin câte cunosc eu, toate grupurile parlamentare au fost de acord. Nu ridică niciun fel de \nprobleme de natură politică, ci doar e o chestiune importantă privind cartea funciară. \nMulțumesc. \n"
    },
    "116": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 81869,
        "end_text": "Doamna Ioana-Felicia Constantin:",
        "end_index": 82610,
        "text": " \nMulțumesc foarte mult. \n- 39 - \n   \nSupun votului propunerea care a fost formulată… cu transformarea termenului de adoptare \ntacită de la 45 de zile la 60 de zile. \nVă rog, vot. \nCu 94 de voturi pentru, zero împotrivă, o abținere, un senator nu votează, propunerea a fost \naprobată. \nSe solicită listă? Nu. \nMulțumesc frumos. \n* \nContinuăm dezbaterea cu proiectul de lege L252/2018. Este vorba de Legea pentru modificarea \nart.260 alin.(1) lit.i) din Legea nr. 53/2003 – Codul muncii. \nDeclar deschise dezbaterile generale. \nDau cuvântul reprezentantului Guvernului pentru a prezenta punctul de vedere al Executivului. \nPrecizez că suntem în procedură de reexaminare la solicitarea Președintelui României. \nVă rog. \n"
    },
    "117": {
        "start_text": "Doamna Ioana-Felicia Constantin:",
        "start_index": 82610,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 82784,
        "text": " \nMulțumesc, domnule președinte. \nMinisterul Muncii și Protecției Sociale consideră că nu se impune susținerea propunerii în \naceastă formă. \n"
    },
    "118": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 82784,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 82994,
        "text": " \nMulțumesc foarte mult. \nDau  cuvântul  reprezentantului  Comisiei  pentru  muncă,  familie  și  protecție  socială  pentru \nprezentarea raportului. \nDomnule președinte Rotaru, vă rog. \n"
    },
    "119": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 82994,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 83331,
        "text": " \nMulțumesc, domnule președinte. \nComisia pentru muncă a adoptat un raport de respingere a obiecțiilor formulate de Președintele \nRomâniei la cererea de reexaminare și adoptarea unui raport de admitere asupra legii în forma trimisă \nla promulgare. \nLegea este organică. Senatul este primă Cameră sesizată. \nMulțumesc. \n"
    },
    "120": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 83331,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 83331,
        "text": ""
    },
    "121": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 83331,
        "end_text": "Doamna Doina-Elena Federovici:",
        "end_index": 85194,
        "text": " \nMulțumesc, domnule președinte. \n- 40 - \n   \nVă atrag cu respect atenția că mai avem un minut din program. La dezbateri generale dacă sunt \nînscrieri din partea colegilor, vă rog acum să-mi semnalați. \nDacă nu, sistăm dezbaterile generale și trecem la votul asupra legii. \nVă reamintesc că ne aflăm în faza reexaminării legii la solicitarea Președintelui României. \nRaportul  comisiei  este  de  admitere  a  legii  în  forma  transmisă  la  promulgare,  în  sensul \nrespingerii obiecțiunilor din cererea de reexaminare formulată de Președintele României. \nLegea face parte din categoria legilor organice. Senatul este primă Cameră sesizată. \nSupun votului raportul și legea. \nRog vot. \nCu 72 de voturi pentru, 22 împotrivă și 3 abțineri, un senator nu votează, atât raportul, cât și \nlegea au fost adoptate. \nAm terminat timpul de lucru, astfel încât închidem ședința plenului Senatului României. \nVom continua după pauză cu sesiunea de interpelări și întrebări. \nVă mulțumesc. \n* \nPAUZĂ \nDomnul Titus Corlățean: \nStimați colegi, \nEu v-aș propune să începem sesiunea. Ea nu este transmisă în această seară la postul public de \nradio, așa încât vă propun, conform programului aprobat, să începem sesiunea de întrebări, interpelări \nde astăzi, 3 februarie 2020, conducerea fiind asigurată de subsemnatul, Titus Corlățean, vicepreședinte \nal Senatului, președinte de ședință, asistat de domnul senator Mario Oprea și domnul senator Ganea, în \ncalitate de secretari ai Senatului. \nLista cu întrebările, interpelările prezentate de senatori a fost întocmită și o avem la dispoziție. \nAș vrea să deschidem și vă propun să deschidem această secțiune cu prezentarea întrebărilor. \nVom începe cu Grupul senatorial al PSD. \nDoamna senator Federovici Doina-Elena, vă rog, aveți cuvântul. Aveți și interpelare, puteți să \nle prezentați pe amândouă. \n"
    },
    "122": {
        "start_text": "Doamna Doina-Elena Federovici:",
        "start_index": 85194,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 88993,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPentru astăzi am înregistrat două întrebări și o interpelare, fiind debut de sesiune, de o nouă \nsesiune parlamentară. \nDistinși colegi, \n- 41 - \n   \nPrima întrebare este adresată domnului ministru Lucian Nicolae Bode, ministrul transporturilor, \ninfrastructurii și comunicațiilor. \nObiectul  întrebării:  „Domnule  ministru,  de  ce  se  întârzie  semnarea  contractului  pentru \nmodernizarea drumului național Ștefănești – Botoșani, DN 29D?” \nStimate domnule ministru, \nAvând în vedere faptul că încă din luna aprilie a anului 2019 a fost adoptată și publicată în \nMonitorul Oficial Hotărârea de Guvern prin care au fost aprobați indicatorii tehnico-economici pentru \nmodernizarea drumului național Ștefănești – Botoșani (DN 29D), investiția a fost scoasă la licitație, iar \nla finalul anului trecut s-au încheiat procedurile de evaluare a ofertelor, vă rog să-mi comunicați \ninformațiile publice cu privire la semnarea contractului de execuție pentru acest obiectiv de investiții \natât de important pentru locuitorii județului Botoșani. \nTotodată, vă rog să-mi transmiteți datele publice cu privire la eventualele modificări în cadrul \nacestui obiectiv de investiții, atât pentru durata de execuție, cât și pentru valoarea alocată finanțării \nacestuia în anul 2020. \nVă solicit aceste informații întrucât la proiectul bugetului de stat pentru anul 2020 parlamentarii \nsocial-democrați botoșăneni au elaborat și au depus o serie de amendamente pentru finanțarea mai \nmultor obiective din județul Botoșani, inclusiv pentru alocarea sumei de 208 458 958 lei, fără TVA, \npentru modernizarea drumului național Botoșani – Ștefănești (DN 29D). Subliniez și accentuez acest \nlucru deoarece suma menționată anterior nu a fost deloc cuprinsă în proiectul inițial de buget, cu toate \ncă acest proiect era în fază finală a achiziției publice. \nDin păcate, toate amendamentele depuse de senatorii și deputații PSD au fost respinse de \nGuvernul din care și dumneavoastră faceți parte înainte de asumarea bugetului pentru anul 2020 în \nParlament. \nGuvernul PSD a adoptat Hotărârea pentru aprobarea indicatorilor tehnico-economici ai acestui \nobiectiv de investiții, a alocat resursele financiare necesare pentru demararea lucrărilor, a promovat \nprocedura de achiziție finalizată în luna noiembrie 2019, în concluzie: a lăsat actualului Guvern un \nproiect la cheie, în cadrul căruia trebuia doar semnat contractul de execuție lucrări. \nDomnule ministru, județul Botoșani nu trebuie condamnat la subdezvoltare!  \nCu toate că, alături de colegii mei, am depus amendamente cu investiții pentru județ, respectiv \nmodernizarea drumurilor naționale, construcția șoselei de centură a municipiului Botoșani și multe alte \nobiective importante, toate au fost tăiate din lista de priorități a actualului Guvern. Din păcate, am \nconstatat cu amărăciune că ați luat decizia de anulare a parteneriatelor publice-private pentru cele două \nautostrăzi: Târgu Neamț – Iași – Ungheni și Comarnic – Brașov. În acest fel, ați răpit orice speranță \n- 42 - \n   \nrezonabilă a românilor de a avea o autostradă pe care să circule din Moldova către Transilvania și din \nBucurești către Brașov în următorii zece ani. \nÎn concluzie, vă rog, domnule ministru, să-mi transmiteți copia filei bugetare cu alocarea \nsumelor pentru acest proiect de investiții, dacă aceasta într-adevăr există, și să-mi precizați de ce se \nîntârzie semnarea contratului pentru modernizarea drumului Botoșani – Ștefănești (DN 29D). \nVă mulțumesc și, de această dată, solicit răspuns de la această tribună, dar și în format letric. \nSenator PSD de Botoșani, Doina-Elena Federovici \nDomnule președinte, am să vă rog să chemați un alt coleg să prezinte următoarea întrebare și \nvoi reveni. \n"
    },
    "123": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 88993,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 89247,
        "text": " \nMulțumesc, doamna senator. \nDin partea Grupului PNL, nu remarc, deocamdată, să-mi semnaleze cineva dorința de a lua \ncuvântul, așa încât aș dori, din partea Grupului USR, să-l invit pe domnul senator Goțiu Mihai Remus. \nVă rog. \n"
    },
    "124": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 89247,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 94593,
        "text": " \nBună seara, stimate colege și stimați colegi! \nO primă interpelare pe care am depus-o astăzi și o susțin este adresată atât prim-ministrului, \ndomnului Ludovic Orban, precum și ministrului culturii, domnului Bogdan Gheorghiu, Institutului \nNațional al Patrimoniului, domnului director Ștefan Bâlici, Ministerului Afacerilor Externe, domnului \nministru Bogdan Aurescu, ambasadorului României pe lângă UNESCO, domnului Adrian Cioroianu, \nministrului lucrărilor publice, dezvoltării și administrației, domnului Ion Ștefan, ministrului economiei, \nenergiei și mediului de afaceri, domnului ministru Virgil-Daniel Popescu, și are ca obiect: „O foaie de \nparcurs pentru includerea Roșiei Montane în UNESCO”. \nN-o să citesc toată motivarea. În esență, e vorba de măsurile care sunt necesare pentru ca \nnotificarea trimisă săptămâna trecută la UNESCO pentru reluarea procedurilor să se încheie cu un vot \npozitiv în vară în Comitetul UNESCO. \nO să dau citire doar măsurilor pe care le consider că sunt necesare. Și, mai exact, rog să fie \nfăcute publice: \n1. Care sunt acțiunile și calendarul de promovare și de informare a membrilor Comitetului \nPatrimoniului Mondial cu privire la dosarul Roșia Montană pe care intenționați să le întreprindeți. \n2.  Cu  ce  instituții,  personalități  și  experți  intenționați  să  colaborați  pe  parcursul  acestor \ndemersuri diplomatice și care este disponibilitatea de a colabora cu personalități și experți care au \ncercetat și cunosc situația de la Roșia Montană și care doresc să se implice voluntar. \n- 43 - \n   \n3.  Una  dintre  condițiile  includerii  unui  sit  UNESCO  ține  și  de  sprijinul  și  implicarea \ncomunităților legitim interesate. Planul depus la UNESCO în  anul  2018 prezenta modul în  care \ncomunitățile se implică, dar există și o problemă, în condițiile în care primarul PNL al comunei Roșia \nMontană, domnul Eugen Furdui, se numără printre cei care și-au manifestat public dezacordul, ba \nchiar a semnat o celebră scrisoare în anul 2010, în care se afirmă că: „UNESCO ar dăuna grav Roșiei \nMontane”. \nVă rog, așadar, să-mi transmiteți dacă ați discutat cu domnul primar pentru a-l face să înțeleagă \nmai bine oportunitățile uriașe pe care includerea localității în UNESCO le aduce și modul în care \nacestea pot fi valorificate, precum și care este poziția domnului primar după aceste discuții. \n4. În timpul dezbaterilor publice legate de reluarea procedurilor pentru intrarea Roșiei Montane \nîn UNESCO s-a adus, în sfârșit, în discuție necesitatea elaborării unui Plan Urbanistic General al \ncomunei care să țină cont în mod real de patrimoniul cultural și natural excepțional al localității, de \ninteresele  legitime  și  drepturile  tuturor  localnicilor  și  care  să  treacă  definitiv  în  uitare  acel  plan \nurbanistic sinistru, adoptat într-un mod viciat profund, desființat în justiție și prelungit în mod abuziv. \nLegat de acest aspect, vă rog să-mi transmiteți informații cu privire la suma prevăzută în \nbugetul Ministerului Dezvoltării pentru Planul Urbanistic General al Roșiei Montane, când se va lansa \ncompetiția publică pentru realizarea lui și când vor începe dezbaterile și consultările legate de acesta. \n5. Evaluarea și inventarierea obiectivului Muzeul „Mineritului” din Roșia Montană, aflat în \nadministrarea ROȘIAMIN, filiala MINVEST Deva, care funcționează doar informal ca muzeu, și \nelaborarea unui calendar pentru transformarea acestuia în muzeu național în subordinea Ministerului \nCulturii, muzeu național în sensul legii, nu doar informal, cum funcționează acum. \n6. Inventarierea și preluarea patrimoniului mobil excepțional (pentru dotarea viitorului muzeu \nnațional de la Roșia Montană), rezultat din săpăturile desfășurate în cadrul Programului național de \ncercetare „Alburnus Maior”, aflat (acest patrimoniu mobil), teoretic, în custodia Muzeului Național de \nIstorie al României, dar depozitat temporar de către RMGC în condiții care necesită verificare. Și spun \nasta pentru că, în cadrul unei investigații jurnalistice pe care am făcut-o în anul 2010, am găsit și am \nprezentat public imaginile cu saci întregi de artefacte abandonate într-o clădire în stare avansată de \ndegradare și printre gunoaie și balegi de vaci. \nAcestea sunt solicitările legate de această foaie de parcurs pentru includerea Roșiei Montane în \nUNESCO și aștept răspuns la aceste întrebări și solicitări în scris. \nDe asemenea, cu permisiunea dumneavoastră,  domnule președinte, mai  menționez că mai \ndepun două întrebări. \n- 44 - \n   \nFoarte pe scurt, una este adresată ministrului afacerilor interne, domnului ministru Marcel Vela, \nși are legătură cu un abuz asupra unei jurnaliste, săptămâna trecută, după protestele cu Roșia Montană, \nîn fața Secției de Poliție nr.10 din capitală – și solicit o anchetă a Corpului de control al ministerului \nlegat de acest eveniment, iar cea de-a doua întrebare este adresată Ministerului Mediului, Apelor și \nPădurilor, domnului ministru Costel Alexe, prin care solicit un audit legat de toate actele normative \n(legi, hotărâri de Guvern, ordonanțe de urgență, ordonanțe și ordine de ministru) care au schimbat \nlegislația în domeniul pădurilor și al protecției împotriva tăierilor ilegale de păduri după anul 2017. \nMulțumesc. \nSenator Mihai Goțiu, din Circumscripția electorală Cluj \nO seară bună! \n"
    },
    "125": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 94593,
        "end_text": "Domnul Gabi Ionașcu:",
        "end_index": 95000,
        "text": " \nMulțumesc. \nPrecizez că am început cu secțiunea întrebări. Pot fi prezentate și interpelări de colegii care \nprezintă întrebări. \nÎn continuare, la secțiunea întrebări, de la UDMR nu mi se semnalează, deocamdată, dorința de \na interveni, așa că, la secțiunea senatori neafiliați, primul înscris în tabel este domnul senator Ionașcu \nGabi. \nVă rog, domnule senator, aveți cuvântul. \n"
    },
    "126": {
        "start_text": "Domnul Gabi Ionașcu:",
        "start_index": 95000,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 95129,
        "text": " \nVă mulțumesc, domnule președinte. \nAm și interpelare și întrebare, alegeți dumneavoastră cu care începem. \n"
    },
    "127": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 95129,
        "end_text": "Domnul Gabi Ionașcu:",
        "end_index": 95208,
        "text": " \nÎncepem cu întrebarea și continuați cu interpelarea. \n"
    },
    "128": {
        "start_text": "Domnul Gabi Ionașcu:",
        "start_index": 95208,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 95244,
        "text": " \nE în regulă. \n"
    },
    "129": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 95244,
        "end_text": "Domnul Gabi Ionașcu:",
        "end_index": 95278,
        "text": " \nVă rog. \n"
    },
    "130": {
        "start_text": "Domnul Gabi Ionașcu:",
        "start_index": 95278,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 97493,
        "text": " \nÎntrebare  către  Curtea  de  Conturi  a  României,  domnului  președinte  Mihai  Busuioc,  de  la \nsenatorul Gabi Ionașcu din Circumscripția nr.23 Ialomița, neafiliat, membru al Partidului Mișcarea \nPopulară. \nObiectul întrebării: „Situația misiunilor de audit și a prejudiciilor recuperate la UAT-urile \nAmara și Slobozia, precum și la Spitalul Județean de Urgență Slobozia în perioada 2016 – 2019”. \n- 45 - \n   \nDomnule președinte, \nSunt bine-cunoscute eforturile camerelor de conturi județene privind misiunile de audit și de \nverificare a activităților de gestionare a banului public în instituțiile statului român. \nÎn cele mai frecvente cazuri, se constată, prin decizii, abateri de la regularitate și legalitate, \ndecizii care au rămas definitive fie prin necontestarea rezultatelor sau urmare a unor hotărâri ale \ninstanțelor  judecătorești.  Este  important,  mai  ales  atunci  când  se  constată  pagube  financiare  sau \nmateriale, dacă Curtea de Conturi a României, prin instituțiile subordonate, a controlat punerea în \naplicare a deciziilor proprii sau ale instanțelor judecătorești și dacă pagubele au fost recuperate. \nPrin prezenta, domnule președinte, vă rugăm, să aveți amabilitatea să răspundeți următoarelor \nîntrebări: \n1. Câte misiuni de audit au fost desfășurate în perioada 2016 – 2019 la Primăriile din Amara și \nSlobozia? \n2. Câte inspecții de audit s-au desfășurat la Spitalul de Urgență din Slobozia în perioada 2016 – 2019? \n3. Care au fost principalele abateri constatate în urma misiunilor desfășurate la cele trei entități \nși care a fost valoarea prejudiciilor stabilite la fiecare dintre abaterile constatate? \n4. Cum s-au recuperat sumele acordate nelegal Clubului Sportiv „Unirea 04” Slobozia? \n5. Ce măsuri au fost întreprinse de unitățile auditate pentru recuperarea prejudiciilor și ce sume \nau fost recuperate până acum? \n6. Câte sesizări ale instituțiilor de justiție s-au făcut până la data prezentei pentru situațiile în \ncare entitățile audiate nu au întreprins demersurile legale pentru recuperarea prejudiciului? \nRăspunsul dumneavoastră vă rugăm a fi formulat în scris. \nDacă îmi permiteți și interpelarea, domnule președinte. \nVă mulțumesc. \n"
    },
    "131": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 97493,
        "end_text": "Domnul Gabi Ionașcu:",
        "end_index": 97544,
        "text": " \nVă rog, domnule senator. \n"
    },
    "132": {
        "start_text": "Domnul Gabi Ionașcu:",
        "start_index": 97544,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 101084,
        "text": " \nInterpelarea este adresată Ministerului de Finanțe, domnului ministru Vasile Florin Cîțu, de \ncătre subsemnatul, senator Ionașcu Gabi, din Circumscripția nr.23 Ialomița, senator neafiliat, membru \nal Partidului Mișcarea Populară. \nObiectul  interpelării:  „Situația  împrumutului  de  25,4  milioane  de  lei  acordat  municipiului \nSlobozia,  conform  Ordonanței  de  urgență  a  Guvernului  nr.8/2016,  pentru  finalizarea  proiectului \n«Reabilitare funcțională a Pieței Revoluției – Slobozia».” \nDomnule ministru, \n- 46 - \n   \nSunt bine-cunoscute eforturile dumneavoastră privind buna gestionare a finanțelor publice din \nRomânia,  fapt  pentru  care  vă  adresez  prezenta  interpelare  privind  clarificarea  gestiunii,  de  către \nautoritățile publice locale ale municipiului Slobozia, a împrumutului de 25,4 milioane de lei, acordat \nconform Ordonanței de urgență a Guvernului nr.8/2016, pentru finalizarea proiectului „Reabilitare \nfuncțională a Pieței Revoluției – Slobozia”, proiect finanțat prin Programul Operațional Regional 2007 \n– 2013. \nÎn fapt, prin Ordonanța de urgență nr.8/2016, Ministerul Finanțelor Publice acordă împrumuturi \npentru „finanțarea cheltuielilor necesare finalizării proiectelor cu o valoare de maximum 5 milioane de \neuro  pe  proiect,  finanțate  prin  Programul  Operațional  Regional  2007  –  2013  (…),  în  vederea \nîndeplinirii  integrale  a  obiectivelor  și  indicatorilor  acestora,  pentru  care  au  fost  încheiate  acte \nadiționale cu termen de finalizare până cel târziu la data de 30 iunie 2016”. \nPrin Hotărârea Consiliului Local Slobozia nr.35/2016 „se aprobă contractarea de la Ministerul \nFinanțelor Publice a unui împrumut din venituri din privatizare de 25 400 000 de lei, cu maturitate de \nmaximum 20 de ani”, respectiv împrumutul „se face pentru finanțarea cheltuielilor necesare finalizării \nproiectului finanțat din Programul Operațional Regional 2007 – 2013 – «Reabilitare funcțională a \nPieței Revoluției – Slobozia»”. \nDe  la  ultimul  termen  de  recepție,  31.12.2016,  cât  și  până  la  data  curentă,  proiectul  este \nnefuncțional  și  nerecepționat.  Mai  mult  decât  atât,  Ministerul  Lucrărilor  Publice,  Dezvoltării  și \nAdministrației reziliază contractul de finanțare și obligă municipiul Slobozia la plata a 9,1 milioane de \nlei, respectiv majorări și penalizări de circa 0,6 milioane de lei. \nAdministrația publică locală din Slobozia, pusă în fața acestui fapt, achită din împrumutul \nacordat conform Ordonanței nr.8/2016 suma netă pretinsă de ministerul de resort. \nDomnule ministru, este în competența dumneavoastră să constatați dacă valoarea maximă a \nproiectului depășește valoarea prevăzută la art.1 alin.(2), respectiv 5 milioane de euro, din Ordonanța \nnr.8/2016. \nDe asemenea, dacă plata de 9,1 milioane de lei către Ministerul Dezvoltării din împrumutul \nacordat pentru finalizarea proiectului este legală și dacă linia de creditare mai putea fi menținută de \ncătre Ministerul Finanțelor Publice pentru proiectele nerecepționate după expirarea termenului de \n30.06.2016, respectiv prelungirea până la 31.12.2016. \nTotodată,  este  în  sarcina  dumneavoastră  să  constatați  dacă  sunt  persoane  responsabile  de \ngestiunea nelegală a creditului acordat, respectiv dacă nu s-a respectat legea, și să reîntregiți veniturile \ndin privatizare cu sumele pe care le veți constata ca acordate nelegal. \nVă mulțumesc. \n- 47 - \n   \nRăspunsul dumneavoastră să fie în scris. \nSenator Ionașcu Gabi \nVă mulțumesc, domnule președinte. \n"
    },
    "133": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 101084,
        "end_text": "Doamna Doina-Elena Federovici:",
        "end_index": 101423,
        "text": " \nVă mulțumesc, domnule senator. \nUrmează Grupul senatorial al PSD. \nAș vrea să dau o veste bună colegilor senatori bărbați din Grupul senatorial al PSD, aș dori să \nfiți de acord să o invităm pe doamna senator Federovici să își prezinte ultima întrebare sau interpelarea \npe care o avea pe ordinea de zi. \nVă rog. \n"
    },
    "134": {
        "start_text": "Doamna Doina-Elena Federovici:",
        "start_index": 101423,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 105580,
        "text": " \nMulțumesc, din nou, domnule președinte de ședință. \nCea de a doua întrebare este adresată domnului ministru al sănătății, Victor Sebastian Costache, \nși are următorul obiect: „Aprobarea înființării și asigurarea finanțării unor noi posturi de asistenți \nmedicali comunitari în comunitățile locale din județul Botoșani”. \nStimate domnule  ministru, \nDupă cum bine știm, rolul asistenței medicale comunitare este reprezentat de facilitarea și \nîmbunătățirea accesului populației – și în special a grupurilor vulnerabile – la servicii de sănătate \nintegrate la nivelul comunităților cu serviciile sociale și educaționale.  \nTotodată, pentru continuarea demersurilor privind îmbunătățirea stării de sănătate a populației, \nprin asigurare echitabilă a accesului la servicii de sănătate tuturor persoanelor din fiecare comunitate, \nun număr considerabil de autorități locale din județul Botoșani au solicitat Direcției de sănătate publică \nsprijin pentru suplimentarea de noi posturi de asistenți medicali comunitari, posturi finanțate din \nbugetul de stat, prin ministerul pe care îl conduceți. La rândul său, Direcția de sănătate publică \nBotoșani a transmis către Ministerul Sănătății centralizarea numărului de posturi de asistenți medicali \ncomunitari necesar pentru suplimentare. \nDin centralizarea efectuată, se observă că județul Botoșani mai are nevoie de încă 24 de posturi \nde  asistenți  medicali  comunitari  în  tot  atâtea  comunități  locale.  Unitățile  administrativ-teritoriale \nsolicitante  sunt  orașele  Bucecea,  Darabani  și  Săveni,  precum  și  comunele  Avrămeni,  Blândești, \nCălărași,  Cordăreni,  Coșula,  Curtești,  Dângeni,  Drăgușeni,  George  Enescu,  Hilișeu-Horia,  Mihai \nEminescu, Nicșeni, Păltiniș, Răchiți, Roma, Suharău, Șendriceni, Trușești, Ungureni, Vârfu Câmpului \nși Vorniceni. \n- 48 - \n   \nToate  localitățile  amintite  au  solicitat  suplimentarea  cu  câte  un  post  de  asistent  medical \ncomunitar, fiecare solicitare fiind fundamentată pe baza nevoilor existente la nivel local și ținând cont \nde  normativele  de  personal  prevăzute  în  art.4  de  la  Hotărârea  nr.459/2010  pentru  aprobarea \nstandardului de cost/an pentru servicii acordate în unitățile medico-sociale și a unor normative privind \npersonalul din unitățile de asistență medico-socială și personalul care desfășoară activități de asistență \nmedicală comunitară, adică un asistent medical comunitar la 500 de persoane asistate. \nÎn urma analizei celor 24 de solicitări, Direcția de sănătate publică Botoșani a avizat favorabil \ncererile pentru înființarea de noi posturi de asistent medical comunitar în toate cele 24 de unități \nadministrativ-teritoriale solicitante. \nAvând în vedere aspectele menționate, precum și faptul că sunteți ordonatorul principal de \ncredite,  vă  rog,  domnule  ministru,  să-mi  comunicați  care  este  data  la  care  veți  aproba  avizele \nfavorabile emise de Direcția de sănătate publică Botoșani și veți asigura finanțarea pentru cele 24 de \nposturi de asistenți medicali comunitari solicitate de autoritățile locale din județul Botoșani, astfel încât \naccesul la serviciile de sănătate să fie asigurat fiecărei persoane, indiferent de statutul socioeconomic, \nnivelul de educație, amplasarea acesteia în mediul rural sau urban sau de distanța față de furnizorul de \nservicii medicale. \nVă mulțumesc. \nSolicit răspuns oral de la această tribună, dar și în format letric. \nCu deosebită stimă, senator PSD de Botoșani, Doina-Elena Federovici \nȘi, dacă îmi permiteți, să prezint doar titlul interpelării pe care am depus-o la secretariat. \nMulțumesc. \nInterpelarea este adresată domnului Costel Alexe, ministrul mediului, apelor și pădurilor, și \nobiectul acesteia este: „Situația continuării lucrărilor în vederea finalizării obiectivului de investiții \n«Acumularea complexă Vârfu Câmpului pe râul Siret»”. \nEste o interpelare depusă în contextul în care în următorii 3 ani județul Botoșani rămâne fără \napă potabilă, iar lucrările la acest obiectiv de investiții sunt extrem de mult întârziate, iar Ministerul \nMediului nu a făcut nimic în această perioadă. \nVă mulțumesc. \n"
    },
    "135": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 105580,
        "end_text": "Domnul Dan Lungu:",
        "end_index": 105893,
        "text": " \nVă mulțumesc. \nLuăm notă de faptul că ați depus această interpelare în scris. \nContinuăm. Din rândul colegilor senatori prezenți în sală din alte grupuri senatoriale, Grupul \nUSR, îl invit pe domnul senator Lungu Dan. \n- 49 - \n   \nVă rog. \nSe pregătește doamna senator Covaciu Severica. \n"
    },
    "136": {
        "start_text": "Domnul Dan Lungu:",
        "start_index": 105893,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 109545,
        "text": " \nMulțumesc, domnule președinte de ședință. \nBună seara, tuturor! \nÎn această seară vin cu două întrebări. \nPrima  este  adresată  domnului  Bogdan  Gheorghiu,  ministrul  culturii,  și  privește  „Situația \nConacului «Grigore Ureche» din comuna Ceplenița, județul Iași”. \nStimate domnule ministru, \nÎn  urma  numeroaselor  semnalări  care  mi-au  adus  în  atenție  situația  conacului  și  a  curții \nboierești ale cronicarului Grigore Ureche, aflate în comuna Ceplenița din județul Iași, și în urma unei \nvizite la fața locului, vreau să menționez faptul că acest important element al patrimoniului istoric \nromânesc este în ruină. Lăsat de izbeliște și căzut pradă ignoranței autorităților, conacul s-a degradat, \ndin el rămânând astăzi doar câteva ziduri. Mai mult, după anul 2000, în presa locală a fost evidențiat și \nfaptul că  cetățenii din comuna Ceplenița și din împrejurimi au început să-și însușească fragmente din \nansamblul istoric, acesta nebeneficiind de pază. \nCurtea și conacul datează din secolul al XVII-lea și a fost construit pe ruinele conacului ridicat \nde Nestor Ureche. Ele au fost, în anii ’80, distruse de un incendiu și, ulterior, nu au mai fost restaurate \nniciodată. \nÎntrucât valoarea lui istorică este una extrem de mare, iar comunitatea își dorește restaurarea \nconacului și transformarea lui într-un important punct de circuit turistic istoric al Moldovei, vă rog să \nrăspundeți următoarelor întrebări: \n1. Care au fost motivele din cauza cărora atât conacul lui Grigore Ureche din Ceplenița, cât și \ncurtea boierească din preajma lui au fost până în prezent ignorate de autorități? \n2. Ce măsuri urgente va lua Ministerul Culturii pentru salvarea acestor importante monumente? \nVă mulțumesc. \nSolicit răspuns scris. \nSenator USR de Iași, Dan Lungu \nO  a  doua  întrebare  se  adresează  doamnei  Cristina  Monica  Anisie,  ministrul  educației  și \ncercetării, și ea privește „Situația normelor bibliotecarilor din județul Iași în cursul anului 2019”. \nStimată doamnă ministru, \nVreau să aduc în atenția dumneavoastră una dintre problemele care mă preocupă, anume aceea \na bibliotecilor comunale și școlare, precum și  a personalului calificat care se ocupă de bunăstarea lor. \n- 50 - \n   \nConform informațiilor publicate de Institutul Național de Statistică din România, în țara noastră \nse înregistrează anual o scădere a numărului de biblioteci. Astfel că, la nivel național, în ultimii 20 de \nani au dispărut aproape 4 000 de biblioteci. În județul Iași, au fost închise în aceeași perioadă de timp \n173 de biblioteci. În continuare această problemă este dublată de faptul că bibliotecile rămase au \nnevoie  de  personal  calificat,  care  să  le  organizeze  și  să  se  preocupe  de  activitățile  culturale  și \neducaționale desfășurate în comunități. \nÎntrucât mi s-a semnalat faptul că numeroși bibliotecari au întâmpinat probleme în cursul anului \n2019  cu  programul  de  lucru,  orele  fiind  reduse  și  fondurile  din  ce  în  ce  mai  scăzute  alocate \nbibliotecilor,  vă  rog  să  răspundeți  următoarelor  întrebări  pentru  păstrarea  unei  transparențe  și \nconturarea precisă a unei situații existente la nivelul județului Iași: \n1. Care  este numărul  bibliotecarilor cărora li s-au redus normele în  anul  2019 la nivelul \njudețului Iași? Vă rog să menționați concret cu cât a fost redusă fiecare normă în parte. \n2. Care sunt, concret, bibliotecile conduse de aceștia? Vă rog să specificați pentru fiecare caz \nlocalitatea și tipul bibliotecii (școlară sau comunală). \nVă mulțumesc. \nSolicit răspuns scris. \nSenator USR de Iași, Dan Lungu \nMulțumesc pentru atenție tuturor. \n"
    },
    "137": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 109545,
        "end_text": "Doamna Severica-Rodica Covaciu:",
        "end_index": 109815,
        "text": " \nMulțumesc, domnule senator. \nAșa cum  menționam, urmează la cuvânt,  din  partea senatorilor neafiliați,  doamna senator \nCovaciu Severica-Rodica. Dau o veste bună colegilor senatori din PSD, urmează la rând toți trei. \nVă rog, doamna senator. \n"
    },
    "138": {
        "start_text": "Doamna Severica-Rodica Covaciu:",
        "start_index": 109815,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 112340,
        "text": " \nMulțumesc, domnule președinte. \nAm două întrebări, foarte scurte și la obiect, și o interpelare. \nPrima întrebare se adresează președintelui ANSVSA și are ca obiect: „Redeschiderea târgurilor de \nanimale”. \nStimate domnule președinte, \nLa nivelul întregii țări, în ultimii ani, târgurile de animale au fost închise, producătorii locali, \nmicii fermieri aflându-se în imposibilitatea de a vinde sau de a cumpăra animale, fapt care le perturbă \nîn mod evident activitatea. Acesta este motivul pentru care agricultorii au cerut, în nenumărate rânduri, \nredeschiderea târgurilor tradiționale. \n- 51 - \n   \nAvând  în  vedere  că  focarele  de  pestă  porcină  africană  au  scăzut  în  număr  și  intensitate, \nconstatându-se o reducere a impactului acestui virus asupra efectivelor de animale, vă pun în vedere a \nsupune analizei posibilitatea redeschiderii târgurilor respective, redând agriculturii de subzistență șansa \npentru care producătorii agricoli trudesc din greu. \nVă mulțumesc. \nAștept răspuns scris. \nSenator de Maramureș, Severica-Rodica Covaciu \nO altă întrebare se adresează domnului Florin Cîțu, ministrul finanțelor publice, și are ca obiect: \n„Crearea ghișeului unic de plăți la nivelul de trezorerie”. \nStimate domnule ministru, \nConsiderăm că răspunsul la interpelarea depusă în data de 26 noiembrie 2019, formulat de \nMinisterul de Finanțe în data de 31 decembrie 2019, nu este în concordanță cu întrebarea formulată.  \nMenționez faptul că această interpelare a fost formulată ca o consecință a solicitărilor repetate \ndin partea agenților economici și a persoanelor fizice din județul Maramureș cu privire la această \ndisfuncționalitate din sistemul fiscal. \nÎn consecință, revin și vă solicit să răspundeți punctual la următoarele întrebări: \n1.  Care  sunt  unitățile  fiscale  unde  a  fost  implementat  ghișeul  unic  de  plăți  și  care  sunt \noperațiunile care se desfășoară în aceste structuri? \n2. Cum a fost rezolvată problema plății obligațiilor fiscale, respectiv prezentarea la un ghișeu \nunde se emite nota de plată, după care se merge la Trezorerie, la două ghișee, unul pentru emiterea \nchitanței, celălalt pentru încasarea banilor? \nÎn condițiile în care ghișeul unic de plăți la care facem referire nu este implementat, vă solicit, \ndomnule ministru, să luați de urgență măsuri pentru deschiderea acestora. \nVă mulțumesc. \nAștept răspuns scris. \nSenator de Maramureș, Severica-Rodica Covaciu \nDacă îmi permiteți, domnule președinte, am și o interpelare. \n"
    },
    "139": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 112340,
        "end_text": "Doamna Severica-Rodica Covaciu:",
        "end_index": 112374,
        "text": " \nVă rog. \n"
    },
    "140": {
        "start_text": "Doamna Severica-Rodica Covaciu:",
        "start_index": 112374,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 114935,
        "text": " \nInterpelarea mea se adresează doamnei ministru Monica-Cristina Anisie, ministrul educației și \ncercetării, și domnului Costel Alexe, ministrul mediului, apelor și pădurilor, și are ca obiect: „Lipsa \neducației pentru mediu și dezvoltare durabilă în sistemul de învățământ din România”. \n- 52 - \n   \nDomnilor miniștri, \nEste bine-cunoscut faptul că unul dintre cele 11 obiective ale Uniunii Europene pentru tineret, \nformulate în urma Dialogului structurat 2017 – 2018, este „O Europă verde, durabilă”. De altfel, în \nmarea majoritate a țărilor europene educația pentru mediu și dezvoltare durabilă face parte integrantă \ndin sistemul educației naționale încă de la grădiniță, fiind cunoscută ca o componentă educațională \nesențială în formarea competențelor civice și morale în raport cu mediul în care trăim în prezent. \nÎn aceeași ordine de idei, Legea educației naționale (în vigoare și în prezent) stipulează faptul \ncă  educația  și  formarea  profesională  au  ca  finalitate  principală  formarea  competențelor  necesare \n„cultivării sensibilității față de problematica umană, față de valorile moral-civice și a respectului \npentru natură și mediul înconjurător natural, social și cultural”. \nAvând în vedere faptul că în prezent educația pentru mediu și dezvoltare durabilă nu este \ncuprinsă în sistemul de învățământ din România, vă solicit, doamnă ministru, să-mi comunicați, în \nscris, următoarele: \n1.  Dacă  aveți  în  vedere  remedierea  acestei  lacune  care  ne  poziționează  la  periferia \nimplementării problematici de mediu și dezvoltare durabilă la nivel european, deși anul precizat este \n2020; \n2. Modalitățile de soluționare în raport cu planurile cadru; \n3. Dacă acest tip de educație va fi implementat în școlile din România începând cu anul școlar \n2020 – 2021. \nÎn raport cu această solicitare adresată doamnei ministru, îi solicit și domnului ministru al \nmediului să-mi comunice, în scris, cât mai repede posibil: în ce mod ați putea institui în teritoriu, de \nexemplu în ariile protejate, suporturi pentru realizarea unor activități didactice practice/aplicative care \nsă aibă ca finalitate formarea competențelor din domeniul protecției mediului și dezvoltării durabile \n(cunoaștere, conștientizare, aplicații practice, eco-cetățenie, educație și mobilizare locală), respectiv \ndacă această infrastructură ar putea fi finalizată până la începutul anului școlar 2020 – 2021. \nVă mulțumesc. \nSenator de Maramureș, Severica-Rodica Covaciu \nAștept răspuns scris. \nVă mulțumesc, domnule președinte. \n"
    },
    "141": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 114935,
        "end_text": "Domnul Victorel Lupu:",
        "end_index": 115177,
        "text": " \nMulțumesc, doamnă senator. \nÎn ordine, urmează colegii senatori din Grupul senatorial al PSD: Lupu Victorel, Pănescu \nDoru-Adrian și, cu interpelări, domnul senator Salan Viorel. \n- 53 - \n   \nVă rog, aveți cuvântul. \n"
    },
    "142": {
        "start_text": "Domnul Victorel Lupu:",
        "start_index": 115177,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 116659,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDoresc să adresez o interpelare domnului Cătălin Predoiu, ministrul justiției. \nObiectul interpelării: „Construcția de corpuri de clădire noi la penitenciare”. \nDomnule ministru, \nÎn programul de guvernare al PNL, la capitolul „Politici sectoriale”  – Justiție – „Politica \npenitenciară”, se face referire la luarea unor măsuri urgente pentru rezolvarea problemei condițiilor de \ndetenție. „Soluția pe termen scurt și mediu este modernizarea și extinderea capacității penitenciarelor \nexistente, prin construcția de corpuri de clădire noi, de câte aproximativ 200 de locuri în fiecare \npenitenciar. Costurile totale estimate pentru 8 000 de locuri sunt de aproximativ 12 - 15 milioane de \neuro,  pentru  că  infrastructură  există  și  suplimentarea  de  personal  necesar  este  rezonabilă”,  se \nprecizează  în  documentul  postat  pe  site-ul  Guvernului.  În  același  act  se  arată  că  personalul \nAdministrației Naționale a Penitenciarelor se va bucura de un statut și dotări logistice adecvate. \nÎn contextul în care, din cauza supraaglomerării penitenciarelor, România a fost condamnată la \nCEDO, domnule ministru, vă rog să precizați ce demersuri concrete s-au făcut pentru implementarea \nsoluției enunțate în programul de guvernare. \nÎn plus, vă rog să precizați care este planul pentru Penitenciarul Iași. \nSolicit răspuns scris. \nVictorel Lupu, senator PSD, Circumscripția electorală nr.24 Iași \n"
    },
    "143": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 116659,
        "end_text": "Domnul Doru-Adrian Pănescu:",
        "end_index": 116923,
        "text": " \nMulțumesc foarte mult, domnule senator. \nAș dori să-l invit în continuare pe domnul senator Pănescu Doru-Adrian, Grupul senatorial al \nPSD. Se pregătește domnul senator Salan Viorel, aparținând tot Grupului PSD. \nVă rog, domnule senator. \n"
    },
    "144": {
        "start_text": "Domnul Doru-Adrian Pănescu:",
        "start_index": 116923,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 122533,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nÎntrebarea mea este adresată domnului Bogdan Gheorghiu, ministrul culturii. \nObiectul întrebării: „Finanțarea construcției unor sedii noi pentru Filarmonică și Operă în Iași”. \nStimate domnule ministru, \n- 54 - \n   \nAu fost mai multe discuții în spațiul public despre două clădiri de care sectorul cultural ieșean \nare urgentă nevoie de prea mulți ani: un nou sediu pentru Filarmonica „Moldova” și o clădire nouă \npentru Opera Națională Română din Iași. \nÎn cursul anului trecut au existat din partea Guvernului abordări concrete privind finanțarea, \nprin Compania Națională de Investiții, pentru o clădire a Operei care împarte în acest moment sediul \ncu Teatrul Național „Vasile Alecsandri” din Iași, ambele instituții având nevoie individual de întreaga \nclădire pentru a avea o activitate normală. \nDe asemenea, au existat o serie de discuții privind identificarea fondurilor necesare pentru a \nconstrui o nouă clădire în care să își desfășoare activitatea una dintre cele mai bune filarmonici din \nțară, cea din Iași. Momentan, clădirea în care aceștia repetă stă să se dărâme, iar Consiliul Județean Iași \na ajuns la punctul în care încearcă să acceseze fonduri europene pentru a putea efectua lucrările de \nmodernizare, însă, un spațiu adecvat pentru concertele Filarmonicii, o instituție vitregită de atâția ani, \ncare a repetat și concertat în spații de împrumut, ar fi mai mult decât necesar cât mai repede. \nMă  bucură  faptul  că,  recent,  ați  anunțat  că  Cinematograful  „Trianon”  din  Iași,  fostul \n„Republica”, va fi reabilitat cu fonduri naționale. Este o decizie importantă, dar vreau să vă atrag \natenția, domnule ministru, că în momentul de față nevoile culturale ale Iașiului nu se opresc la acest \ncinematograf. \nDe aceea, vă rog să îmi răspundeți la câteva întrebări pentru a putea înțelege exact care este \nstadiul actual al proiectelor amintite anterior: \n1. Există, la nivelul ministerului, vreo intenție de finanțare pentru clădirile necesare desfășurării \nactivității de către Operă sau de către Filarmonică? \n2. Până în prezent, au fost demarate măsuri pentru ca aceste obiective să fie finanțate? \n3. Ați purtat vreun fel de discuție cu autoritățile locale (primărie și/sau consiliu județean) pe \naceste subiecte? \nSolicit răspuns scris. \nDacă îmi permiteți, aș formula și interpelarea. \nInterpelarea este adresată domnului ministru al sănătății, Victor Sebastian Costache. \nObiectul interpelării: „Situația implementării Legii privind măsurile de control al tuberculozei \nîn anul 2020”. \nStimate domnule ministru, \nÎn 2017, în țara noastră erau în evidență 13 004 cazuri de tuberculoză, România fiind pe primul \nloc în Uniunea Europeană în sens negativ, iar în județul unde locuiesc, în Iași, numărul cazurilor de \ntuberculoză era similar cu cel din întreaga Austrie. \n- 55 - \n   \nControlul tuberculozei, boală cu impact major asupra sănătății publice în România, constituie \nun  obiectiv  strategic  de  interes  național,  conform  Legii  tuberculozei,  Legea  nr.302,  adoptată  în \nParlament în 10 decembrie 2018. Această lege prevede că toți cetățenii români care se află pe teritoriul \nRomâniei, au domiciliul sau reședința în România, cetățenii din Uniunea Europeană, dar și apatrizii \nsau cetățenii altor state non-UE care locuiesc pe teritoriul țării noastre au dreptul garantat de stat la \nservicii de natură medicală, socială și de susținere psihologică cuprinse în Programul național de \ncontrol al tuberculozei, după cum urmează: \n- servicii medicale de prevenire, diagnostic și tratament al tuberculozei; \n- servicii psihologice; \n- servicii sociale și indemnizații lunare de hrană. \nTot  în  Legea  tuberculozei,  la  art.10  alin.(1),  se  prevede  că  persoanele  diagnosticate  cu \ntuberculoză au dreptul la îngrijiri medicale de cea mai înaltă calitate. \nÎn  realitate,  pacienții  cu  tuberculoză  beneficiază  de  tratament  gratuit,  suport  psihologic  și \nasistență socială, dar numai cei care sunt asigurați mai pot beneficia gratuit și de analize medicale care \nsă pună în evidență efectele adverse ale medicației primite, analize care sunt trecute în protocolul de \nurmărire a tratamentului. Așadar, pacienții  care sunt asigurați doar prin Programul de control al \ntuberculozei nu beneficiază de gratuitate în ambulatoriu pentru analizele necesare evidențierii efectelor \nadverse ale medicamentelor, care pot apărea pe parcursul tratamentului. \nÎn acest context, vă rog, domnule ministru, să-mi răspundeți la următoarele întrebări pentru a \nlămuri felul în care prevederile din Legea nr.302/2018 sunt într-adevăr aplicate și aplicabile și produc \nefectele scontate: \n1. Au fost elaborate Normele metodologice de aplicare a Legii nr.302/2018? Dacă nu, când vor \nfi acestea elaborate. \n2. Care este suma alocată în bugetul de stat pentru anul 2020 pentru ca pacienții de tuberculoză \nsă beneficieze de indemnizația de hrană pe perioada tratamentului în ambulatoriu, conform Legii \ntuberculozei? \n3. Care sunt sumele ce pot fi decontate din bugetul Casei de Asigurări de Sănătate per pacient \npe perioada tratamentului pentru analize medicale? \n4. Dacă aveți în vedere să dotați spitalele de pneomoftiziologie cu tomografe computerizate și \ncare ar fi numărul acestora, știut fiind faptul că aceste spitale nu au astfel de aparate, iar acestea sunt \nnecesare îngrijirii medicale de cea mai înaltă calitate, așa cum prevede legea. \nSolicit răspuns scris. \nSunt Doru-Adrian Pănescu, senator al Grupului PSD, Circumscripția electorală nr.24 Iași. \n- 56 - \n   \nVă mulțumesc. \n"
    },
    "145": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 122533,
        "end_text": "Domnul Viorel Salan:",
        "end_index": 122734,
        "text": " \nMulțumesc, domnule senator. \nVreau să-l invit pe domnul senator Viorel Salan, din partea Grupului senatorial al PSD, pentru \nprezentarea interpelărilor Domniei Sale. \nVă rog. \n"
    },
    "146": {
        "start_text": "Domnul Viorel Salan:",
        "start_index": 122734,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 126294,
        "text": " \nVă mulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nÎmi revine ingrata sarcină să închei această ședință de interpelări, întrebări și o să fiu cât se \npoate de concis. \nPrima este adresată doamnei Victoria Violeta Alexandru, ministrul muncii și protecției sociale, \niar obiectul interpelării îl reprezintă „Aspectele legate de aplicarea Legii nr.76/2002”. \nStimată doamnă ministru, \nÎn cadrul programului de audiențe desfășurat la biroul meu parlamentar teritorial, mai multe \npersoane au prezentat o serie de aspecte legate de aplicarea Legii nr.76/2002. \nCetățenii respectivi mi-au relatat că au accesat fonduri europene în vederea înființării unor \nfirme, au achiziționat toate mijloacele de producție necesare, respectiv au depus la sediul județean al \nAsociației Județene de Ocupare a Forței de Muncă Hunedoara, încă din anul 2019, documentele pentru \nobținerea subvențiilor pentru angajarea personalului, dar activitatea economică a firmelor respective \neste blocată în acest moment deoarece li s-a explicat antreprenorilor că nu există suficiente fonduri \nbugetare alocate în acest sens. \nAvând în vedere cele mai sus relatate, aș dori să vă întreb: care este nivelul alocării de fonduri \nbugetare pentru aceste situații în Bugetul asigurărilor de stat pentru anul 2020, pentru câți șomeri \nexistă întocmite, în acest moment, documentele necesare, așa cum rezultă din datele Ministerului \nMuncii și Protecției Sociale și câți pot fi efectiv plătiți din fondurile prevăzute în acest moment? \nAș dori, de asemenea, să detaliați aceste informații în cadrul județului Hunedoara. \nSolicit răspuns scris. \nVă mulțumesc. \nCea de-a doua este adresată domnului Marcel Ion Vela, ministrul afacerilor interne. \nObiectul interpelării îl constituie: „Aspecte legate de aplicarea Legii nr.364/2004”. \nStimate domnule ministru, \n- 57 - \n   \nLa data de 21 mai 2019, Curtea Constituțională a României, prin Decizia nr.317, declara \nneconstituțional  art.6  alin.(1)  din  Legea  nr.364/2004  privind  organizarea  și  funcționarea  poliției \njudiciare. Astfel, prevederile acestui articol și-au încetat efectele începând cu data de 23 iulie 2019, \ncând decizia Curții a fost publicată în Monitorul Oficial. \nArt.6  din  legea menționată se referă la numirea, promovarea și  eliberarea în/din  funcțiile \nstructurilor poliției judiciare, care se reglementează prin ordin al ministrului de interne, cu avizul \nprocurorului general al Parchetului de pe lângă Înalta Curte de Casație și Justiție. Ordinul în cauză este \nal Ministerului Afacerilor Interne în 2006, cu nr.1504, și nu este publicat în Monitorul Oficial. \nDin considerente ce țin de stabilirea unor criterii și condiții clare, concrete, referitoare la \naspecte esențiale ale raportului de serviciu al organelor de cercetare ale poliției judiciare, prevederea \nlegală a fost declarată neconstituțională. \nDin acest motiv, la nivelul Poliției Române, nu au mai putut fi numiți, promovați sau eliberați \nîn/din funcții de poliție judiciară promoțiile de ofițeri și agenți de poliție, absolvenți ai școlilor de \nagenți sau ai Academiei de Poliție, polițiștii care au promovat examene sau concursuri pentru funcții \nde conducere și mulți alții care au dorit să se mute în structuri neoperative pentru eliberarea din poliția \njudiciară. \nAvând în vedere cele de mai sus, aș dori să vă întreb ce soluții veți adopta pentru rezolvarea \nacestei situații? \nSolicit răspuns scris. \nViorel Salan, senator în Circumscripția nr.22, al Partidului Social Democrat, Hunedoara \nVă mulțumesc. \n"
    }
}