{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4,
        "end_text": "şedinţei Senatului din 9 iunie 2020",
        "end_index": 25,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 9 iunie 2020",
        "start_index": 25,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 339,
        "text": " \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  2 \n2.  Prezentarea, dezbaterea și adoptarea moțiunii simple cu tema: „Opriți-o pe «Doamna  3 \nîn Negru» de la Ministerul Șomajului și Prăbușirii Sociale”. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 339,
        "end_text": "şedinţei Senatului din 9 iunie 2020",
        "end_index": 360,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 9 iunie 2020",
        "start_index": 360,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 610,
        "text": " \n \nŞedinţa a început la ora 16.11. \nLucrările şedinţei au fost conduse de domnul Robert-Marius Cazanciuc, vicepreședinte al \nSenatului, asistat de domnii Ion Ganea și Mario-Ovidiu Oprea, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 610,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 2556,
        "text": " \nStimați colegi, \nO să vă rog să luați loc. \nDeschidem ședința plenului de astăzi, 9 iunie 2020. \nÎn deschiderea ședinței, aș vrea să reamintesc că astăzi se împlinesc 30 de ani de la prima \nreuniune a Parlamentului ales în urma primelor alegeri libere din România postdecembristă. \nCred  că  Parlamentul  a  făcut  lucruri  bune,  Parlamentul  mai  are  lucruri  de  făcut,  dar,  cu \nsiguranță, pentru acest lucru există judecata poporului o dată la patru ani. Sperăm că nu dezamăgim! \nÎn continuare, aș vrea să le urez „La mulți ani!”, din partea tuturor, colegilor noștri Cseke Attila \nși Mario Oprea. (Aplauze.) \nNe bazăm, ca de fiecare dată, pe intervențiile consistente ale celor doi colegi. \nStimați colegi, \nȘedința de astăzi este condusă de vicepreședinte Cazanciuc, asistat de domnii Ganea și \nMario Oprea. \nOrdinea de zi a fost distribuită. \nDacă nu sunt comentarii, vă supun votului ordinea de zi. \nCine este pentru? \nVot deschis, prin ridicarea mâinii. \nÎmpotrivă? \nAbțineri? Nu sunt. \nOrdinea de zi a fost aprobată. \nDe asemenea, vă supun votului programul de lucru, stimați colegi, până la epuizarea ordinii de zi. \nDacă sunt intervenții în legătură cu programul. Nu sunt. \nDacă nu, vă supun votului programul de lucru. \nCine este pentru? \nVoturi împotrivă? \n- 2 - \n   \nAbțineri? Nu sunt. \nMulțumesc. \nMergem mai departe. \n* \nStimați colegi, \nLa punctul 1, Secțiunea I a ordinii de zi, avem dezbaterea și votul asupra moțiunii simple cu \ntema: „Opriți-o pe «Doamna în Negru» de la Ministerul Șomajului și Prăbușirii Sociale”, semnată de \n59 de senatori, conform art.164 alin.(2) și (3) din Regulamentul Senatului. \nStimați colegi, \nÎntreb dacă sunt semnatari ai moțiunii care doresc să-și retragă semnăturile. Nu sunt. \nConstat că sunt îndeplinite condițiile de procedură și îl invit la microfon pe domnul senator \nȘtefan-Radu Oprea pentru a prezenta moțiunea simplă. \nMicrofonul central, vă rog. \n"
    },
    "7": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 2556,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 14576,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimată doamnă ministru Violeta Alexandru, \nSunteți ministrul cel mai respins de actualul Parlament. Ați fost audiată de trei ori în Comisiile \nde muncă și protecție socială ale Parlamentului, reunite, de tot atâtea ori primind un vot de blam. \nAți fost votată în lipsă, ca, de altfel, întregul Guvern, în data de 14 martie, pentru simplul motiv \ncă erați nominalizată în Guvernul anti-COVID. \nMăsurile sanitare luate în timpul decretării stării de urgență duceau inevitabil la turbulențe pe \npiața muncii, direct legate de încetarea unor activități, reducerea altora, precum și de blocarea efectivă \na economiei. \nTrebuia să veniți cu măsuri care să preîntâmpine degradarea socială și a situației materiale a \ncelor  loviți  de  criză.  Soluția  dumneavoastră  s-a  numit  OUG  nr.30,  care  trebuia  să  reglementeze \nșomajul tehnic, precum și măsurile legate de acordarea de ajutoare diverselor categorii vulnerabile. A \nfost atât de prost scrisă Ordonanța nr.30, încât a fost nevoie să o modificați de șase ori, prin ordonanțe \nde urgență succesive. Vorbim de OUG nr.32, nr.53, nr.55, nr.59, nr.60 și nr.70. Și dacă e să ne referim \ndoar la domeniul pe care îl păstoriți, ce argumente puteți găsi ca în doar 60 de zile să modificați de \natâtea ori un act normativ pe care tot dumneavoastră l-ați elaborat? \nStarea de urgență v-a creat posibilitatea să introduceți și inovații legislative, astfel că prin \nDecretul nr.240/2020, prin care a fost prelungită starea de urgență, dumneavoastră, ca participant activ \nla elaborarea decretului, alături de Guvern și Președinție, ați introdus în anexa nr.1 a decretului mai \n- 3 - \n   \nmulte reglementări ce țin de legislația muncii, precum și a protecției sociale. Ați introdus munca \nforțată. Și, da, nu e un termen dur, este ceea ce ați făcut prin interzicerea demisiei pe întreaga perioadă \na stării de urgență, orice angajat al statului fiind obligat, în numele luptei anti-COVID, să își vadă \naprobată decizia unilaterală a demisiei abia după expirarea perioadei de urgență. Asta pentru că, la \nart.56 din anexa nr.1 a Decretului nr.240, ați interzis aplicarea prevederilor art.81 alin.(4) din Codul \nmuncii cu privire la demisie și termenele de preaviz aferente. \nVă atragem atenția că, deși România, prin Guvern, a notificat Consiliului Europei suspendarea \nConvenției Europene a Drepturilor Omului, există câteva articole care nu pot fi suspendate nici în stare \nde război, nici într-o altă situație de urgență: art.2 din Convenție – prin care se interzice pedeapsa cu \nmoartea, art.3 din Convenție – privind interzicerea torturii și art.4 – privind interzicerea sclaviei și a \nmuncii  forțate  (nota  bene:  considerăm  că  prevederile  art.4,  alin.(3),  lit.c)  din  Convenție  nu  sunt \naplicabile în cazul demisiei). \nTot în Decretul nr.240, la art.54 din anexă, ați introdus o inovație juridică de genul instituirii \nvacanței  forțate  pentru  că  ați  dat  posibilitatea  angajatorilor  de  a  decide  unilateral  cu  privire  la \nefectuarea concediului de odihnă pe perioada stării de urgență. În legislația românească, concediul de \nodihnă este reglementat de Legea nr.53/2003 – Codul muncii. Având în vedere că acest decret nu \nabrogă și nici măcar nu suspendă prevederile din legislația muncii, respectiv Codul muncii, dispozițiile \nacestuia se aplică fără restricții.  \nDreptul la concediu este un drept nenegociabil, care se acordă în virtutea legii și care se \naccesează numai cu acordul angajatului. Prin introducerea acestor două articole în anexa decretului \nprezidențial, ați încălcat Constituția României, dând președintelui puteri pe care nu le are, și anume de \na legifera. Drepturile fundamentale ale cetățenilor – pe care Constituția le consideră necesar a fi \nrestrânse de regimul stării de urgență – au fost enumerate în decret, iar, printre acestea, dreptul la \nmuncă nu se regăsea. Prin prevederile de mai sus, ați încălcat art.41 din Constituție, care prevede că \ndreptul la muncă nu poate fi îngrădit. \nMinisterul Muncii şi Protecţiei Sociale ar fi putut regla aceste neajunsuri, dacă şi-ar fi dorit cu \nadevărat protecţia angajaţilor şi a angajatorilor, prin reglementarea, prin act normativ cu putere de \nlege, a tuturor aspectelor ce ţin de domeniul muncii şi protecţiei sociale prevăzute în anexa nr.1 la \nDecretul nr.240/2020, care să poată fi aplicate legal şi corect. \nAți  gestionat  foarte  prost  situația  românilor  plecați,  după  cum  spuneți  dumneavoastră,  de \nbunăvoie, pentru activități sezoniere în țări din vestul Europei. În ce situație s-a întâmplat acest lucru?! \nÎn situația stării de urgență, când aveam interdicții de a părăsi localitatea, darămite țara. \n- 4 - \n   \nSituația de fapt: pe 9 aprilie, cu 3 zile înainte de Paștele catolic și 10 zile înainte de Paștele \nortodox,  fără  nicio  intervenție  din  partea  autorităților  competente  din  subordinea  dumneavoastră, \ngrupuri mari de români din nordul Moldovei și din Transilvania s-au adunat pe Aeroportul din Cluj, \nîncălcând toate regulile impuse de ordonanțele militare, precum și de către autoritățile sanitare. Știați \nprea bine că erați obligați, ca minister, prin ITM, să verificați furnizorii de servicii de plasare de forță \nde muncă în străinătate, în conformitate cu art.82 alin.(5) din Legea nr.156/2000, cu 5 zile lucrătoare \nînainte, dar aţi ales să suspendaţi controalele efectuate de ITM pe perioada stării de urgenţă, în loc să \nverificați prin instituțiile dumneavoastră dacă lucrătorii români plecați la muncă (în Germania, de \nexemplu) au fost instruiți anterior de către furnizori cu privire la principalele prevederi ale legislației \ngermane, în contextul pandemiei COVID-19. În loc să vă fi deplasat în Germania, pozând în Deus ex \nmachina, când lucrurile erau deja complicate pentru românii de acolo, ar fi fost mai ieftin și mai rapid \nsă vă fi deplasat la Cluj pentru a verifica situația celor care așteptau deja de peste jumătate de zi pe \naeroport. \nNu ne-ați prezentat câte contracte de mediere și contracte individuale de muncă încheiate de \naceste persoane plecate la muncă în Germania ați verificat. Toate aceste probleme să fi fost oare \ncauzate de faptul că activitatea ITM-urilor era suspendată prin art.34 din decretul prezidențial?! \nVă  lăudați  în  permanență  că  sunteți  ministrul  care  muncește  cel  mai  mult  din  Guvernul \nRomâniei, că dintre toți miniștrii muncii, de la Verdeț până azi, sunteți, de departe, cel mai harnic. Și \nmai că am fi crezut acest lucru, atunci când v-am văzut cu câtă seriozitate ați abordat situația celor 32 \nde cetățeni din Sri Lanka. Așteptăm cu nerăbdare următorii 200 de ani, eventual, ca să rezolvați și \nsituația celor 400 000 de români care au rămas fără locuri de muncă până la 1 iunie. \nManagementul, cuvântul pe care îl iubiți atât de mult, încât îl repetați obsesiv, este, de fapt, \nmicromanagement în cazul dumneavoastră. Primele realizări cu care v-ați lăudat la Muncă au fost \nacelea că ați dispus spălatul treptelor și al geamurilor de la intrarea în clădire, lucru pe care îl făceau, \nzilnic,  oricum,  femeile  de  serviciu.  Apoi,  v-ați  pus  consilierul  să  blocheze  parcarea,  astfel  încât \nangajații să nu poată pleca de la serviciu la finalizarea programului, ci doar când vreți dumneavoastră. \nNu conta că aveau copii care îi așteptau la porțile grădinițelor și școlilor. Toate acestea pentru ca, \nulterior, să vă dați peste cap pentru a concedia liftiera, care nici măcar nu era angajată a ministerului, ci \na firmei care asigura, potrivit legii, mentenanța liftului. Cam aceasta este capacitatea dumneavoastră, \ndoamnă Alexandru, de micromanagement, ați fi fost mai potrivită pentru șefă la Gospodărie. \nCât despre munca dumneavoastră de reorganizare a serviciilor din subordinea ministerului, vă \ndăm un singur citat, al fostului director al Casei Naționale de Pensii Publice, Laurențiu Țenț, de \n- 5 - \n   \ndumneavoastră numit, tot de dumneavoastră demis: „Nu am executat toate fanteziile imposibile ale \ndoamnei ministru! Nu am putut să susțin lucruri false!” \nAsta, după ce ați demolat ghișeele de la casele de pensii pentru a apropia funcționarii de cetățeni fix \nîn prag de pandemie, cu două săptămâni înainte de a-i distanța din nou, prin ordonanță militară. \nSe aude în sistem că ați trimis adrese către casele județene de pensii, tot în plină pandemie, să \nverifice dacă persoanele pentru care se solicită ajutor de deces chiar și-au pierdut viața, de se cruceau \nangajații și se întrebau dacă nu cumva ar trebui să discute cu rudele defunctului pentru a le permite să \nfie a opta persoană de la înmormântare. \nÎn schimb, ați înghețat pensia minimă, adică v-ați răzbunat pe cei mai năpăstuiți dintre părinții \nși bunicii noștri. Nu ați declarat niciodată, cu subiect și predicat, că veți mări punctul de pensie cu 40% \nde la 1 septembrie, așa cum prevede Legea nr.127/2019. \nA trecut 1 iunie, Ziua Internațională a Copilului. Copiii noștri așteaptă de la 1 ianuarie dublarea \nalocațiilor. Ați prorogat termenul de aplicare, prin OUG nr.2/2020, până la 1 august. Acum, probabil \nașteptați 1 august să mai prorogați încă o dată. \nAm fi crezut că economia pe care ați făcut-o la buget o veți folosi pentru stimularea unor \nprograme active de ocupare pentru cei 400 000 de șomeri care așteaptă soluții sau măcar pentru \nsuplimentarea bugetelor necesare acordării stimulentului de risc de 2 500 de lei și pentru angajații din \nasistență socială, pe care i-ați arestat la locul de muncă în ture de câte 14 zile, apoi, la domiciliu, tot 14 \nzile. Dumneavoastră, care sunteți cea mai „harnică”, ați trecut cu vederea timp de o lună și jumătate \nfaptul că acești oameni nu au avut contact cu familia atâta timp, nu și-au putut îngriji copiii sau \npărinții, dedicându-și activitatea, 24 de ore din 24, beneficiarilor din centrele rezidențiale. \nÎn loc să vă preocupați pentru includerea angajaților din asistență socială printre beneficiarii \nstimulentului de risc, ați așteptat să furați ideea dintr-un amendament al Parlamentului, ca să mai dați o \nordonanță de urgență care modifică altă ordonanță de urgență, după modelul patentat la OUG nr.30. \nMai mult, nu ați dispus nici măsuri de testare a personalului din centre, nu ați verificat calitatea \nserviciilor oferite, astfel că mai mulți angajați, apoi beneficiarii s-au îmbolnăvit de coronavirus. \nAcum, spre încheiere, spuneți-ne și nouă ce tot munciți la ministerul pe care îl coordonați?! \nPentru că: \n- nu ați inițiat procesul de recalculare a celor 5 milioane de pensii, în baza noii Legi a pensiilor \nnr.127/2019; \n- nu v-ați ocupat ca nivelul de trai al românilor să nu scadă cu 10%; \n- nu aveți niciun proiect prin care cei peste un milion de români întorși în țară de la declanșarea \npandemiei să rămână și să muncească acasă; \n- 6 - \n   \n- nu ați făcut nimic pentru a opri invazia celor 12 000 de specialiști liberali de marcă, precum: \nchelneri, ciocli, coafeze, manichiuriste, lăutari, în funcții la stat. Mai mult, prin decretele și ordonanțele \ndate pentru instaurarea și reglementarea stării de urgență și de alertă, ați încurajat angajarea fără \nconcurs la stat, iar în paralel ați concediat funcționarii cu vechime, experiență, numiți prin concurs. \nDacă toate acestea s-ar fi întâmplat în patru ani de zile, am fi spus că e un mandat normal, în \ncare există și scăpări – Errare humanum est, sed perseverare diabolicum! Nu doar că ați perseverat, \ndar ați condensat în aceste doar câteva luni de mandat toate erorile posibile vouă și imposibile nouă. \nCunoaștem că Qvod licet Iovi, non licet bovi, dar nu credeți că e timpul să coborâți printre noi, \nmuritorii, să renunțați la morga olimpiană și să priviți în ochi românii, să vedeți spaima care i-a cuprins \npe toți, de la mic la mare, în contextul pandemiei transformate de Guvern într-o criză economică și \nsocială ce nu-și poate găsi rezolvarea în șprițurile din Palatul Victoria? \nNu condamnați românii la sărăcie, plecați de bunăvoie! (Aplauze.) \n"
    },
    "8": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 14576,
        "end_text": "Doamna Victoria Violeta Alexandru – ministrul Muncii și Protecției Sociale:",
        "end_index": 15363,
        "text": " \nMulțumesc domnului senator Radu Oprea. \nStimați colegi, \nPentru dezbaterea moțiunii simple în ședința plenului de astăzi, 9 iunie, Comitetul liderilor a \nhotărât repartizarea următorilor timpi pentru Guvern și grupurile parlamentare: \n- punct de vedere al Guvernului și răspunsurile Guvernului – 30 de minute; \n- dezbateri pe grupuri parlamentare – 60 de minute, după cum urmează: PSD – 31 de minute, \nPNL – 13, USR – 6, UDMR – 4, senatorii neafiliați – 6 minute. \nÎn continuare, dau cuvântul doamnei ministru Victoria Violeta Alexandru pentru prezentarea \npoziției  Guvernului  față  de  moțiunea  simplă  cu  tema:  „Opriți-o  pe  «Doamna  în  Negru»  de  la \nMinisterul Șomajului și Prăbușirii Sociale”. \nDoamna ministru, vă rog, microfonul central. \n"
    },
    "9": {
        "start_text": "Doamna Victoria Violeta Alexandru – ministrul Muncii și Protecției Sociale:",
        "start_index": 15363,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 17715,
        "text": " \nBună ziua, doamnelor și domnilor senatori! \nEste o moțiune slabă. Adevărul este că vedeți negru în fața ochilor, stimate doamne și domni \nsenatori PSD, chiar vedeți negru în fața ochilor de furie că arăt cum se poate munci temeinic la \nMinisterul Muncii. \nEu m-am întrebat dacă sunteți siguri… (Rumoare.) sunteți siguri că vreți să depuneți această \nmoțiune împotriva mea? Ați depus-o, vă dau imediat răspunsul ca să vedeți cât de ridicolă este ea. \nMoțiunea PSD este o sfidare la adresa tuturor oamenilor care muncesc în această țară, este o \nsfidare la adresa celor care se zbat să facă ceva prin muncă cinstită, a celor care nu acceptă „nu se \n- 7 - \n   \npoate” și muncesc ca să se poată. Nu este împotriva mea. PSD este, de fapt, dușmanul românilor care \nmuncesc, al celor care muncesc cinstit, al celor care-și văd de treabă și care vor o Românie pusă pe \ndrumul corect prin muncă cinstită. \nMoțiunea PSD este plină de minciuni, plină de neadevăruri, este penibilă, este făcută după \npostările pline de minciuni de pe Facebook ale unui individ frustrat, devenit consilierul unui grup \ninfracțional. \nMai avem și oameni care eșuează în țară, eu sunt de acord cu dumneavoastră, îi vedem la PSD. \nDatoria noastră, a tuturor românilor care muncesc cinstit în această lecție… în această țară, este să vă \naplicăm o lecție. \nJurnaliști care și-au păstrat coloana vertebrală, nu ca alții, vă spun în față: PSD mituiește \noamenii, promițându-le bani care, de fapt, nu există. De ce fac asta? Pentru că sunt iresponsabili. \nPentru că sunt falanga unui curent din politica românească inițiat și încurajat de Corneliu Vadim \nTudor, absorbit ulterior de „ciuma roșie”, un partid fără coloană vertebrală, fără valori, fără direcție, \ncare-i sfidează pe oamenii care muncesc cinstit în această țară. Practic, PSD înnebunește când vede că \nun liberal își face treaba la Ministerul Muncii, pur și simplu înnebunește, vede negru în fața ochilor! \n(Discuții, rumoare.) \nAu folosit puterea pentru a-i păcăli pe români și nu le-au spus niciodată adevărul! Practic, le-au \nvândut iluzii! (Discuții, rumoare.) \nVă rog să luați notițe după ceea ce am să vă spun legat de rezultatele pe care le-am obținut în \ndoar câteva luni de mandat… (Discuții, rumoare.), după cum dumneavoastră ați spus… \n"
    },
    "10": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 17715,
        "end_text": "Doamna Victoria Violeta Alexandru:",
        "end_index": 17788,
        "text": " \nStimați colegi! \nVă rog, nu dialogați! \n"
    },
    "11": {
        "start_text": "Doamna Victoria Violeta Alexandru:",
        "start_index": 17788,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 34851,
        "text": " \n… mai devreme: în doar câteva luni de mandat! (Discuții, rumoare.) \nUnu! Unu! Unu! De la numire, am găsit o casă de pensii plină de probleme, cu zeci de mii de \noameni care așteptau decizii de pensionare și care nu mai veneau. Ați știut de toate aceste lucruri și nu \nv-a păsat, ați stat comod în funcții, ați așteptat indemnizațiile și ați așteptat să treacă timpul. \nPSD are mereu grijă să acopere toate aceste nemulțumiri cu discuții interminabile, zilnice, după \ncum pot ei să mărească pensiile, dar nu adresează problemele de sistem și nu rezolvă lucrurile. De \naceea, am muncit enorm, am muncit enorm ca să reduc substanțial numărul dosarelor cu termen \nîntârziat în emiterea deciziilor și deciziile de recalculare. \n- 8 - \n   \nAți pus sindicatele pe mine să mă jignească… (Discuții, rumoare.), m-ați jignit constant la \ntelevizor. N-aveți nicio șansă, pentru că am românii de partea mea. Pentru ei voi duce numărul \ndosarelor în recalculare la zero, ceea ce era, practic, de neconceput pe vremea dumneavoastră! \nLa casele de pensii din București se stă acum civilizat, se stă pe scaun, se stă de la egal la egal \ncu funcționarii. Voi face același lucru și în țară. Nu se mai stă… pensionarii noștri nu mai stau cu \nspatele plecat, pentru că înțeleg să-i tratez cu respect. Când spun „cu respect”, mă refer la fapte \nconcrete, nu la păcăleli, așa cum îi abordați dumneavoastră. Pensionarii români nu mai sunt păcăliți, ci \nsunt respectați în guvernarea liberală. Numai o minte și un suflet schimonosit de pesedist poate să \nspună că desființarea ghișeelor e un lucru rău. Oamenii stau astăzi de la egal la egal cu funcționarii. \nAm cerut transparență în cheltuirea resurselor, inclusiv prin alocarea eficientă și corectă a \nbiletelor de tratament pentru pensionari. Șeful companiei care administra bazele de tratament pentru \npensionari, când a auzit că facem treabă și că-i cer transparență, omul dumneavoastră, al PSD-ului, s-a \nîmbolnăvit. S-a îmbolnăvit! Și-a prelungit concediul încontinuu, când a auzit că e de muncă. (Discuții.) \nDa, știu că am acest efect asupra cârtițelor plantate de „ciuma roșie” în sistem. Știu și lupt cu \nele în fiecare zi! \nAm contribuit la consolidarea Pilonului 2 de pensii, prin eliminarea cerințelor suplimentare \nimpuse fondurilor de pensii administrate privat și prin eliminarea posibilității de a se opta între Pilonul \n1 și Pilonul 2. \nAm simplificat procedura de obținere a formularului A1, necesar companiilor care detașează \nlucrători în străinătate, reducând astfel întârzierile majore pe care le-am găsit. După ani de zile când \nnimeni nu a avut ochi să vadă problemele muncitorilor români în străinătate, am moștenit o situație și \nam început să fac ordine. Ani de zile! Nici șoferul (de 13 ani) fost ministru al muncii, nici fosta \nreprezentantă a PRM nu s-au ocupat. Nu s-a ocupat niciunul de această problemă, adică românii care \nmuncesc în străinătate în activități sezoniere. \nVă arăt eu ce înseamnă rezultate concrete în doar câteva luni. Am convins ministrul muncii din \nGermania să schimbe legislația pentru ca românii să aibă condiții de muncă mai bune. Lansez astăzi în \ndezbatere publică un proiect de lege la care am muncit în ultimele săptămâni, privind măsuri mai \nsigure de organizare a plecărilor românilor în străinătate la muncă.  Știu că vedeți negru în fața ochilor \nde furie, îmi dau seama că vă înfurii când vedeți cum se face treabă la Ministerul Muncii. \nȘtiți că toți miniștrii țărilor având comunități mari de români sunt astăzi în dialog cu mine. \nRomânia este acum conectată la toți decidenții politici importanți din Uniunea Europeană. În două zile, \ndupă 4 500 de kilometri, condus dus și întors până în Germania, am făcut cât niciun ministru PSD nu a \nfăcut pentru românii noștri din străinătate. PSD nu a discutat niciodată aceste probleme față în față cu \n- 9 - \n   \ndecidenții europeni. România, practic, este astăzi, sub guvernarea PNL, la masa discuțiilor cu acești \ndecidenți. \nÎn abatoarele din Germania, românii vor avea contracte semnate cu  contractori oficiali, și nu cu \nsubcontractori, având astfel o protecție sporită. Fiecare muncă, oră de muncă, va fi înregistrată într-un \nsistem electronic, care va ține evidența tuturor orelor zilnice și săptămânale, evitând neînțelegerile \ndintre angajatori și angajați pe această temă. Toate fermele au obligația, așa cum am discutat cu \nomologul meu, să aibă un contract colectiv încheiat cu un furnizor de servicii de sănătate pentru o \nminimă asistență medicală acordată românilor și tuturor angajaților. Condițiile de cazare și de masă \nvor fi temeinic verificate în toate fermele din Germania. \nAm pus pe picioare o măsură – șomajul tehnic, suportată integral de către Guvern, prin care am \nplătit – practic, de la idee la primele plăți, derulându-se doar patru săptămâni – venituri pentru peste \n1,8 milioane de români care rămăseseră fără salarii. Știu că v-ați fi bucurat să nu reușesc. \nPSD este dușmanul oamenilor aflați în dificultate, ia în derâdere faptul că 1,8 milioane de \nromâni aflați în șomaj tehnic aveau nevoie de resurse. Ați numit moțiunea „Ministerul Șomajului” \npentru că-i sfidați pe acești oameni care au nevoie de ajutor. Și pe care l-au primit. De unde credeți? \nDe la Guvernul liberal, exact atunci când au avut cea mai mare nevoie. \nAți făcut tot ce ați putut ca să mă împiedicați să ajungă cele peste 2,8 miliarde de lei către \nromânii greu încercați de pandemie. Și nu v-a reușit. Măsurile luate de Guvern sunt unele dintre cele \nmai rapide din Europa. Vă rog să vă documentați. România a gestionat șomajul tehnic într-un timp \nrecord, într-un timp cu mult mai scurt decât multe țări europene având o infrastructură mai mare decât \ncea pe care o avem noi. \nNu este adevărat că am modificat cadrul legal de șase ori. Citiți cu atenție, înainte să vorbiți! \nLegislația a fost completată cu noi și noi măsuri pentru noi categorii de oameni care au avut nevoie de \nșomaj tehnic. Este o minciună și o exagerare ceea ce faceți. Citiți, înainte să vorbiți! Legislația a fost \ncompletată constant ca să ajungă sprijinul la toți cei care au nevoie, respectiv, măsurile au fost \nprelungite de la starea de urgență la cea de alertă. Dacă prin asta înțelegeți modificare, înseamnă că v-ați \ndorit ca aceste măsuri de sprijin să se oprească și banii să nu mai ajungă la români. \nAm prelungit plata unor beneficii sociale, precum stimulentul de inserție sau indemnizația de \ncreștere copil, în perioada pandemiei, pentru că am înțeles dificultatea unor oameni a căror întoarcere \nîn activitate era dificilă întrucât firmele la care lucrau au fost direct lovite de efectele crizei. PSD ar fi \npreferat să-i lăsăm pe acești oameni fără bani. \nLa 1 iunie, exact așa cum am spus că voi face – dar exact așa cum am spus că voi face! –, am \navut gata primele măsuri de sprijin pentru revenirea în activitate. Șomajul tehnic continuă astăzi pentru \n- 10 - \n   \ndomeniile asupra cărora se mențin  măsurile de restricție. Ne  adresăm eficient celor 240 000 de \npersoane dintr-un milion, cât am avut la începutul pandemiei, cu privire la care se mențin măsurile de \nrestricție, în sensul în care continuăm șomajul tehnic pentru ei. Suntem în continuare alături de ei. \nNu știu despre ce 400 000 de oameni vorbiți în textul moțiunii, vă sugerez să vă faceți lecțiile \nmai bine. Sunt 240 000 de contracte suspendate în acest moment, exclusiv din domeniile în care \nmăsurile de restricție se mențin, și este firesc ca acești oameni să beneficieze în continuare de sprijin. \nCei care revin în activitate au fost prompt sprijiniți de către Guvernul liberal – acoperim 41,5% din \ncostul salarial pentru fiecare salariat care a fost anterior în șomaj tehnic și revine în activitate. Tinerii \nromâni  și  cei  cu  vârsta  de  peste  50  de  ani  sunt  deja  sprijiniți  prin  măsura  Guvernului  liberal, \nacoperindu-li-se 50% din salariu de către stat, pe durata unui an. Românii din diaspora – despre care \nspuneți  că  n-avem  nicio  soluție  –  sunt  și  ei  vizați  de  măsura  guvernamentală,  și  pentru  aceștia \nacoperim 50% din costul salarial, pentru că ne dorim să-i avem acasă și să muncească în activitate în \nRomânia. \nM-ați făcut incapabilă. Sunteți penibili! Ceea ce am spus am și făcut, exact la data la care am \nanunțat. (Discuții, rumoare.) \nPentru că am redat încrederea românilor în munca cinstită, nu în munca la negru – despre care \nștiați și n-ați făcut nimic –, numărul salariaților activi la sfârșitul lunii mai – atenție la mine! – a ajuns \nsă fie mai mare decât cel din ianuarie 2019. Nu este adevărat ce spuneți: că în această perioadă \nGuvernul liberal nu a luat nicio măsură pentru ca oamenii să aibă un loc de muncă. Rețineți aceste \ncifre: sfârșitul lunii mai – 5 570 000 de persoane figurează ca angajate, față de 5 515 în ianuarie 2019, \ncând PSD era la guvernare. Știu că vedeți negru în fața ochilor când auziți aceste cifre, dar cifrele nu \nmint. Numărul contractelor suspendate este într-o continuă scădere. Vă spun în față: mințiți! Și românii \nvăd acest lucru. \nAm  solicitat  fonduri  europene  aferente  perioadei  de  programare  2021  –  2027  pentru  \nîmbunătățirea accesului pe piața muncii al persoanelor în căutarea unui loc de muncă, în special pentru \nșomeri de lungă durată, tineri, persoane peste 45 de ani, persoane cu dizabilități, persoane din mediul \nrural, familii monoparentale, persoane inactive, persoane supuse migrației sezoniere. Pentru toți acești \noameni sunt săptămânal la Ministerul Fondurilor Europene, ca lucrurile să se miște cât mai repede și \nbanii europeni să ajungă în România. \nAm simplificat procedura de primire și de soluționare a cererilor de muncă și a indemnizației \nde  șomaj.  Am  eliminat  adeverințele  medicale,  copiile  certificate  ale  documentelor  depuse,  copia \ncarnetului de muncă, adeverințe venit impozabil, pentru că mi-am dat seama să ele se pot obține direct \nde către AJOFM-uri de la organele fiscale teritoriale competente. Știu că ați fi preferat să facem \n- 11 - \n   \nproiecte grandomane, de milioane de euro. Se poate economisi în banii românilor, cu o decizie luată la \nmomentul oportun și asumat. \nAți pus funcționarii să-mi opună rezistență, să mă jignească și să se chinuie prin tot ceea ce \nputeau să-mi arate că nu se poate. Ei, bine, se poate! Am decis digitalizarea serviciilor oferite de către \nMinisterul Muncii și Protecției Sociale. Toate documentele necesare pentru obținerea de drepturi sau \nbeneficii la nivelul Ministerului Muncii și al instituțiilor subordonate se pot depune electronic. \nAm cerut ca Ministerul Muncii să se adapteze vremurilor. Cursurile de formare profesională se \npot derula, ca urmare a unei decizii pe care am luat-o, și în mediul online, folosind în mod optim \ntehnologia pentru crearea mai multor oportunități de formare pentru angajați. \nÎn România  condusă de PSD, dispozițiile pentru plata beneficiilor sociale plecau în  toate \njudețele țării cu trenul și, dacă se chinuiau puțin, cred că plecau cu calul. Asta ați tolerat în sistem, un \nsistem pe care l-ați ținut la un nivel rudimentar, ca să nu vadă ce înseamnă modernitate. Are ocazia să \nvadă  acum,  sub  coordonarea  mea.  Am  rezolvat  această  problemă,  transmiterea  tuturor  acestor \ndocumente se face electronic, eliminând întârzierile inutile, cu care PSD se simțea atât de confortabil. \nAm contribuit la identificarea unui mecanism obiectiv și predictibil de calcul al salariului \nminim brut, care ia în considerare îmbunătățirea nivelului de trai al angajaților cu venituri reduse. Am \nactualizat standardele de cost pentru serviciile sociale pentru prima dată după 2015, printr-o amplă \nconsultare publică, atât cu sistemul public, cu cei care lucrează în direcțiile generale de asistență \nsocială și protecție a copilului, cât și cu organizațiile neguvernamentale și alți furnizori de serviciu. \nNimeni nu și-a mai asumat o decizie din 2015. Serviciile sociale erau ținute la un nivel de finanțare \nsubdimensionat, practic, cei care au cea mai mare nevoie de sprijin rămânând dependenți de mila celor \ncare lucrează în sistemul public. Această decizie pe care am luat-o de a actualiza standardele de cost și \nde calitate înseamnă o creștere a calității serviciilor oferite copiilor, cu și fără dizabilități, oferite \nvârstnicilor, victimelor violenței domestice și altor categorii vulnerabile. \nCeea ce mă interesează este calitatea vieții acestor oameni și mai puțin rezistența din sistem. \nAm făcut pași concreți în procesul de dezinstituționalizare a copiilor și a adulților cu dizabilități, \npentru că mă interesează, cum spuneam, calitatea vieții acestora. Am muncit pentru a atrage fonduri \neuropene  pentru  următoarele  arii  vitale:  1  000  de  locuințe  protejate,  tehnologii  asistive  dedicate \ninclusiv  dizabilității  de  învățare,  47  de  centre  respiro  pentru  copiii  cu  dizabilități.  Acestea  sunt \nrezultate concrete, nu planuri, și nu vise, și nu proiecții, așa cum faceți dumneavoastră. \nFăcând față unei rezistențe fără precedent pe care o orchestrați dumneavoastră – și știu acest \nlucru –, am legat bazele de date între Revisal-ul Inspecției Muncii cu ANOFM, cu ANPIS și cu casele \n- 12 - \n   \nde pensii, pentru ca oamenii să nu mai fie trimiși după hârtii de la o instituție la alta și să se acceseze \ninformațiile în timp real, din respect pentru timpul acestora. \nInspecția Muncii, doamnelor și domnilor senatori PSD, este pe teren, nu în birou, cum am \ngăsit-o, preluând de la dumneavoastră. Nu mai stă nimeni în birou, nu mai face nimeni niciun joc. Știu \ncă vă înnebunește acest lucru, știu că vedeți negru în fața ochilor și pot să înțeleg până la un punct, dar \nacest lucru nu mă oprește. A vedea negru în fața ochilor este specific oamenilor disperați. \nDe  la  începutul  stării  de  urgență  până  în  prezent,  nu  așa  cum  spuneți  că  am  suspendat \ncontroalele, vă spun direct, au fost verificați 4 000 de angajatori, aplicându-se amenzi de peste 4 \nmilioane de lei pentru muncă nedeclarată. Totodată, au fost controlate companii care încasaseră șomaj \ntehnic și chemau oamenii la treabă. Am cerut să se facă verificări și în acest sens. Continuăm. \nEu sunt pentru ca românii să muncească cu forme legale și nu mă interesează niciun aranjament \nal vreunei instituții de control care trebuie să-i urmărească pe toți cei care încalcă legea. Numai în luna \ntrecută au fost verificate 300 de agenții de plasare a forței de muncă – documentați-vă mai bine când \nfaceți moțiuni –, aplicându-se amenzi în valoare de… într-un cuantum de peste 235 000 de lei. Mă \ninteresează ca aceste agenții pentru plasarea forței de muncă din străinătate să se implice mai mult \npentru a asigura condiții de muncă superioare pentru românii noștri. Totuși, trebuie să vă spun că 15% \ndin ei nu pleacă prin aceste agenții… 15% din ei pleacă prin agenții, restul pleacă pe cont propriu. \nRespect munca fiecărui om care muncește în România, români sau de altă naționalitate. Am \ncerut Agenției de Ocupare a Forței de Muncă ca împreună cu Inspectoratul General de Imigrări și cu \ncei care conduc comunitățile locale să se implice mai activ. Nu mi-a fost jenă să ofer exemplul \npersonal de implicare pentru cazul a câtorva cetățeni srilankezi care-și pierduseră locul de muncă, dar \nadevărul este că am găsit soluții de sistem. Prin două exemple concrete, la Cluj și la Vrancea, am pus \nla punct o procedură care a dus la identificarea, în 48 de ore, de către instituțiile responsabile, a \nlocurilor de muncă noi pentru cei care le pierduseră anterior. \nSincer, doamnelor și domnilor senatori PSD, pot să vă vorbesc o zi întreagă despre rezultatele \nmele, obținute în doar câteva luni, așa cum dumneavoastră ați spus. Sunt rezultate pe care le dedic \nromânilor, ale căror mesaje și semnale le primesc și le citesc cu toată seriozitatea. \nV-am vorbit despre rezultatele unui om care muncește zi lumină la Ministerul Muncii. Știu că \nnu vă place munca, știu, vă place circul, vă place să stați pe funcții publice și să căutați să faceți \ncombinații pentru voi și pentru cercurile de interese. În ceea ce mă privește, o să mă țin de muncă în \ncontinuare. Am o veste: românii văd diferența între ceea ce pot și știu să fac și ceea ce nu s-a făcut în \natât de mulți ani. Am încredere în români că fac diferența. \n- 13 - \n   \nAveți majoritatea în Parlament. Eu știu că și această moțiune, ca și audierea mea la comisiile \nparlamentare, este făcută de o majoritate PSD în Camerele Parlamentului. Știu acest lucru și știți și \ndumneavoastră.  Am  fost  respinsă  politic  și  bănuiesc  c-o  să  votați  politic  și  astăzi,  deși  sunteți \nconștienți, fiecare dintre dumneavoastră, iar unii dintre dumneavoastră mă cunosc personal, știți foarte \nbine cât muncesc și cât mă dedic acestui mandat și cât mă dedic românilor. Faceți cum considerați \ndumneavoastră, dar vă discreditați. Aveți impresia că ați câștigat. Sunteți pierzători și pierdeți în \ncontinuare! Eu îi am pe români de partea mea și n-am de gând să le pierd încrederea! \nMulțumesc. (Aplauze.) \n"
    },
    "12": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 34851,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 34940,
        "text": " \nMulțumesc. \nDomnule Șerban Nicolae, procedură, vă rog. \n"
    },
    "13": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 34940,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 36264,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nPotrivit Constituției României, Președintele României și parlamentarii dau declarații politice și \nnu răspund juridic pentru declarațiile politice. Eu n-am să reiau țățismele agresive pe care le-am auzit \npuțin mai devreme de la acest microfon, dar aș vrea, domnule președinte, ca, aplicând Regulamentul, \nsă întrerupeți orice vorbitor – și ministrul actual al muncii și protecției sociale nu are calitatea de \nparlamentar – care-și permite cu o asemenea obrăznicie să spună că „un partid înnebunește”, să \nrostească o serie întreagă de insulte. \nȘi aș vrea să vă spun, stimați colegi care votați acest Guvern, sau care susțineți acest Guvern, să \nștiți că atunci când se aruncă cu noroi pe Senat, sau pe Parlament în general, pe dumneavoastră nu cade \npartea curată sau frumos mirositoare a acestor mizerii. Din păcate, acest lucru este permis cu prea \nmultă lejeritate. \nAș vrea să întrerupeți, domnule președinte, și oricine ar conduce o ședință a Parlamentului \nRomâniei, a Senatului, orice vorbitor care-și permite, cu o asemenea agresivitate, cu o asemenea \nmitocănie, să insulte sute de mii de oameni, cum e cazul nostru un partid întreg, cu asemenea cuvinte \ncare fac dovada că moțiunea este una corectă. \nMulțumesc. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 36264,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 36665,
        "text": " \nMi s-a părut că aplauzele sunt din partea tuturor grupurilor parlamentare. \nStimați colegi, \n- 14 - \n   \nE un apel la decență și cred că nu e nevoie să intervenim cu formule ferme pentru a face un apel \nla decență și a respecta totuși locul în care ne aflăm. \nÎn  continuare,  dau  cuvântul,  din  partea  Grupului  parlamentar  PSD,  domnului  senator  Ion \nRotaru. \n"
    },
    "15": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 36665,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 50703,
        "text": " \nMulțumesc, domnule președinte. \nBună ziua, stimate colege și stimați colegi! \nEste absolut surprinzătoare poziția pe care a adoptat-o doamna ministru al muncii, în condițiile \nîn care a fost invitată aici, la Parlament, nu să ne sfideze, nu să ne jignească, nu să ne apostrofeze, nu \nsă pună în derizoriu munca noastră ca parlamentari și instituția Parlamentului și, dintr-un respect \nminim, ar fi trebuit să procedeze ca atare. Dar se pare că nu numai ocupantul locului de la Cotroceni \nstăpânește adevărul absolut, și doamna ministru are soluții la toate. Are și tupeu nemărginit și lucrul \nacesta l-a dovedit nu numai aici, în Parlament, prin atitudinea pe care a avut-o astăzi, îl dovedește în \nfiecare zi, prin atitudinea pe care o are față de toți salariații, angajații, colaboratorii, colegii pe care-i \nare, indiferent de funcția pe care ocupă la diverse niveluri ale instituțiilor Ministerului Muncii. \nNe aflăm aici să discutăm despre o moțiune pe care am depus-o având în vedere o serie \nîntreagă de deficiențe care s-au manifestat la nivelul Ministerului Muncii, iar doamna ministru, în loc \nsă-și ia notițe, ne dă lecții, ceea ce este total incorect și anormal, în condițiile în care Parlamentul este \nacela care are această îndrituire de a depune moțiuni, de a trage semnale de alarmă, de a sublinia ce nu \nmerge și ce ar trebui făcut în continuare. \nDacă facem, așa, o retrospectivă și privim în urmă cu șapte luni, în această perioadă PNL-ul a \ndus România de la cel mai mic șomaj din Europa la un nivel care înspăimântă oamenii. Peste 500 000 \nde oameni și-au pierdut locul de muncă și alte 600 000 de salariați sunt în șomaj tehnic, mulți dintre ei \nriscând să-și piardă serviciul. România are astăzi a doua cea mai mare cădere a consumului din \nEuropa, iar pe trimestrul 2 se anticipează o prăbușire a PIB-ului cu peste 15% și o creștere cu 22% a \nprețurilor, aceasta traducându-se în adâncirea sărăcirii și creșterea șomajului. Scad veniturile, scade \nnivelul de trai. Guvernul Iohannis – Orban a reușit în aceste luni catastrofala performanță să spulbere \nbunăstarea oamenilor și situația economică bună dobândită în guvernarea PSD. Împrumuturi de peste \n80 de miliarde de lei în șapte luni, cu o mie de euro pe secundă. Firmele românești sunt decimate, peste \n500 000 de IMM-uri și-au închis ori diminuat activitatea, iar nici până în acest moment Guvernul \nIohannis – Orban nu a venit cu un program de sprijin economic coerent. \nDoamnă ministru, \n- 15 - \n   \nSunteți  singurul  ministru,  din  informațiile  mele,  din  istoria  postdecembristă  care  în  mod \nconstant și public își denigrează colegii și angajații din structurile Ministerului Muncii și Protecției \nSociale. Înțeleg că vă faceți reclamă electorală, înțeleg că ne criticați pe noi pentru greaua moștenire, \nnu înțeleg ce aveți cu oamenii. Acest regim de teroare pe care l-ați imprimat și pe care l-ați dovedit și \naici prin atitudinea pe care ați avut-o vă anunț că este total contraproductiv și aduce jigniri oamenilor \ncare muncesc cinstit și care încearcă să-și facă sarcinile așa cum sunt ele prevăzute de fișa postului. \nV-ați făcut în această perioadă un titlu de glorie din acordarea accesului la Revisal al celor care \nlucrează în casele de pensii. Vă anunț, doamna ministru, dacă încă n-ați aflat, că această consultare a \nRevisal-ului este consultativă, că nu are niciun efect juridic și n-a făcut decât să îngreuneze munca \noamenilor, în afară de faptul că se poate vedea o situație legat de dosarele de invaliditate, n-a făcut \ndecât să îngreuneze munca oamenilor și să aducă o hârtie suplimentară la dosarul de pensie. \nAți tot ieșit în spațiul public și ne-ați spus că faceți o renegociere cu Poșta și cu băncile, pentru \ncă sunt lucruri grave care se întâmplă acolo. N-am văzut nici până la această dată un rezultat dacă e \nadevărat ce spuneți și dacă ați obținut niște beneficii suplimentare în aceste negocieri. \nAți făcut în această perioadă referiri tendențioase, jignitoare la adresa salariaților din casele de \npensii privitor la arhive. Ați filmat și ați dat pe media imagini dintr-o arhivă pasivă pe care ați pus \neticheta arhivă activă, afirmând că dosarele pensionarilor sunt lăsate de izbeliște, că nu sunt asigurate \ncondiții și așa mai departe. Dar n-ați făcut nimic ca să asigurați casarea a o serie întreagă de documente \ncare sunt perimate și care ar trebui să elibereze spațiile, în așa fel încât să se creeze condiții pentru o \nmai bună gestionare a arhivelor. \nN-ați făcut nimic nici pentru a aloca fonduri. Erați la guvernare când ați adoptat bugetul și n-ați \nalocat fonduri suplimentare pentru arhive, pentru plata oamenilor corespunzător, pentru suplimentarea, \ndacă vreți, a posturilor și, sigur, lucrurile pot continua cu exemple aici. Iar acea soluție pe care ați \nvehiculat-o că externalizarea arhivelor este viabilă nu este o soluție care să funcționeze, având în \nvedere faptul că puteți să faceți acest lucru pentru arhivele pasive, dar cu arhivele active nu puteți face, \npentru că acolo se lucrează în fiecare zi. \nN-ați  luat  nicio  măsură  pentru  îmbunătățirea  programelor  informatice.  Deși  contractul  de \nmentenanță al firmei care gestiona acest lucru a expirat încă din decembrie, n-avem nici până la \naceastă oră o informație dacă există un nou contract, care sunt condițiile, ce s-a câștigat din acest nou \ncontract. Mai mult decât atât, ați obligat conducerile caselor de pensii să respecte un anumit algoritm \nprivind repartizarea dosarelor între verificatori și cei care operează fără să aveți o bază… la bază, dacă \nvreți, o analiză clară prin care să se stabilească care ar fi norma de dosare pe operator pe zi sau pe \nverificator pe zi. \n- 16 - \n   \nDeci, în acest context, aș vrea să nu mai faceți afirmații nefondate și jignitoare și ar trebui să vă \npreocupe găsirea de soluții pentru funcționarea sistemului și asigurarea a tot ceea ce este necesar \npentru oamenii care lucrează în sistem, pornind de la sistemul informatic, de la tehnica de calcul, de la \nspații, de la arhive și de la celelalte lucruri, pentru că acestea sunt chestiunile cu care se lovesc în \nfiecare zi salariații pe care-i acuzați că nu-și fac treaba. \nDe altfel, ați fi putut să majorați numărul de salariați, pentru că aveți un număr aprobat de \nposturi de 3 733, iar în prezent salariații pe total sistem sunt 3 024, deci ați fi putut să angajați încă 750 \nde oameni care să contribuie la bunul mers al lucrurilor. \nAceastă denigrare a instituțiilor din subordinea dumneavoastră este valabilă și pentru ANOFM, \nși AJOFM-uri, pe care le-ați caracterizat că oferă servicii învechite și neconforme cu piața muncii. \nDacă lucrurile stau așa, întrebarea este ce ați făcut dumneavoastră ca să le îmbunătățiți și cum ați \ncontribuit prin partea care ține de resurse umane, de dotare și așa mai departe. Și aici v-ați asumat o \nglorioasă victorie privind accesul la Revisal. Dacă însă ați fi întrebat un simplu salariat din această \ninstituție, ați fi aflat că accesul la Revisal s-a făcut destul de recent, adică în urmă cu cinci ani, prin \n2015, și nu este meritul dumneavoastră. \nAceeași formulă de subapreciere și amenințare o aplicați și inspectoratelor teritoriale de muncă, \nagențiilor județene de plăți. Ați generat o mare nemulțumire în rândul salariaților, având în vedere \nfaptul că ați anulat procedura legală aflată în derulare a examenelor de promovare în toate structurile \nMinisterului Muncii, fără să motivați sau să explicați de ce s-a întâmplat acest lucru. \nObiectul dumneavoastră principal, sau obiectivul principal, dacă vreți, este acela de a vă face, \nașa cum am spus, campanie electorală atacând permanent în stânga și-n dreapta. Prezentați date false \nîn media privind restanțele la recalcularea pensiilor, mergând pe ideea că dacă faceți acest lucru veți \ngenera în rândul pensionarilor o reacție de respingere a ceea ce a făcut PSD. PSD poate să aprecieze \natunci când lucrurile merg, dar nu poate să accepte modul în care acționați dumneavoastră și atitudinea \npe care o aveți. \nAți făcut, de asemenea, o mare victorie din desființarea ghișeelor. Probabil că într-o situație \nnormală lucrul acesta ar fi funcționat mai bine. Cum a funcționat însă în această perioadă de pandemie, \ncând ați expus salariații și pensionarii sau toți petenții care s-au adresat către instituțiile respective în \nperioada de pandemie este de discutat. \nSigur că ați mai luat o măsură foarte interesantă și ați introdus cenzura. Le-ați cerut salariaților \nsă declare în scris că nu vor face niciun fel de afirmații sau nu vor face niciun fel de declarații în media \nprivind  activitatea  pe  care  o  desfășoară.  De  asemenea,  o  mostră  de  „profesionalism”  și  de \n- 17 - \n   \n„imparțialitate” ați demonstrat-o atunci când l-ați schimbat pe directorul Casei Județene de Pensii de la \nMureș, care obținuse în decembrie calificativul maxim, pentru a instala acolo, evident, un penelist. \nAngajaților de la ITM le-ați indicat să meargă, fără niciun fel de opreliști, către toate entitățile \npe care le controlau, evitând chestiunea aceea, care este prevăzută în lege, care ține de prevenție. Și \nexemplele pot continua. Sigur că putem găsi o serie întreagă de lucruri care n-au funcționat și n-aș vrea \nsă le enumăr în continuare, pentru că le știți foarte bine. \nAș încheia cu capitolul care ține de încălcarea grosolană a restricțiilor impuse de propriul \nguvern privind deplasarea în siguranță și respectarea normelor sanitare în perioada de pandemie, când \ndumneavoastră, Ministerul Muncii, alături de Ministerul Afacerilor Interne, ați permis și chiar ați \norganizat sau pur și simplu ați mușamalizat deplasarea muncitorilor sezonieri din zone contaminate \npentru muncile agricole din Germania, sfidându-i pur și simplu pe cetățenii onești, cărora nu le era \npermisă deplasarea în această perioadă. \nAceasta este „România normală” a lui Klaus Iohannis: abuzuri, încălcări ale legii și umilirea \noamenilor. Nu există un plan de relansare economică, Guvernul Orban ne tot amintește săptămânal că \nse gândește de vreo trei luni, dar n-am văzut nimic. Ministrul de finanțe ne spunea săptămâna trecută \ncă economia României a crescut în mod spectaculos, iar compresia economică va fi minimă. În același \ntimp, se împrumută cu dobânzi de zece ori mai mari decât ale Bulgariei, de pildă, și caracterizează \nmajorarea pensiilor, a punctului de pensie cu 40% și dublarea alocațiilor ca „terorism economic”. \nÎntrebarea este: terorismul economic este în România sau este peste tot? Pentru că ne punem întrebarea \ndacă cele 130 de miliarde de euro pe care le-a alocat din PIB Germania pentru relansare economică \nreprezintă terorism economic. Ne punem întrebarea de ce între 7 și 18% din PIB alocă pentru relansare \neconomică Bulgaria, Ungaria, Polonia, iar România nu are nici măcar 1%. \nSigur că pentru Guvernul Orban și pentru prim-ministru decizia Parlamentului de a pune în \naplicare imediat dublarea alocațiilor pentru copii este o „trăsnaie” și o „nefăcută”, este, până la urmă, \nașa cum caracteriza prim-ministrul Orban, „o pomană pentru copii”. Întrebarea este: anul trecut, când \nera un drept constituțional, pe care l-ați susținut și ați tot insistat pentru el, era în regulă? Acum este „o \npomană”? Și trebuie și contestată această decizie la Curtea Constituțională. Rușine, domnule prim-ministru, \nrușine PNL pentru acest lucru! \nAcum, dacă ne referim la bani, este o întrebare simplă pe care ar trebui să o punem. Legea \nprivind majorarea pensiilor, majorarea punctului de pensie, este adoptată cu mult înainte de scrierea și \nde, eu știu, însușirea bugetului de venituri și cheltuieli al acestei țări, pe care ați făcut-o fără să treceți \nlegea prin Senat pentru a corecta o serie întreagă de lucruri. Stau și mă întreb dacă nu a reușit nimeni \nsă vă convingă sau să vă informeze că era necesar să prindeți în buget și acești bani de care pensionarii \n- 18 - \n   \nau nevoie, copiii au nevoie, pentru că, până la urmă, acești bani se întorc în zona consumului și \ncontribuie și pensionarii, și copiii, și toți ceilalți la bunul mers al economiei și la relansarea economică \nde care avem nevoie în mod imperios. \nÎn final, doamnă ministru, așteptam să vedem la dumneavoastră o strategie clară a ministerului \nprivind crearea de locuri de muncă, stabilizarea forței de muncă în țară, și nu trimiterea acesteia la \ncules de sparanghel, pentru că și agricultura românească are multă nevoie de forță de muncă. Care sunt \nsoluțiile  dumneavoastră  pentru  familiile  cu  venituri  mici  sau  cu  un  risc  de  șomaj  ridicat?  Ce \nîntreprindeți pentru păstrarea puterii de cumpărare a pensionarilor, a salariaților? Care este strategia de \nocupare și de creare de noi locuri de muncă? Cum vor fi sprijiniți efectiv angajatorii? \nCredem că stimularea angajatorilor din infrastructură, din sectorul agricol sau din transporturi \nprin diverse măsuri poate reprezenta o soluție la îndemâna Ministerului Muncii, precum și impunerea \npentru bănci de a nu mai refuza cererile pentru IMM INVEST, reprezentând și aceasta o altă soluție. \nȘi ar mai fi ceva: încetați acuzele la guvernarea PSD și la greaua moștenire. Demonstrați, prin \naceastă neputință, și deveniți de la o zi la alta tot mai penibili. Sigur, am înțeles și știm foarte bine că \nasta este „România normală”, în care „pe-se-de-ul” este de vină, iar „febra galbenă” e sublimă. Este \nfoarte adevărat, lucrul ăsta se confirmă. Dar eu cred că este bine să vă apucați de treabă, să faceți \nlucruri concrete. Vă aflați de șapte luni la guvernare, iar pe „România normală” scrie „de-zas-tru”. Nu \nmai furați prin firmele de casă și veți avea bani pentru majorarea alocațiilor și a pensiilor. Și, nu în \nultimul rând, nu mai mințiți, guvernanți! Și nici dumneavoastră, doamna ministru! \nDoamna ministru, \nAți fost respinsă de Parlament de trei ori. Cred că vă faceți dumneavoastră un mic serviciu și un \nimens serviciu pentru țară dacă plecați acasă. Demisia de onoare poate fi o soluție. \nMulțumesc, domnule președinte.(Aplauze.) \n"
    },
    "16": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 50703,
        "end_text": "Doamna Eleonora-Carmen Hărău:",
        "end_index": 50831,
        "text": " \nMulțumesc domnului senator Ion Rotaru. \nDin partea Grupului PNL, doamna senator Carmen Hărău. \n"
    },
    "17": {
        "start_text": "Doamna Eleonora-Carmen Hărău:",
        "start_index": 50831,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 55893,
        "text": " \nBună ziua! \nStimat auditoriu, \nNe-am adunat toți aici, plătiți pe banii românilor, din munca lor grea, pentru nimic altceva \ndecât să nu-și piardă PSD antrenamentul de a da cu bățul prin gard la fiecare răsuflare a Guvernului \nOrban. \n- 19 - \n   \nDe data asta este rândul doamnei Violeta Alexandru, pe care… Ați fi putut să aveți un pic de \nrespect pentru români și s-o lăsați să muncească, nu s-o târâți pe aici, prin Parlament cu niște texte, cu \nniște texte pline de ironii latinești și de mizerii românești. Hăhăiala latinească, adusă în fața românilor \nde partidul care a adus în fruntea țării cei mai mulți analfabeți. \n1. Am văzut o mulțime de oameni, cum să spun, supărați, jigniți aici, dar nimeni n-a luat în \nseamă textul moțiunii și mizeriile care apar aproape în fiecare frază, în fiecare frază, dar, în opinia \nnoastră, ministrul Violeta Alexandru nu prea are pentru ce să ia în seamă asaltul grotesc al PSD, căci, \ncred că are, pe alocuri, refulările unei patologii ce ar trebui să însemne inclusiv interdicția de a face \npolitică pentru cei nesănătoși. \nVioleta Alexandru, ministrul actual al muncii, este cea care a readus speranța că sistemul de \nmuncă și protecție socială în România va scăpa din ghearele corupției și va funcționa în folosul \noamenilor. Am văzut aici mare supărare, mare supărare. Și vă rog să vă uitați fiecare în conștiința \ndumneavoastră și să băgați de seamă dacă nu această supărare e generată de faptul că ministrul Violeta \nAlexandru a început să controleze banii care sprijină persoane și firme, dacă nu cumva sunt… Motivul \neste acela că pârghiile de „golănit” bani publici s-au cam închis. Dacă nu cumva supărarea, furia \nprovin din faptul că românii, atunci când li se răspunde de ministru însuși, când ministrul însuși umblă \nprintre ei și colectează problemele, înțeleg că nu sunt slugile sistemului, ci beneficiarii lui. \nSe vorbește în moțiune despre faptul că românii care au venit în valuri în timpul epidemiei \nînapoi acasă nu sunt angajați numaidecât și degrabă de Violeta Alexandru. Spun oamenii dintr-un \npartid care a împrăștiat în cele patru zări românii care au băgat de seamă… cărora le-a dispărut \nîncrederea în viitor în deceniile de control și de guvernare PSD-istă. \nStimați colegi, \nVioleta Alexandru și Guvernul Orban au gestionat cât s-a putut mai bine perioada de restricții, \niar măsurile de protecție socială și a afacerilor sunt transparente, sunt publice. Se văd sumele și se știe \npe ce s-au cheltuit acești bani. Și e foarte interesant. Mie mi-ar fi rușine, ca membru al unui partid al \ncărui lider stă după gratii, liderul susținut, adorat, sprijinit, ascultat, stă după gratii, că a furat banii \ncopiilor din instituțiile… copiii instituționalizați și i-a dus la PSD. Dumneavoastră vă gândiți câteodată \nla asta?  \nSă știți că inclusiv în documentarea pentru… în vederea acestei moțiunii de cenzură m-am uitat \nun pic peste… din nou, m-am uitat peste reacțiile românilor în legătură cu eforturile ministrului \nVioleta Alexandru. Sunt zeci de mii, sute de mii de aprecieri și din toate acestea, uite, am cules un \nfragment dintr-un editorial al unui jurnalist necolorat politic, de provincie, un om care trăiește acolo la \nfirul ierbii, ia pulsul și simte pulsul, care se exprimă uite așa – Volovia Macovei –, citez: „Nu știu să fi \n- 20 - \n   \nadmirat vreodată cu încredere vreun ministru român din perioada cețoasă a ultimilor 30 de ani, dar pe \nVioleta Alexandru o admir, pentru că a pornit cu tenacitate să facă lumină într-un hățiș birocratic ce \npărea de nepătruns, pentru că nu se lasă intimidată de hoți și de opoziția unor puturoși ce sunt activi \ndoar în zilele de salariu și de sărbători legale, pentru că a scos la iveală, pentru prima dată, cauzele \nreale ale încremenirii structurilor din subordinea Ministerului Muncii și mai ales – atenție, stimați \ncolegi – pentru că a pus în centrul tuturor preocupărilor sale de ministru omul, cetățeanul.” \nOpriți-o pe „Doamna în Negru” – în titlul moțiunii –, pe „Doamna în Negru”! Păi, istoricul \npromovărilor PSD-iste… Și opinia mea este dacă Violeta Alexandru, ministrul Violeta Alexandru, ar \nîmprumuta în vorbă și în port niscaiva coloratură din penajul vreunui papagal sau de ce nu a vreunei \npapagalițe, că ele sunt mai colorate, ar lua notițe pe peluzele stadioanelor în timpul meciurilor de fotbal \nși s-ar întoarce cu un alt profil, nu acela de doamnă a politicii, ar fi și pe placul PSD, dar nu ar fi pe \nplacul PNL și nici într-un caz nu ar fi pe placul românilor. \nȘi în finalul acestei pledoarii pașnice față de mizeriile strecurate în această moțiune, vajnicilor \nintelectuali, acelora dintre cei care au conceput și au colorat cu citate latinești moțiunea de cenzură, le \nexplic, tot în latinește, de ce au votat împotriva Violetei Alexandru de trei ori și vor vota și astăzi \nîmpotriva Violetei Alexandru. Deci pentru latinii din PSD, vajnicii intelectuali din PSD, rețineți vă rog \ncă: asinus asinorum in saecula saeculorum. Faceți-vă traducerea, că știți. \nMulțumesc. (Aplauze.) \n"
    },
    "18": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 55893,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 56020,
        "text": " \nMulțumesc doamnei senator. \nDin partea Grupului USR, doamna senator Florina Presadă, vă rog. \n"
    },
    "19": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 56020,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 61799,
        "text": " \nDomnule președinte, \nDoamnă ministru, \nDoamnelor și domnilor senatori, \nPSD nu pierde nicio ocazie să ne arate ipocrizia de care dă dovadă constant de când a ieșit de la \nguvernare. Este bine, căci, astfel, ne aduce aminte despre toxicitatea cu care a guvernat România timp \nde  aproape  trei  ani.  O  astfel  de  ocazie  este  și  moțiunea  de  față  împotriva  ministrului  Violeta \nAlexandru. O moțiune simplă, simplă, pentru că atât poate PSD. \nDacă ar trebui să invocăm vreo „Doamnă în Negru” la Ministerul Muncii, aceea a fost ministrul \nPSD al muncii Lia Olguța Vasilescu, cea care, de fapt, ne-a dus la prăbușirea socială. Este ceea ce \nvedem acum. \n- 21 - \n   \nFidelă modului populist și iresponsabil de a guverna al PSD, doamna Lia Olguța Vasilescu, \ndoamna PSD în negru de la Ministerul Muncii, a promovat o Lege a salarizării publice falimentară, \nmodificată prin mai mult de 10 acte normative ulterioare, a promovat o bombă bugetară cu ceas drept \nLegea pensiilor, a desființat unitățile protejate pentru persoanele cu dizabilități și a apărat pensiile \nspeciale. Dacă România nu a avut cu adevărat politici de ocupare a forței de muncă este pentru că Lia \nOlguța Vasilescu a înțeles că este vorba despre „la marș du tramvai”. \nTot în spiritul populist care îl caracterizează, fără niciun fel de urmă de responsabilitate față de \nromâni, doar, doar o mai atrage câteva voturi, în plină pandemie, PSD modifică în Parlament OUG \nnr.30 prin care se acordă șomajul tehnic celor care suferă de pe urma instituirii stării de urgență. Și o \nface, modificând direct Codul muncii, fără nicio grijă față de ce va urma în viitor. \nPSD descoperă, de asemenea, că în Europa avem lucrători sezonieri români și pozează în partid \ninteresat de soarta lor. Nu știm pe cine încearcă PSD să păcălească, în orice caz, nu pe românii care au \nfost nevoiți să caute o soartă mai bună în afara țării după ce guvernările PSD chiar ne-au dus la \nprăbușire socială –  un lucru pe care românii din diaspora l-au înțeles mereu, după cum ne arată \nstatistica electorală. Pentru că „ăștia”, așa cum i-a numit o altă doamnă de la PSD, prim-ministru și \ncandidat  la  Președinție,  doamna  Viorica  Dăncilă,  știu  foarte  bine  că  politica  practicată  de  PSD \nînseamnă pârjol și iresponsabilitate. Credeți oare că acești români l-au uitat pe domnul Bădălău? \nDin păcate, nici PNL nu a fost mereu străin de populism și minciună electorală, după cum ne \narată joaca celor două partide cu alocațiile copiilor. Am mai trăit-o în pragul altei  crize economice, \nacum 10 ani, când senatorul PNL Cristian Adomniței vota dublarea salariilor profesorilor, ceea ce \nministrul PNL al educației, tot Cristian Adomniței, nu era în stare să realizeze, pentru că nu avea bani. \nPentru ca România să depășească cu bine pandemia, trebuie ca toate forțele politice și sociale \nsă colaboreze pentru binele românilor. USR și-a anunțat mereu disponibilitatea de a colabora pentru a \nadopta și implementa cele mai bune măsuri, pentru a nu lăsa românii neprotejați în fața pandemiei, mai \nales pe cei mai vulnerabili, pentru a nu-i lăsa fără slujbe ori fără perspective de viitor. Doamna \nministru, am venit în fața românilor cu mai multe propuneri și am arătat Guvernului, punctual, unde \ngreșește.  Să  știți  că  am  apreciat  că  ați  preluat  propunerea  USR  de  a  veni  în  sprijinul  artiștilor \nindependenți. \nNoi, ca politicieni, trebuie să învățăm de la români, de la cei pe care-i reprezentăm. În cele mai \ngrele momente, românii au arătat că știu ce înseamnă solidaritatea. Dumneavoastră însă, doamnă \nministru, ați considerat că cele 14 milioane de euro pentru spitalele din țară venite de la organizațiile \nneguvernamentale sau că miile de echipamente medicale și de protecție donate unităților medicale în \ntimp ce personalul medical era total expus în fața virusului sunt un sprijin firav. \n- 22 - \n   \nNu e de mirare că PSD nu amintește acest lucru în moțiunea depusă, pentru că această societate \ncivilă, care critică pe oricine ar fi la guvernare, a fost mereu obiectul tentativelor de a o distruge, venite \ndin partea PSD. \nDe asemenea, doamna ministru, în plină pandemie, nici dumneavoastră și nici vreun coleg din \narcul guvernamental nu ați rostit un cuvânt despre victimele violenței domestice, pentru care „acasă” \ndevenise echivalent cu condamnarea la moarte. \nMai recent, nu ați spus nimic despre acțiunea primarului Cătălin Cherecheș de la Baia Mare cu \nprivire la cerșetorii din oraș, persoane vulnerabile, pe care primarul i-a „ridicat” și dus cu forța în \nadăposturi sociale, după cum a afirmat chiar el. Vă solicit să dispuneți de urgență un control la fața \nlocului pentru a ne dovedi că sunteți ministru într-un Guvern al României și nu al PNL. \nDar să privim spre viitor, stimați colegi și doamna ministru, asta așteaptă oamenii de la noi. \nVrem să vedem că măsurile de ajutor și de relansare economică se îndreaptă către toți angajatorii, \nindiferent de numărul lor de angajați, și că vă gândiți la toți cei care și-au pierdut locul de muncă sau \nîși găsesc cu dificultate un nou loc de muncă. Vrem să vedem că legislația muncii și asistența socială \nintră  în  secolul  XXI,  că  eliminați  birocrația  și  costurile  asociate  acesteia  când  e  vorba  despre \ntelemuncă!  Vrem  să  vedem  că  profitați  de  sprijinul  european  și  că  acesta  nu  va  fi  birocratizat \nsuplimentar! Vrem să vedem că veți continua eforturile de a-i proteja pe românii plecați la muncă în \nstrăinătate! Vrem să renunțați la pensiile speciale! Vrem să vă gândiți la toți românii! \nUSR are toată disponibilitatea să ajute cu cele mai bune propuneri, așa cum a mai făcut-o, și de \naceea, USR va vota împotriva acestei moțiuni. \nIubiți România, cu ochii deschiși! \n"
    },
    "20": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 61799,
        "end_text": "Domnul Derzsi Ákos:",
        "end_index": 61923,
        "text": " \nMulțumesc doamnei senator Presadă. \nDin partea Grupului UDMR, domnul senator Derzsi Ákos. \n"
    },
    "21": {
        "start_text": "Domnul Derzsi Ákos:",
        "start_index": 61923,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 65835,
        "text": " \nDomnule președinte, \nDoamnelor și domnilor senatori, \nDoamna ministru, \nAm încercat să înțeleg răspunsul dumneavoastră la această moțiune, însă trebuie să recunosc că \nsunetul era la o frecvență atât de înaltă, încât am avut dificultăți. \nExistă o veche expresie având origine populară, devenită proverb în tezaurul de înțelepciune al \numanității, și anume: „A arunca și copilul odată cu apa murdară din spălătoare”. Lucruri începute, \nnefinalizate sau finalizate în mod necorespunzător și ceea ce inițial era bun s-a compromis pe parcurs. \n- 23 - \n   \nCum s-a auzit, act normativ modificat de șase ori – putem spune că v-ați răzgândit din 10 în 10 \nzile. Chiar nu am înțeles de ce nu ați încercat să gestionați situația de Cluj, din punctul de vedere al \nrelațiilor de muncă. \nCând toate problemele s-au înmulțit privind securitatea în muncă și relațiile de muncă de ce ați \nsuspendat activitatea ITM-urilor? \nUnde sunt proiectele pentru cetățenii români care s-au întors în țară? \nDe ce nu poate cineva să-și dea demisia? \nDe ce se angajează personal fără concurs? \nȘi cum ați gestionat evenimentele din spitale? \nȘi până nu se pune întrebarea: ce treabă aveți dumneavoastră cu evenimentele din spitale, aș \ndori să vă atrag atenția asupra prevederilor Legii securității sănătății în muncă. Conform acestei legi, se \nconsideră  accident  de  muncă  vătămarea  violentă  a  organismului,  precum  și  intoxicația  acută \nprofesională, care au loc în timpul procesului de muncă sau în îndeplinirea sarcinilor de serviciu și care \nprovoacă incapacitate de muncă de cel puțin trei zile. \nSubliniez faptul, și colegii senatori medici pot confirma, că intoxicația acută profesională este o \nstare patologică, apărută brusc, ca urmare a expunerii organismului la noxe, existente la locul de \nmuncă. Și în cazul de față, ca să trăiesc cu expresia dumneavoastră, „atenție la mine”, factorii nocivi în \ncazul  ăsta  sunt  viruși.  Deci  tot  personalul  medical  care  s-a  îmbolnăvit  sau  a  decedat  în  spitale \nîndeplinind sarcini de serviciu a suferit, conform legislației în vigoare, accident de muncă, care se \ncomunică, se cercetează și se înregistrează. \nÎn acest context ne interesează în mod deosebit câte evenimente au fost cercetate raportate și \nînregistrate până în prezent. În același timp, dacă aceste evenimente s-au produs din cauza neluării \nvreuneia dintre măsurile legale de securitate în muncă de către persoane care aveau îndatorirea de a lua \naceste măsuri și acest lucru creează un pericol iminent de producerea unui eveniment sau accident de \nmuncă – după cum bine știți s-a și întâmplat, deci vezi lipsa de echipamente de protecție din spitale –, \nse pedepsește cu închisoare de la șase luni la trei ani sau cu amendă. Deci ne interesează ce sancțiuni \nau fost aplicate în acest domeniu, pentru că inspecția muncii nu are doar obligația de a verifica \ncontractele de muncă, nu doar din punctul de vedere al relațiilor de muncă are o misiune, ci trebuie să \nverifice și securitatea, sănătatea în muncă. \nȘi în final, poate că nu-mi aduceam aminte de proverbul de origine germană sus-amintit dacă \nnu v-aș fi văzut în luna noiembrie 2019 protestând, nu spun cu ce obiect, împotriva primarului general \nal Capitalei. Nu doresc să fac o analiză în ceea ce privește oportunitatea acestui protest, doresc doar să \nsubliniez faptul că din moment ce ați devenit ministrul muncii, al tuturor cetățenilor români, după \n- 24 - \n   \npărerea mea, nu se cuvine să participați la astfel de proteste. Sunt situații când trebuie să vă rupeți de \ntrecut și lăsați protestele în seama altora. \nÎncercați ca afirmațiile dumneavoastră „eu îmi doresc”, „eu mi-am propus”, „m-am hotărât”, \n„sunt ministrul care comunică mult”, „citesc toate mesajele” etc. să nu rămână vorbe goale. \nSunt prea multe întrebări fără răspuns, ca să putem evalua activitatea dumneavoastră. \nMulțumesc. (Aplauze.) \n"
    },
    "22": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 65835,
        "end_text": "Domnul Dorin-Valeriu Bădulescu:",
        "end_index": 65959,
        "text": " \nMulțumesc, domnule senator. \nDin partea senatorilor neafiliați, domnul senator Bădulescu. \n"
    },
    "23": {
        "start_text": "Domnul Dorin-Valeriu Bădulescu:",
        "start_index": 65959,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 68836,
        "text": " \nDomnule președinte, \nStimată doamnă ministru, \nStimați colegi, \nTitlul moțiunii, deși este menit să atragă atenția, surprinde mult prea puțin din dimensiunea \ntragică a problemelor din domeniul muncii și protecției sociale. Nu că pe vremea Guvernelor PSD ar fi \nfost altfel. Nicidecum. Din păcate, doamna ministru continuă o tradiție a lipsei de viziune, o cruntă \nnepricepere în legătură cu proiecția de sistem pentru viitor, fiind o adevărată dezamăgire.  \nAcelași titlu al moțiunii nu este nicidecum potrivit, pentru că „Doamna în Negru” arată că ar \nexista vreo prezență fizică, dar, după cum s-au prezentat lucrurile în perioada aceasta de mandat, nu a \nfost vizibil decât un joc de imagine, cu prezență inutilă într-un rol decorativ cu prestații lamentabile, \nfoarte lejer, putând să spunem că am avut în față o veritabilă fantomă de la Operă, pardon, de la \nminister. \nInconsecvența  reglementărilor  pe  calea  OUG  din  domeniul  muncii  a  fost  de-a  dreptul \n„magistrală”. Actele normative au fost fără cap și fără coadă, au sfidat cele mai simple principii din \nCodul muncii, au adus mii de salariați în pragul disperării, au pus angajatorii în situații de a concedia, \nau generat birocrație suplimentară și au testat nervii tuturor la maxim. Mulți patroni sau angajați au \nrenunțat la a mai aștepta vreun ajutor palpabil și concret. \nInterzicerea  demisiei  girată  de  doamna  ministru,  determinarea  unor  angajatori  să  oblige \nsalariații  a  valoriza  concediul  de  odihnă  sunt  elemente  grave  care  sfidează  Codul  muncii  și  au \ndevenit… și au dovedit, de fapt, incapacitatea de genera soluții fără a afecta cadrul legal existent. \nToate indiciile arată că nu există vreo intenție sau cel puțin preocupare pentru aplicarea legilor de \nmajorare a alocațiilor pentru copii sau pensiilor, ceea ce este grav. \n- 25 - \n   \nPMP v-a oferit soluții, ca un partener corect, însă ați ignorat cea ce am propus. Încă de la \nînceputul primelor semne de pandemie în Europa s-a anticipat o revenire masivă a forței de muncă în \nRomânia, dar și o creștere a șomajului. Nu ați venit cu vreo soluție, iar românii au început din nou să \nplece  și  a  apărut  fenomenul  „sparanghelul”,  unde  iar  am  văzut  că  nu  există  soluții.  Înainte  de \npandemie, aveam criza forței de muncă, acum avem șomaj ridicat, mâine ce urmează? \nDe la preluarea mandatului, nu am văzut măsuri concrete pentru persoanele cu dizabilități, nici \npentru însoțitori, iar în timpul pandemiei, nu au existat măsuri speciale de protecție a acestor categorii, \ndeși sunt persoane vulnerabile. \nÎn  lumina  celor  arătate,  doamna  ministru,  vă  anunț  că  tocmai  ați  pierdut  sprijinul \nparlamentarilor PMP de Buzău și, ca atare, astăzi voi vota moțiunea. \nȘi țineți minte, poate-i transmiteți și domnului Orban: votul meu este doar începutul. (Aplauze.) \n"
    },
    "24": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 68836,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 68964,
        "text": " \nMulțumesc, domnule senator Bădulescu. \nDin partea Grupului PSD, domnul senator Florian Bodog. \n"
    },
    "25": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 68964,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 77766,
        "text": " \nDomnule președinte, \nDoamnelor și domnilor colegi, \nStimată doamnă încă ministru, \nAți spus un singur adevăr în intervenția pe care ați avut-o în fața Senatului României, și anume \nacela că oamenii disperați văd negru. Da, doamnă, văd negru. Ăsta este motivul pentru care senatorii \nPSD au venit să vă spună că românii văd negru, văd un viitor negru pentru România cu acest Guvern la \nconducerea țării. \nAceasta este motivul, doamnă ministru, pentru care am depus această moțiune. Și vreau să vă \nspun că o moțiune depusă în Parlament, fie ea și una simplă, nu este un act formal, nu este un gest de \nimagine de genul celor care par să îi placă doamnei ministru și, desigur, nu este un lucru care poate să \nrămână fără urmări. \nParlamentul, în calitate de reprezentant al românilor, al poporului vă arată și astăzi, pentru că \nnu este pentru prima dată, neîncrederea sa, urmare a numeroaselor exemple semnalate de oameni, de \nromâni, dar și de presă, cazuri concrete prin care dumneavoastră v-ați dovedit mai mult decât limitele \nincompetenței. Dumneavoastră ați dovedit că nu vă pasă. Or, în aceste condiții, Parlamentul, adică \nromânii, ca să fim clari, vă spun ferm și motivat că trebuie să plecați din funcție. \nTrebuie să plecați din funcția de ministru al muncii pentru toate motivele semnalate în textul \nmoțiunii pe care o dezbatem astăzi, aici. Trebuia de mult să fiți demisă sau din onoare să vă dați \n- 26 - \n   \ndemisia și asta, pentru că v-ați ratat misiunea, aceea de a vă îngriji de binele angajaților români. Dacă \neste din nepricepere, nu aveați ce căuta în această funcție, iar Parlamentul v-a mai spus acest lucru nu o \ndată, ci  de mai multe ori.  Însă la PNL este o metodă brevetată de a impune în  funcții  oameni \nnepregătiți, oameni care, pur și simplu, nu au habar de ceea ce trebuie să facă și despre cum trebuie să \nrezolve un ministru problemele românilor. Eu cred însă că la dumneavoastră este mai mult decât \nincompetență. Este, așa cum am spus, nepăsare, foarte multă nepăsare, iar acest lucru este extrem de \ngrav. Este inacceptabil ca PNL să impună și să mențină în funcții ministeriale și în multe alte zeci de \nfotolii comode și plătite generos din banii publici, din banii românilor, indivizi care doar că nu se \npricep, dar nici nu le pasă de români. Avem zeci de exemple, de personaje sinistre, cinice, care fac \ndoar exerciții de imagine, care încearcă să obțină o poză, o știre, ceva, orice, și asta călcând în picioare \ndurerea, suferința, umilința și viețile oamenilor de care ar trebui să se îngrijească. \nVă mai amintiți, stimată doamnă încă ministru, de Alin Rotaru? Poate că nu, dar vă spun eu: \nacest muncitor român din Germania a fost pentru dumneavoastră o simplă poză, o simplă ocazie de a \nflutura câteva cuvinte și câteva promisiuni de circumstanță pe care știați bine că nu le veți respecta. Ei \nbine, durerea acestui om și suferința sa sunt reale doamnă, sunt reale și sunt grave, iar dumneavoastră \nnu ați mișcat un deget, deși ați promis că o să-l ajutați. \nȘtiți oare că după ce și-a rupt spatele la cules în Germania, după ce a avut un accident de muncă \nduminică, după ce nemții l-au ținut într-un container cu spatele rupt cu antiinflamatoare și a căzut pe \njos de durere, a fost operat și a fost trimis la trei zile acasă? Știți, ați auzit, vă pasă? \nVă atinge cumva, la nivel uman, această suferință, această tragedie a unui român simplu plecat \nsă muncească, nu la întins mâna? Mai mult, ați promis că vă veți implica, ați promis că îl veți ajuta. Nu \nați făcut-o, nu ați făcut nimic, iar acesta este doar un caz, din păcate, unul din multe, multe de tot care \nar trebui să vă încarce conștiința, dacă v-ar păsa de angajații români, dacă v-ar păsa de soarta lor. \nI-ați promis domnului Rotaru o ambulanță măcar la Otopeni. Ea nu a venit niciodată, a trebuit \nsă se descurce singur, după ce nemții l-au trimis înapoi acasă cu avionul, pe scaun, cu spatele rupt. \nAcum, cu tupeu maxim, declarați presei că nu ați fost pe fază. Serios? Nu vă crapă obrazul de rușine? \nCă omul, de fapt, „nu a vrut să fie ajutat, că s-a grăbit să vină acasă, că era iritat”. Sunt cuvintele \ndumneavoastră citate de presă, doamnă. Știți cum a ajuns acasă până la urmă, după o noapte în care a \nstat întins, pe propria răspundere, pe culoarul autocarului? Repet, cu spatele rupt. Și dacă era doar acest \ncaz, stimată doamnă încă ministru, trebuia să aveți onoarea să vă asumați această ratare, acest eșec de \nproporții și să plecați de unde ați venit. \nDar cazul domnului Rotaru nu este unic, din nefericire. Sunt foarte mulți români, diaspora de \ncare vă interesați doar la alegeri, dar de care nu vă pasă, oameni care se întorc acasă, pe capete, \n- 27 - \n   \nbolnavi, schilodiți, umiliți, țepuiți. Și totuși, încă la această oră, dumneavoastră sunteți ministru al \nmuncii. Iar dacă nu vă pasă cum se întorc, nu v-a păsat, desigur, nici cum au plecat acești români. \nGuvernul din care faceți parte, Guvernul Orban, Guvernul PNL, a fost mai mult decât fericit să \nrăspundă comenzilor de la Berlin și să deschidă porțile țării la plecare pentru zeci de mii de muncitori \nsezonieri, în pofida oricăror norme de sănătate, de siguranță, în pofida lipsei unor contracte clare \npentru acești oameni. \nAți preferat să faceți afaceri în timp ce restul țării, toți angajații, cei care mai aveau loc de \nmuncă priveau cu oroare la televizor spectacolul grotesc, înfiorător și umilitor al plecării concetățenilor \nlor. Desigur că nu v-a păsat nici atunci. \nAtunci nu aveați motiv să luați presa după dumneavoastră și să mergeți la aeroporturile înțesate \nde teamă și de disperare, să faceți poze sau să promiteți vorbe în vânt. Atunci ați fost invizibilă, \ninexistentă. V-ați ivit doar când, cumva, cumva, puteați stoarce un beneficiu de imagine. Chiar credeți \ncă aceste lucruri nu se văd doamnă? Se văd din avion, la fel cum se văd și în țară, aici, acasă, la noi, în \nRomânia pe care ar trebui s-o slujiți. \nCe ați făcut pentru drepturile și protecția angajaților de aici? Ați oprit controalele de la ITM. \nPentru cine, doamnă, și în beneficiul cui? Al corporațiilor străine, al acelor angajatori, care, din păcate, \nse uită doar la profit și-și tratează propriii angajați așa cum îi tratați și dumneavoastră, cu nepăsare? \nI-ați trădat pe angajații români, doamnă ministru al PNL, i-ați trădat pe muncitorii care ar trebui \nsă aibă în ministrul muncii un protector și nu un adversar. V-ați comportat cu adevărat ca un tartor, ca \nun călău al angajaților din România. \nCum  v-a  lăsat  inima  să  suspendați  activitățile  ITM  exact  în  perioada  în  care  românii  și \nromâncele, care încă mai aveau un loc de muncă aveau mare nevoie de protecție? Cum ați suspendat \ncontroalele ITM în momentul în care angajații din sănătate aveau nevoie de protecție? Spuneți-mi, \ndoamnă ministru, câte echipamente ați inspectat dintre cele care au fost importate în România și câte \nați găsit că sunt neconforme? Le-a găsit presa, nu dumneavoastră. \nȘtiți, aveți vreo idee sau vă pasă de câte cazuri de muncă forțată, forțată doamnă, au existat în \nultimele luni? Știți că sunt mii de angajați aici, în țară, care au fost obligați să lucreze, deși normele \nlegale le spuneau că nu doar că pot, ci că trebuie să stea acasă. Știți, vă pasă? Dacă v-ar fi păsat, ați fi \nștiut, doar că nu v-a păsat, nu v-a interesat, n-ați știut, n-ați putut, nu v-ați priceput.  Iar acum, \nParlamentul vă dă încă o șansă de a pleca, de a vă asuma ratarea unei misiuni care v-a depășit din \nprima clipă. \nEu nu știu cum și de ce ați fost nominalizată de PNL pentru funcția de ministru al muncii, dar \nvăd, văd doamnă, cum v-ați ratat mandatul, iar acest lucru în sine nu este cea mai mare problemă. \n- 28 - \n   \nMarea problemă este că l-ați ratat din nepricepere și nepăsare pe spinarea oamenilor, pe durerea lor, pe \numilința lor, pe lipsa lor de speranță. Pentru că, doamnă, promisiunile false nu înseamnă speranță, ci \nminciună. I-ați mințit rece, cinic, grosolan, doar că să vă iasă o poză. \nEu vă doresc să fiți sănătoasă, nu ca miile de românce și de români pe care i-ați trădat. Vă \ndoresc să vă bucurați de viață, să faceți ce știți, dar nu în funcția de ministru. Să vă bucurați de pozele \nde pe Facebook, să le priviți, dar de acasă de la dumneavoastră, nu de la minister. Ați făcut mult prea \nmult  rău,  doamnă  ministru  al  PNL.  Ați  arătat  mult  prea  multă  incompetență  și  mult  prea  mult \nmiserupism față de angajatele și angajații români. \nEste vremea să plecați. Parlamentul vă dă astăzi o șansă, atât dumneavoastră, cât mai ales \nromânilor. Vă dăm ocazia să vă uitați cu inima la români și, mai ales, vă dăm șansa dumneavoastră, \ncelor din Guvern, să vă pese de ei, pentru că nu v-a păsat niciodată. \nSănătate tuturor! \nVă mulțumesc. (Aplauze.) \n"
    },
    "26": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 77766,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 77892,
        "text": " \nMulțumesc, domnule senator Bodog. \nDin partea Grupului PNL, domnul senator Daniel Fenechiu. \n"
    },
    "27": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 77892,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 82330,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \nDoamnă ministru, \nUneori am senzația – când asist la aceste moțiuni simple – că suntem la o ședință a alcoolicilor \nanonimi, dar schimbăm rolurile. (Discuții, rumoare.) \nConstat… constat că se rostesc cuvinte grele, gen tartor, călău, trădare, se repetă obsesiv \ncuvântul doamnă, întrebări retorice, foarte multă frustrare, foarte multe sfaturi. În momentul când am \nfolosit – și a fost foarte multă lume deranjată că am făcut o comparație cu o întâlnire a alcoolicilor \nanonimi –, am avut proprietatea cuvintelor pentru că fac și eu parte din această adunare și asta este \nsenzația pe care o am. Pentru că am văzut colegi… (Rumoare.), am văzut colegi care au urcat la \ntribuna Parlamentului și care atât doamnei ministru, cât și altor miniștri care au fost chemați la moțiuni \nsimple le-au reproșat lucruri care erau la fel sau poate chiar mai rău în perioada guvernării lor sau a \npartidului lor. \nAveați pretenția de la ministrul muncii ca în șase sau în șapte luni de zile să repare lucruri pe \ncare dumneavoastră, cei care ați semnat această moțiune, prin guvernele pe care le-ați girat, nu ați \nputut în  ani de zile să le reparați. Au plecat  românii din  țară  doar din  cauza doamnei ministru \n- 29 - \n   \nAlexandru? Să înțeleg că exodul muncitorilor români s-a produs doar în perioada pandemiei? Să \nînțeleg că au început să plece în momentul în care a venit doamna Alexandru, care este rece, care este \ntartor, care este călău și care îi trădează? \nNu, domnilor, românii pleacă de multă vreme din țară și pleacă din țară ca să câștige bani, \npentru că unde pleacă câștigă mult mai bine decât în România. Și, indiferent că ministru era doamna \nAlexandru sau predecesorii Domniei sale (care, vreo doi, trei, știu că au fost de la PSD), românii au \nplecat la fel. Ar fi plecat la fel, în aceeași manieră. Și, la aceeași ședință – pe care nu vă place să o \ndenumesc cum am denumit-o –, de partea cealaltă puteam fi noi să vă reproșăm aceleași lucruri: cu \naeroportul, cu sparanghel, cu plecări. Sparanghelul se culege și în timpul guvernării PNL în Germania, \nși în timpul guvernării PSD s-a cules tot în Germania, diferența a fost doar pandemia. Și, poate, puțină \ndecență, poate, puțină rațiune și, poate, puțină abținere de a aduce în spațiul public lucruri pe care știți \nfoarte bine că nici dumneavoastră nu ați fi putut să le gestionați mai bine. \nAm auzit o serie de reproșuri care erau atât de abstracte din perspectiva concretului, ca să citez \nun fost lider al Partidului Social Democrat de demult, încât nici nu are rost să mă apuc să le explic. \nRepet, am văzut foarte, foarte multă frustrare, foarte multă răutate, foarte mult atac la un ministru care \nnu are decât vina că este ministru într-un guvern care astăzi, din păcate, este minoritar. \nÎntreba un antevorbitor… spunea că nu știe ce calități  a  avut  doamna ministru ca să fie \ndesemnată ministru. Păi, cu siguranță, cine a desemnat-o și organul colegial care a validat-o au putut \nsă-și facă o impresie despre calitățile doamnei ministru, iar faptul că am insistat să o menținem acolo, \nînseamnă că știm de ce facem acest lucru. \nNu, doamna ministru nu va pleca pentru că există colegi din PSD care îi doresc plecarea… \n(Discuții.) Înțelegem… înțelegem… (Discuții.) \nNici Guvernul nu va pleca, nu vă iluzionați! \nÎnțelegem foarte bine jocul politic, înțelegem că suntem într-un an electoral, înțelegem că PSD \nare 70 de senatori din 136 și că are majoritate absolută, înțelegem că mai sunt câțiva colegi care, fără \nsă facă parte din PSD, au declarat că vor vota moțiunea și votează cu PSD, pot fi 80, e puțin relevant. \nDar  să  știți  un  lucru:  că  majoritatea,  în  materie  de  evaluare  a  calităților  cuiva,  nu  ține  loc  de \nprofesionism, adică nu faptul că 80 de senatori din 136 spun, politic, că doamna ministru e așa și așa \neste realitatea. \nVă amintesc că, în urmă cu câteva sute de ani, pe unul l-au ars pe rug – da? – datorită faptului \ncă a avut curaj să spună ceva, când majoritatea era de altă opinie. Suntem într-o situație relativ \nsimilară, cu singura diferență că doamna ministru Alexandru își va continua activitatea și, cu siguranță, \n- 30 - \n   \nveți mai avea ocazia să mai faceți moțiuni simple împotriva Domniei sale, iar Domnia sa vă va spune \nlucrurile pe care le-a făcut de la această moțiune la următoarea. \nVă mulțumesc tuturor. (Aplauze.) \n"
    },
    "28": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 82330,
        "end_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "end_index": 82455,
        "text": " \nMulțumesc, domnule Fenechiu. \nDin partea senatorilor neafiliați, domnul senator Tăriceanu. \n"
    },
    "29": {
        "start_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "start_index": 82455,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 86222,
        "text": " \nDomnule președinte, \nStimați colegi, \nDoamnă ministru, \nAceastă moțiune simplă este mult prea puțin față de ce ar trebui să pățiți. (Discuții.) \nNu a existat, cred, în istoria acestui minister un conducător care a urât atât de mult oamenii. \nprecum  o faceți dumneavoastră. Pentru că doar așa se  explică încăpățânarea  cu care refuzați să \nrecalculați pensiile oamenilor, să alocați pentru copii sumele, conform legii, să măriți pensiile, așa cum \nprevede legea. \nDacă  ați  petrece  muncind  pentru  români  măcar  jumătate  din  timpul  pe  care  îl  consacrați \npropagandei și minciunilor pe care tot timpul le debitați, atunci sunt convins că viața oamenilor ar fi \nmult mai bună. \nÎn  loc  să  veniți  cu  soluții  pentru  români,  pentru  plata  alocațiilor  și  a  pensiilor,  pentru \nidentificarea de soluții pentru angajații care să fie reprimiți la muncă, ați ales varianta propagandei \nspecifice perioadei comuniste și ați coafat cifrele, în speranța că puteți păcăli la nesfârșit realitatea. \nStau și mă întreb cum puteți să spuneți că la sfârșitul lunii mai există o creștere a numărului de salariați \ncu aproape 1%? Pe ce lume trăiți? Sunt aproape  jumătate de milion de români care nu s-au mai \nreîntors la muncă și aproape un milion de români care au venit din străinătate și își caută de lucru. \nVă dau un sfat: spuneți repede ce ați spus în cazul bugetarilor – că nu ați știut niciodată câți \nangajați sunt în sectorul public. Poate așa scăpați de ridicolul în care v-ați înfundat. \nAm observat că ați fost într-o călătorie de plăcere în Germania, chipurile să vedeți condițiile de \nmuncă ale muncitorilor români. Cred că singurul lucru cu care ați rămas din vizita făcută în Germania \neste o coafură care se aseamănă cu cea a Angelei. Nu ați venit cu niciun fel de soluție pentru românii \ncare muncesc acolo. Și ați fost în Germania după ce în comisiile Senatului v-am atras atenția, împreună \ncu colegii mei, cu privire la situația românilor. Însă, doamna ministru, în loc să mergeți acolo unde \nromânii erau victimele abuzurilor, ați preferat să vă duceți acolo unde erau locațiile de protocol, \n- 31 - \n   \nprobabil, și unde condițiile arătau decent și ați evitat, evident, locațiile unde românii chiar aveau \nnevoie de ajutorul dumneavoastră. \nDacă tot ați fost până acolo, i-ați întrebat însă cum au reușit să plece din țară în plină carantină, \ntraversând noaptea o Românie împietrită în interdicții? Că eu nu am răspuns la această întrebare. Și \ndumneavoastră, probabil, nu voiați să aflați aceste răspunsuri dintr-un motiv simplu: pentru că ați făcut \nparte din această tranzacție. \nVeniți pentru a doua oară în fața Senatului într-o perioadă de câteva săptămâni. De la ultima \nnoastră întrevedere, nu ați venit cu niciun program pentru românii care și-au pierdut locul de muncă \nsau pentru românii care au venit din străinătate. V-ați ocupat de 40 și… nu știu câți de muncitori din \nSri Lanka. Asta era problema României, muncitorii din Sri Lanka. Ministrul se ocupă de 46 de \nmuncitori din Sri Lanka. Foarte frumos! Dar trebuia în prealabil să rezolvați problema românilor și pe \nplanul doi era problema celor din Sri Lanka. \nFaceți parte din Guvernul care a investit cel mai puțin în oameni și în economie. Sunteți un \ncomplice de frunte al prăbușirii economiei și al distrugerii speranței românilor. \nȘi nu mă pot abține să vă spun, în final, ceva: de câte ori vă văd, îmi pare că Elena Ceaușescu a \nprins glas din nou. Mama propagandei și a manipulărilor – eu așa v-aș defini. Spun asta pentru că \nacelași dispreț pe care îl afișați dumneavoastră față de românii obișnuiți îl afișa și tovarășa. \nALDE, evident, o să voteze moțiunea împotriva dumneavoastră. \nVă mulțumesc. (Aplauze.) \n"
    },
    "30": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 86222,
        "end_text": "Domnul Adrian Țuțuianu:",
        "end_index": 86354,
        "text": " \nStimați colegi, \nO ultimă intervenție din partea senatorilor neafiliați, domnul senator Țuțuianu. \n"
    },
    "31": {
        "start_text": "Domnul Adrian Țuțuianu:",
        "start_index": 86354,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 91207,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor senatori, \nStimată doamnă ministru, \nParlamentarii neafiliați, membri ai PRO România, nu sunt semnatari ai moțiunii de cenzură. \nAm analizat textul moțiunii prezentate astăzi și credem că putea fi mai bun. Dincolo însă de \ntextul în sine, vom vota moțiunea simplă depusă împotriva doamnei ministru Violeta Alexandru pentru \ncă suntem consecvenți. PRO România nu a votat Guvernul Orban 1, nu a votat Guvernul Orban 2, nu a \nvotat pentru încuviințarea, respectiv, prelungirea stării de urgență, nu a votat pentru starea de alertă, \npentru că suntem convinși că această guvernare nu poate aduce lucruri bune românilor. \nVotul nostru pentru moțiunea simplă are la bază următoarele argumente: \n- 32 - \n   \nUnu. Prăbușirea economică a țării și peste 420 000 de șomeri înregistrați în perioada 17 martie \n– 1 iunie 2020. \nRata șomajului estimată de Fondul Monetar Internațional va crește la peste 10%. Aceasta \nînseamnă scăderea nivelului de trai, creșterea sărăciei extreme, excluziune socială, lucruri care nu își \nau locul pe agenda dumneavoastră. \nÎn al doilea rând, neaplicarea legii adoptate de Parlament privind dublarea alocațiilor de stat \npentru copii. \nSunt 3 659 000 de copii care așteaptă această majorare. Copiii celor mai mulți dintre români au \nnevoie de acești bani. Alocațiile nu sunt, doamna ministru, o pomană așa cum cinic s-a pronunțat \nprim-ministrul, ignorând dispozițiile art.49 din Constituție care spun foarte clar că statul  acordă \nalocații pentru copii, ajutoare pentru sprijinirea copiilor și a tinerilor cu handicap, și copiii se bucură de \nun regim special de protecție și de asistență în realizarea drepturilor lor. De asemenea, și declarațiile \ndomnului Cîțu, pe care dumneavoastră nu le-ați contrazis, sunt de un cinism fără precedent: legea \nadoptată, ne spune domnul Cîțu, de Parlament va fi atacată la CCR, pentru că nu este prezentată sursa \nde finanțare. Nu am auzit să aveți, așa cum v-am spus, o altă opinie. \nEu cred că pentru copiii săraci ai României se pot lua bani de oriunde. Este suficient să vedem \nmiile de cazuri prezentate zilnic, cu copii care trăiesc în condiții grele de viață și ar fi suficient pentru a \nface acest lucru. \nÎn al treilea rând, neaplicarea Legii pensiilor. \nAcelași domn Cîțu ne-a anunțat, fără ca dumneavoastră să-l contraziceți, că este posibilă o \nmajorare a pensiilor cu 10% în luna septembrie. În realitate, asistăm la tăierea lor. Conform Legii \nnr.263/2010,  pensiile  trebuiau  indexate  cu  rata  inflației,  3,8%  în  2019,  și  jumătate  din  creșterea \nsalariului mediu brut, adică 13% în 2019. Indexarea trebuia plătită de la 1 ianuarie 2020, dar Guvernul \no face doar de la data de 1 septembrie 2020. De aici rezultă o indexare anuală de 3,3%, mai puțin decât \nrata inflației. \nPentru toți cei care suntem atenți la ce se întâmplă cu sistemul de pensii, trebuie să aducem \naminte că sunt 2 milioane de pensionari care au pensii sub 1 000 de lei și 3 milioane de pensionari au \npensii sub 1 500 de lei. Pensia socială minimă înțeleg că rămâne la 704 lei. Realizați, bănuiesc, mulți \ndintre dumneavoastră dimensiunea socială a deciziei Guvernului de a nu majora aceste pensii care sunt \nfoarte mici. \nÎn ce privește pensiile speciale și de serviciu care sunt foarte mari, asistăm la un joc nepermis: \nuna se declară și alta se întâmplă în realitate. Se propun soluții de tăiere a acestor pensii, dar care sunt \n- 33 - \n   \ndeparte de litera Constituției. Soluția este cea pe care PRO România a propus-o de mai multe ori: \nimpozitarea progresivă – da? – și foarte precisă a acelor pensii care sunt foarte mari. \nÎn sfârșit, în al patrulea rând, vom vota moțiunea simplă pentru ceea ce s-a întâmplat cu \nacțiunea numită de presă „Sparanghelul”. \nNu reiau subiectul, dar vreau să vă spun că Ministerul Muncii este părtaș la o operațiune fără \nprecedent în Europa aflată sub interdicții generate de pandemia COVID-19. Problema nu este aceea că \nromânii nu pot pleca la muncă în străinătate, problema este aceea că românii au fost tratați ca niște \nsclavi și abandonați de statul român. \nȘi, în sfârșit, în al cincilea rând, lipsa măsurilor de susținere a întreprinderilor mici și mijlocii. \nProgramul IMM INVEST România s-a modificat de patru, cinci ori. Până astăzi, aplicarea \nacestui program reprezintă un eșec. Alte măsuri de sprijinire a mediului privat, a întreprinderilor mici \nși mijlocii (majoritatea cu capital românesc) nu am identificat. \nPentru toate aceste motive, vom vota moțiunea simplă. \nȘtim însă că această moțiune simplă adoptată nu va produce, în realitate, niciun efect. De aceea, \nși astăzi PRO România se declară susținătoarea unei moțiuni de cenzură care să înlăture acest guvern, \npentru a evita o catastrofă economică și socială. \nVă mulțumesc. (Aplauze.) \n"
    },
    "32": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 91207,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 91392,
        "text": " \nMulțumesc, domnule senator Țuțuianu. \nStimați colegi, \nUltima intervenție în cadrul dezbaterilor parlamentare, domnul senator Șerban Nicolae. \nVă rog. \n"
    },
    "33": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 91392,
        "end_text": "–",
        "end_index": 95610,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nCând  l-am  auzit,  mai  devreme,  pe  un  distins  coleg  vorbind  de  Asociația  „Alcoolicilor \nAnonimi”, mă uitam să văd dacă în sală este și protagonistul chermezei de la Palatul Victoria. \nDoamnelor și domnilor colegi, \nAm mai spus-o și cu alte ocazii, am spus-o și la moțiunea privind domeniul afacerilor interne: \nmoțiunea  simplă  nu  este  îndreptată  împotriva  unei  persoane,  ci  reprezintă  punctul  de  vedere  al \nSenatului  pe  o  chestiune  de  politică  internă,  de  politică  externă  sau  care  a  făcut  obiectul  unei \ninterpelări. \n- 34 - \n   \nDacă tot jurăm la început de mandat pe Constituție, parlamentari și miniștri, ar trebui să o \ncunoaștem ca să înțelegem exact care este rostul unei asemenea moțiuni. Nu este adevărat că moțiunea \nnu are efecte juridice. Dacă există responsabilitate și loialitate în exercitarea unei funcții publice, \npunctul de vedere al Parlamentului, adică al acelei instituții care exercită suveranitatea poporului \nromân și care exercită controlul politic asupra Guvernului, ar trebui să aibă urmări la nivelul unui \nGuvern responsabil, chiar dacă este mai mult sau mai puțin competent. \nDomeniul face ca, de multe ori, să se înțeleagă că e vorba de o persoană. Din păcate, am asistat \nla un spectacol jalnic al unei persoane care a crezut că se poate apăra în nume personal citind niște \ninsulte adresate unui spectru foarte larg de cetățeni pe care ar trebui să-i respecte din foarte multe \npuncte de vedere și în ceea ce privește vârsta, și în ceea ce privește experiența de viață, și în ceea ce \nprivește statutul public. \nFaptul că ăsta a fost răspunsul la o moțiune simplă, prezentată în Senatul României, arată că \nlucrurile stau mult mai grav decât am scris-o noi, cei care am semnat această moțiune. \nDin păcate, actualul ministru al muncii nu a înțeles nici până astăzi care este atributul principal \nal ministrului muncii. A crezut că important este să știe să apese butonul unui lift și să ceară să fie \nconcediată o persoană care nici măcar nu era angajata ministerului, fără să știe măcar că nu ministrul \nangajează persoane în aparatul central. A crezut că este important să facă treaba unui inspector de la \nInspecția Teritorială a Muncii în cazul unor litigii legate de statutul social al unor persoane aflate la \nmuncă pe teritoriul României. A crezut că trebuie să facă treaba Ambasadei României din Germania în \nprivința muncitorilor plecați sezonier în Germania în timpul epidemiei. Nu a înțeles nici până astăzi \ncine  cu  ce  se  ocupă  în  Ministerul  Muncii.  Ar  fi  putut  să-l  roage,  cu  foarte  multă  dragoste,  pe \npreședintele ANOFM să se ocupe de chestiunile care țin de ocuparea forței de muncă. \nMinistrul muncii ar trebui să aibă în primul rând viziune, ar trebui să aibă o proiecție asupra a \nceea ce înseamnă un asemenea domeniu, să aibă capacitatea de a înțelege neajunsurile ultimilor 30 de \nani, să vină cu o concepție clară, armonizată, coerentă, articulată, legată de un domeniu deosebit de \nsensibil. \nSe întreba puțin mai devreme cineva de ce nu a reacționat la niște declarații absolut scandaloase \nși care se dovedesc a fi mincinoase ale unor colegi de Guvern sau chiar ale prim-ministrului. Când s-a \nadoptat prin asumarea răspunderii Guvernului Legea bugetului de stat pe anul 2020, atât prim-ministrul, \ncât și ministrul finanțelor publice, colegul nostru Vasile-Florin Cîțu, au spus răspicat: „Am prevăzut \ntoate sumele la care suntem obligați prin legi aflate în vigoare”. La vremea respectivă, Parlamentul \nadoptase atât legea care privește alocațiile de stat pentru copii, respectiv majorarea lor, cât și legea care \nprivește majorarea pensiilor din sistemul public de pensii. La vremea respectivă, foarte mulți au crezut \n- 35 - \n   \naceastă minciună grosolană prin tăcerea ministrului muncii, cum că în bugetul de stat pe anul 2020 \nsunt prevăzute sumele necesare majorărilor de la alocația de stat pentru copii și de la pensii. \nAș vrea să fac o precizare. A fost foarte grav, nu doar insultător, că prim-ministrul vorbește de \nalocația  de  stat  pentru  copii  sau  de  pensii  ca  fiind  pomeni.  Dacă  ar  ști  "
    },
    "34": {
        "start_text": "–",
        "start_index": 95610,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 100080,
        "text": "  încă  îi  creditez  cu \nincompetență, nu cu ceva mult mai grav, bazat pe rea-voință –, alocația de stat pentru copii este un \ndrept al copilului, nu poate fi nici măcar tranzacționată de părinte. Părintele nu poate renunța, chiar \ndacă are resursele necesare, la alocația de stat pentru copii. Și acest lucru nu este pomană, nu este dat \ncu generozitate de un guvern, de un prim-ministru, de un ministru de finanțe sau de un ministru al \nmuncii. \nDin păcate, nu s-a înțeles nici care era adevărata problemă a majorării pensiilor. Pensionarii și-au \nfăcut datoria față de țară, și-au dat partea lor de contribuție, de muncă, de experiență, de efort. Pensia \npe care o primesc nu este dată de generozitatea unui guvern, indiferent de culoare. Ăsta este motivul \npentru care noi am insistat pe majorarea pensiilor. \nȘi aș vrea să mai clarific încă o dată un lucru pe care se pare că cei care se presupun a fi de \ndreapta, dar, de fapt, sunt niște bugetari eterni, se fac că nu-l înțeleg. Majorarea pensiilor nu are un \nimpact negativ asupra bugetului de stat. Banii aceia nu se ard, nu se aruncă într-o gaură fără fund, nu \nse ascund prin nu știu ce locuri. Banii aceia se întorc în consum, se întorc în economie, se întorc către \nproduse și servicii care sunt achiziționate. Nu mai vorbesc de cei care se întorc în anumite situații prin \nimpozitare sau prin alte forme de contribuție. \nActualul ministru al muncii ne-a spus – șocându-ne pe toți cei prezenți, mai puțin pe cei care \nerau obligați să o creadă – că măsurile luate în legătură cu epidemia au dus la un milion de oameni în \nșomaj  tehnic,  amestecând  pe  cei  care  și-au  pierdut  locurile  de  muncă  cu  cei  care  se  află  în \nsupraveghere copil și cu cei care sunt în șomaj tehnic, ca și cum era un act de generozitate pe care \nGuvernul îl făcea cu mărinimie, să-i treacă în șomaj tehnic. Șomajul tehnic, așa cum îl arată numele, \nera o măsură tehnică cu caracter temporar, bazată pe acțiuni obiective, predictibilă și evaluabilă în \nbani. \nDin  păcate,  așa  cum  a  acționat  Guvernul,  a  fost  o  chestiune  haotică,  bazată  aleatoriu  pe \ndeciziile angajatorului. De aceea, nu a existat niciun fel de evidență și de aceea, există, în ciuda \nafirmațiilor  scandaloase,  folosite  la  acest  microfon  de  ministrul  muncii,  mari  întârzieri  în  plata \nșomajului tehnic, iar angajatorii știu bine că au de suferit de două ori: o dată prin faptul că trebuie să \nsuporte aceste sume din bugete proprii, iar, pe de altă parte, nu au încasările necesare. (Discuții.) \nSe aude și acolo în spate. Masca e pe figură, nu pe urechi, să știți, la dumneavoastră. (Discuții.) \n- 36 - \n   \nAș fi vrut ca ministrul muncii să înțeleagă că o moțiune de acest tip ar fi fost prilej de \ndezbatere, de o dezbatere pe argumente, în așa fel încât să vedem în ce măsură ceea ce s-a adoptat de \nGuvern până acum în această perioadă privește drepturile și libertățile fundamentale ale oamenilor și \nmai ales chestiunile legate de efectele sociale ale epidemiei. \nAm văzut doar o declarație politică, cu accente isterice, și unele absolut scandaloase rostite la \nacest microfon. Faptul că noi suntem mai mulți în acest moment în Senat nu înseamnă că moțiunea \ntrebuie adoptată doar pe criterii politice sau majoritare. Am fost parlamentari și în opoziție, chiar și în \nminoritate ca grup, asta nu înseamnă că vreodată m-am gândit că un virus acționează politic, că \nmăsurile pentru oameni se iau în funcție de culoarea politică. \nAtunci când s-au tăiat pensiile – și știți foarte bine cei de la PNL despre ce vorbesc –, a fost \nnevoie de intervenția Curții Constituționale care să vă oprească de la un abuz nemărginit. Și acum \nsuntem în aceeași situație. Nu aveți o obligație față de legea PSD să majorați pensiile cu 40%, nu aveți \no obligație față de legea PSD de a dubla alocațiile. Aveți obligația față de cetățenii României care \nplătesc taxe și impozite, inclusiv deplasările dumneavoastră. Și aș vrea să rețineți un lucru, doamna \nministru: pe legea pe care Guvernul a dat-o, dumneavoastră, la întoarcerea din Germania, unde v-ați \nfăcut de râs, pentru că n-ați schimbat nicio lege – vă anunț eu, poate nu știți, nu s-a schimbat nicio lege \nîn Germania și cu atât mai puțin una pentru cetățenii români –, trebuia să stați 14 zile în carantină. \nFaptul că sunteți posesor de pașaport diplomatic – și asta vi s-a părut că vă dă dreptul să nu respectați \nobligația – arată că, de fapt, n-ați înțeles… (Discuții.) \n"
    },
    "35": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 100080,
        "end_text": "Domnul Șerban Nicolae",
        "end_index": 100149,
        "text": " \nMai avem un minut, stimați colegi. \n"
    },
    "36": {
        "start_text": "Domnul Șerban Nicolae",
        "start_index": 100149,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 100226,
        "text": ": \n...că virusul nu ține cont de pașaport. (Discuții.) \n"
    },
    "37": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 100226,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 100306,
        "text": " \nVă rog frumos! Mai avem un minut. (Discuții.) \n"
    },
    "38": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 100306,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 101257,
        "text": " \nCalm. Calm. Calm. Știu. Știu. Vă doare adevărul. Asta este! \nPe vremea când erați adjunctul lui Petrov, erați la fel de gălăgios. (Aplauze.) \nStimați colegi, \nAș vrea să înțelegeți că o asemenea atitudine trebuie sancționată de toate partidele. V-am spus și \npuțin mai devreme: o insultă adresată Parlamentului nu vă ocolește pe motiv că sunteți colegi de partid. \nAș vrea să aveți demnitatea și decența de a vă asuma faptul că acest Guvern, în domeniul \nmuncii și protecției sociale, a eșuat grav și dăunător la adresa românilor. \n- 37 - \n   \nSunt convins că veți vota mai mulți decât cei care au anunțat deja această moțiune, în speranța \ncă semnalul politic transmis de Senat Guvernului va duce totuși la o demitere  de îndată și la o \nschimbare completă a atitudinii Guvernului față de toți cei care muncesc cinstit în această țară. Nu e \ncazul Guvernului, dar ar fi cazul să înceapă măcar acum. \nVă mulțumesc. (Aplauze.) \n"
    },
    "39": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 101257,
        "end_text": "Doamna Victoria Violeta Alexandru:",
        "end_index": 101424,
        "text": " \nMulțumesc. \nStimați colegi, \nÎn continuare dau cuvântul doamnei ministru Victoria Violeta Alexandru pentru a răspunde \nîntrebărilor. \n"
    },
    "40": {
        "start_text": "Doamna Victoria Violeta Alexandru:",
        "start_index": 101424,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 106206,
        "text": " \nDoamnelor și domnilor senatori, \nEu v-am vorbit despre fapte și rezultate în câteva luni de zile, așa cum chiar dumneavoastră ați \nspus, iar dumneavoastră ați urcat rând pe rând, șase intervenții, ca să vă luptați cu mine. Știu că v-am \nsurprins, dar vă spun: ceea ce vă ia prin surprindere este faptul că un ministru liberal face treabă la \nMuncă.  Restul  sunt  discursuri  politice  și,  într-adevăr,  funcția  dumneavoastră  vă  pune  în  această \nsituație. Unii dintre dumneavoastră sunteți chiar nostalgici după perioada comunismului. Am un singur \nrăspuns  aici:  vom  desprinde  România  de  comunism,  mai  greu,  cu  muncă,  dar  vom  desprinde. \n(Discuții.) \nEu am să vă spun în încheiere următorul lucru: salariile sunt foarte bune în sistemul public. Cei \ncare se tem de mine sunt cei care știu că aceste salarii sunt bune, funcțiile sunt stabile și le cer \nperformanță. \nÎn momentul în care, prin comparație cu sistemul privat, în sistemul public se câștigă bine, \norice manager cere performanță unor oameni care sunt plătiți din bani publici, indiferent de funcția lor. \nÎi văd pe cei care fac performanță. Am vorbit public despre casele județene de pensii care au ajuns la \nzero cu dosarele de recalculare până în această perioadă. Nu m-au simpatizat, dar au văzut că se poate. \nTuturor acestor oameni le-am mulțumit public și ei știu că sunt un om corect. \nNu. Nu sunt nici prietena și nici susținătoarea celor care lucrează în sistemul public și așteaptă \nsă treacă timpul, celor care stau pe Facebook ca să spună despre mine fel și chip, celor care ar face \norice  altceva  mai  puțin  să  muncească.  Nu.  Nu  sunt  susținătoarea  acestor  oameni.  Sunt  ai \ndumneavoastră. Sunt cei pe care i-ați pus în sistem și i-ați obișnuit să-și ia salarii și beneficii degeaba. \n- 38 - \n   \nNu sunt deloc susținătoarea acestor oameni, sunt a celor care muncesc din sistemul public. Și, \nrepet, îi văd pe toți colegii mei care au făcut performanță și care au făcut eforturi să ducă numărul de \ndosare în prima calculare, respectiv în recalculare, la zero. Bravo lor! \nÎn al doilea rând, vreau să mă lămuresc, că n-am înțeles: am oprit sau nu am oprit controalele? \nUnii dintre dumneavoastră ați vorbit despre oprirea controalelor la ITM, alții, că erau prea multe. Eu \nvreau să vă spun un lucru: singura solicitare pe care am avut-o a fost să răspund tuturor sesizărilor de \nla oameni. Nu s-a mai mers pe planul clasic de control, pentru că situația era de așa natură încât ne \ncerea să reacționăm prompt. Și i-am scos din birou. Le-am spus că nu sunt susținătoarea controalelor \ndin birou și răspunsului de complezență pentru cei care ne fac solicitări. Trebuie să meargă să verifice. \nȘi știu că i-am scos din comoditate. Se văd cifrele în toate amenzile pe care le-au dat, respectiv în \navertismentele pe care le-au emis. \nDa, cer acestor oameni să iasă la muncă. Știu că îi susțineți pe cei cărora nu le place munca. Eu \nam să-i susțin întotdeauna, indiferent că sunt români sau de altă naționalitate, pe toți cei care muncesc \nîn România și care muncesc cinstit și contribuie prin tot ceea ce ei aduc la buget, inclusiv la salariile \nnoastre, ale tuturor. Da, îl voi respecta pe fiecare om din această țară care muncește să țină sistemul \npublic și pe politicienii în funcție. \n2. Nu sunt… Nu fac diferența între români și cei de altă naționalitate atunci când muncesc în \nRomânia. Le cer doar să muncească cu forme legale și să știe că sunt respectați pentru munca pe care o \nfac. De aceea m-am implicat, pentru ca exemplul meu să dea un semnal de respect pentru toți cei care \nvor să muncească cinstit în această țară. \nNu a reușit niciun ministru al muncii să obțină rezultatele pe care le-am obținut, tot prin muncă, \nprin colaborare cu autoritățile din Germania. M-au primit acolo din respect pentru modul în care am \nștiut să gestionez situația românilor noștri din afară și m-am dus exact în mijlocul problemelor. \nPrin urmare, înțeleg discursurile dumneavoastră politice, înțeleg că aveți nevoie să răspundeți \npolitic cu o moțiune față de un om care și-a dedicat fiecare zi din acest mandat rezolvării unor \nprobleme pe care le-ați ignorat. \nȘtiu că doriți să promiteți și să creați iluzii, e cel mai simplu. Mai greu este să muncești și să-i \nasculți pe oamenii care muncesc în această țară, nu pe cei despre care dumneavoastră vorbiți ca fiind \nantreprenorii din România și care abuzează oamenii, exact pe cei care încearcă să contribuie, \nriscându-și  afacerile, riscându-și veniturile familiei, investind în această țară și creând locuri de \nmuncă. Pentru ei și pentru toți cei care muncesc cinstit nu voi renunța de acum încolo la a mă ține de \ntreabă. \nVă mulțumesc și vă doresc o seară bună! (Aplauze.) \n- 39 - \n   \n"
    },
    "41": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 106206,
        "end_text": "Domnul Mario-Ovidiu Oprea:",
        "end_index": 108217,
        "text": " \nMulțumesc doamnei ministru. \nStimați colegi, \nPotrivit art.168 din Regulamentul Senatului, moțiunea simplă se adoptă cu votul secret al \nmajorității senatorilor prezenți. \nRaportat la aceste dispoziții, coroborat cu art.137 din Regulamentul Senatului, precum și cu \nhotărârile Biroului permanent și Comitetului liderilor, votul secret va fi exprimat cu bile. \nPe toată durata votului, în sala de plen vor fi prezenți  chestorii care înmânează bile și secretarul \ncare consemnează prezența senatorilor la vot, precum și liderii grupurilor parlamentare. \nDe  asemenea,  potrivit  Regulamentului,  constatarea  rezultatului  votului  și  întocmirea \nprocesului-verbal se fac de către o comisie de numărare constituită din câte un reprezentant al fiecărui \ngrup parlamentar. \nDin  partea  grupurilor  parlamentare  am  primit  componența  comisiei  de  numărare.  Astfel: \nGrupul parlamentar PSD, domnul senator Mazilu, Grupul parlamentar PNL, domnul senator Mario \nOprea, Grupul USR, domnul senator Goțiu Mihai, Grupul UDMR, domnul senator Antal István. \nStimați colegi, supun votului comisia de numărare. \nCine este pentru? Mulțumesc. \nVoturi împotrivă? Nu sunt. \nAbțineri? Nu sunt. \nMulțumesc. \nUrmează exercitarea votului. În acest sens, vă prezint procedura de vot secret cu bile, prevăzută \nde art.137 din Regulamentul Senatului. Astfel: bila albă introdusă în urna albă și bila neagră introdusă \nîn urna neagră înseamnă vot „pentru” moțiunea simplă cu tema „Opriți-o pe «Doamna în Negru» de la \nMinisterul Șomajului și Prăbușirii Sociale”. Bila albă introdusă în urna neagră și bila neagră introdusă în \nurna albă înseamnă vot „contra”. De asemenea, ambele bile introduse în urna neagră înseamnă abținere. \nStimați colegi, \nÎncepem procedura de vot. \nRog chestorii să ocupe locurile destinate înmânării bilelor necesare exercitării votului. \nDe asemenea, îl rog pe domnul senator Mario Oprea să dea citire listei senatorilor în ordine \nalfabetică. \nDomnule senator, vă rog. \n"
    },
    "42": {
        "start_text": "Domnul Mario-Ovidiu Oprea:",
        "start_index": 108217,
        "end_text": "Din sală:",
        "end_index": 115264,
        "text": " \nBună seara, distins Senat! \n- 40 - \n   \nCu permisiunea dumneavoastră, începem votul cu membrii Cabinetului care sunt prezenți. \nDacă domnul senator Florin Cîțu este în sală. \nDacă nu, domnul senator, domnul ministru Marcel Vela. \nVă rugăm să votați. \nȘi acum intrăm pe ordine alfabetică: \nDomnul senator Alexandrescu Vlad-Tudor \nDoamna senator Andronescu Ecaterina – prezentă \nDomnul senator Antal István – prezent \nDoamna senator Arcan Emilia \nDomnul senator Arcaş Viorel \nDomnul senator Avram Nicolae – prezent \nDomnul senator Țuțuianu Adrian – prezent \nDomnul senator Baciu Gheorghe \nDomnul senator Badea Viorel – prezent \nDomnul senator Bădălău Niculae – prezent \nDomnul senator Bădulescu Dorin – prezent \nDomnul senator Bodog Florian – prezent \nDomnul senator Botnariu Emanuel – prezent \nDomnul senator Brăiloiu Liviu – prezent \nDomnul senator Breaz Valer… domnul senator Breaz \nDomnul senator Bulacu Romulus – prezent \nDomnul senator Butunoi Ionel – prezent \nDomnul senator Cadariu Constantin-Daniel – prezent \nDomnul senator Caracota Iancu – prezent \nDomnul senator Cazan Mircea – prezent \nDomnul președinte Cazanciuc Robert – prezent \nDomnul senator Cârciumaru Florin – prezent \nDomnul senator Chirteş Ioan-Cristian… domnul senator Chirteș \nDomnul senator Chisăliţă Ioan-Narcis \nDomnul senator Chiţac Vergil \nDomnul senator Coliban Allen \nDomnul senator Corlăţean Titus – prezent \nDomnul senator Costoiu Mihnea \n- 41 - \n   \nDoamna senator Covaciu Severica-Rodica – prezentă \nDoamna senator Craioveanu Lavinia – prezentă \nDoamna senator Creţu Gabriela – prezentă \nDomnul senator Cristina Ioan – prezent \nDomnul senator Császár Károly – prezent \nDomnul senator Cseke Attila – prezent \nDoamna senator Dan Carmen Daniela – prezentă \nDomnul senator Dănăilă Leon \nDomnul senator Deneş Ioan – prezent \nDomnul senator Derzsi Ákos – prezent \nDomnul senator Diaconescu Renică \nDomnul senator Diaconu Adrian-Nicolae – prezent \nDoamna senator Dima Carmen – prezentă \nDoamna senator Dinică Silvia-Monica – prezentă \nDoamna senator Dinu Nicoleta-Ramona \nDomnul senator Dircă George – prezent \nDomnul senator Costoiu Mihnea – prezent \nDomnul senator Dogariu Eugen – prezent \nDomnul senator Dumitrescu Cristian – prezent \nDomnul senator Dumitrescu Iulian – prezent \nDomnul senator Dunca Marius – prezent \nDomnul senator Fălcoi Nicu \nDoamna senator Federovici Doina – prezentă \nDomnul senator Fejér László-Ődőn – prezent \nDomnul senator Fenechiu Cătălin-Daniel – prezent \nDomnul senator Fifor Mihai – prezent \nDomnul senator Filipescu Răducu – prezent \nDomnul senator Ganea Ion – prezent \nDomnul senator Ghica Cristian – prezent \nDomnul senator Gioancă Eugen – prezent \nDoamna senator Gorghiu Alina \nDomnul senator Goțiu Remus Mihai – prezent \nDomnul senator Hadârcă Ion – prezent \n- 42 - \n   \nDoamna senator Hărău Carmen – prezentă \nDomnul senator Ilea Vasile – prezent \nDomnul senator Ilie Viorel – prezent \nDomnul senator Iliescu Cătălin Lucian \nDomnul senator Ionaşcu Gabi – prezent \nDomnul senator Iordache Virginel – prezent \nDomnul senator Iriza Scarlat – prezent \nDomnul senator László Attila – prezent (Discuții.) \nDoamna senator Gorghiu Alina – prezentă \nDomnul senator Leş Gabriel-Beniamin – prezent \nDomnul senator Lungu Dan \nDomnul senator Lungu Vasile-Cristian \nDomnul senator Lupu Victorel \nDomnul senator Manoliu Dan – prezent \nDomnul senator Marciu Ovidiu-Cristian-Dan – prezent \nDomnul senator Marin Gheorghe – prezent \nDomnul senator Marin Nicolae – prezent \nDomnul senator Marussi George \nDomnul senator Matei Constantin-Bogdan – prezent \nDomnul senator Mazilu Liviu – prezent \nDomnul senator Meleşcanu Teodor – prezent \nDomnul senator Mihail Radu-Mihai – prezent \nDomnul senator Mihu Ştefan – prezent \nDoamna senator Mirea Siminica – prezentă \nDomnul senator Moga Nicolae – prezent \nDomnul senator Nicoară Marius – prezent (Discuții.) \nDomnul senator Nicolae Şerban – prezent \nDomnul senator Niţă Ilie – prezent \nDomnul senator Novák Csaba – prezent \nOprea Mario-Ovidiu – prezent \nDomnul senator Oprea Ştefan-Radu – prezent \nDomnul senator Orţan Ovidiu-Florin – prezent \nDomnul senator Pavel Marian – prezent \n- 43 - \n   \nDoamna senator Paţurcă Roxana – prezentă \nDoamna senator Pauliuc Nicoleta – prezentă \nDomnul senator Pănescu Doru… domnul senator Pănescu \nDomnul senator Pereş Alexandru \nDomnul senator Pîrvulescu Eugen – prezent \nDomnul senator Pop Gheorghe – prezent \nDomnul senator Pop Liviu… domnul senator Pop Liviu \nDomnul senator Pănescu Doru – prezent \nDomnul senator Pop Liviu – prezent \nDomnul senator Popa Cornel – prezent \nDomnul senator Popa Ion – prezent \nDomnul senator Popescu-Tăriceanu Călin – prezent \nDomnul senator Preda Radu-Cosmin – prezent \nDoamna senator Presadă Florina – prezentă \nDomnul senator Resmeriţă Cornel-Cristian… domnul senator Resmeriță \nDomnul senator Romaşcanu Lucian – prezent \nDomnul senator Rotaru Ion – prezent \nDomnul senator Ruse Mihai… domnul senator Ruse \nDomnul senator Salan Viorel – prezent \nDomnul senator Savin Emanoil – prezent \nDoamna senator Sbîrnea Liliana – prezentă \nDoamna senator Scântei Laura-Iuliana \nDomnul senator Sibinescu Ionuţ – prezent \nDoamna senator Silistru Doina – prezentă \nDomnul senator Simionca Ioan… domnul senator Simionca \nDomnul senator Smarandache Miron-Alexandru – prezent \nDomnul senator Soporan Aurel – prezent \nDomnul senator Stan Ioan – prezent \nDomnul senator Stănescu Paul – prezent \nDomnul senator Stângă George – prezent \nDoamna senator Stocheci Cristina-Mariana – prezentă \nDomnul senator Şoptică Costel \nDomnul senator Talpoş Ioan-Iustin – prezent \n- 44 - \n   \nDomnul senator Tánczos Barna – prezent \nDomnul senator Teodorovici Eugen \nDomnul senator Toma Cătălin – prezent \nDomnul senator Toma Vasilică – prezent \nDomnul senator Trufin Lucian – prezent \nDomnul senator Turos Lóránd – prezent \nDomnul senator Ţapu Nazare Eugen – prezent \nDomnul senator Valeca Şerban – prezent \nDomnul senator Vela Ion Marcel – a votat \nDomnul senator Vulpescu Ioan – prezent \nDomnul senator Wiener Adrian – prezent \nDomnul senator Zamfir Daniel… domnul senator Zamfir \nReiau, al doilea apel: \nDomnul senator Alexandrescu Vlad \nDoamna senator Arcan Emilia – prezentă, mulțumesc. \nDomnul senator Baciu Gheorghe \nDa, am spus, doamna senator Arcan Emilia – prezentă. \nDomnul senator Baciu Gheorghe \nDomnul senator Breaz Valer \nDomnul senator Chirteș Cristian \nDomnul senator Chisăliță Ioan-Narcis \nDomnul senator Chițac Vergil \nDomnul senator Cîțu Florin \nDomnul senator Coliban Allen \nDomnul senator Dănăilă Leon \nDoamna senator Dinu Nicoleta-Ramona \nDomnul senator Fălcoi Nicu \nDomnul senator Iliescu Cătălin Lucian \nDomnul senator Lungu Dan \nDomnul senator Lungu Vasile-Cristian \nDomnul senator Lupu Victorel – prezent \nDomnul senator Marussi George \nDomnul senator Pereș Alexandru \n- 45 - \n   \nDomnul senator Ruse Mihai \nDoamna senator Scântei Laura-Iuliana \nDomnul senator Simionca Ioan \nDomnul senator Șoptică Costel \nDomnul senator Teodorovici Eugen \nDomnul senator Wiener Adrian \nȘi domnul senator Zamfir Daniel – prezent \n"
    },
    "43": {
        "start_text": "Din sală:",
        "start_index": 115264,
        "end_text": "Domnul Mario-Ovidiu Oprea:",
        "end_index": 115289,
        "text": " M-ai strigat? \n"
    },
    "44": {
        "start_text": "Domnul Mario-Ovidiu Oprea:",
        "start_index": 115289,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 115330,
        "text": " \nExact acum. \n"
    },
    "45": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 115330,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 115330,
        "text": ""
    },
    "46": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 115330,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 115691,
        "text": " \nDacă nu mai sunt alți colegi care sunt în sală și nu au votat, stimați colegi, luăm o scurtă pauză \npentru numărarea voturilor și invit comisia de numărare în Sala „Constantin Stere”. \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nStimați colegi, avem rezultatul votului. \nÎl rog pe domnul senator Mazilu să dea citire rezultatului. \n"
    },
    "47": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 115691,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 116845,
        "text": " \nMulțumesc, domnule președinte de ședință. \nProces-verbal referitor la rezultatul votului secret cu bile exprimat asupra moțiunii simple cu \ntema „Opriți-o pe «Doamna în Negru» de la Ministerul Șomajului și Prăbușirii Sociale”, inițiată de un \nnumăr de 59 de senatori, în sesiunea parlamentară februarie – iunie 2020. \nProcedându-se la numărarea voturilor exprimate asupra moțiunii simple cu tema „Opriți-o pe \n«Doamna în Negru» de la Ministerul Șomajului și Prăbușirii Sociale”, inițiată de un număr de 59 de \nsenatori, s-au constatat următoarele: \nNumărul total al senatorilor: 136; \nSenatori prezenți: 113; \nNumărul total al votanților: 104, din care: \n- voturi pentru:  76; \n- voturi contra:  28; \n- abțineri:      0; \n- voturi nule:      0. \n- 46 - \n   \nÎn temeiul art.112 alin.(2) din Constituția României, republicată, și al art.168 din Regulamentul \nSenatului, aprobat prin Hotărârea Senatului nr.28/2005, republicat, cu modificările și completările \nulterioare,  Senatul  a  adoptat  moțiunea  simplă  cu  tema  „Opriți-o  pe  «Doamna  în  Negru»  de  la \nMinisterul Șomajului și Prăbușirii Sociale”. \nVă mulțumesc. \n"
    }
}