{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "ședinţei solemne a Senatului din 10 septembrie 2020",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "ședinţei solemne a Senatului din 10 septembrie 2020",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 76,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 76,
        "end_text": "S T E N O G R A M A",
        "end_index": 245,
        "text": "  \n \n1.  Ședința solemnă consacrată marcării a 30 de ani de existență postdecembristă a  2 \nSenatului. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 245,
        "end_text": "ședinţei solemne a Senatului din 10 septembrie 2020",
        "end_index": 266,
        "text": " \n"
    },
    "5": {
        "start_text": "ședinţei solemne a Senatului din 10 septembrie 2020",
        "start_index": 266,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 356,
        "text": " \n \nŞedinţa a început la ora 12.08. \n \n"
    },
    "6": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 356,
        "end_text": "Domnul Cristian-Sorin Dumitrescu:",
        "end_index": 5342,
        "text": " \nStimați colegi, bine v-am regăsit! \nDistinși invitați, \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința solemnă consacrată marcării a 30 de ani de existență postdecembristă a \nSenatului României. \nVă rog să vă pregătiți pentru intonarea imnului național. \n(Se intonează imnul național.) \nDistinși invitați, \nDoamnelor și domnilor, \nAm  deosebita  plăcere  și  onoare  să  prezidez  această  ședință  solemnă  în  cadrul  căreia \nmarcăm 30 de ani de existență postdecembristă a Senatului României alături de foști și actuali \nmembri ai Camerei superioare a Parlamentului. \nDați-mi voie să mă adresez distinsei audiențe. \nStimați invitați, \nDragi colegi, \nEste un privilegiu și o deosebită onoare să deschid această ședință solemnă consacrată marcării \na 30 de ani de existență postdecembristă a Senatului României și să mă adresez dumneavoastră, \npreședinți ai Senatului, președinți de comisii, foști și actuali senatori. \nCele trei decenii pe care le sărbătorim astăzi au trecut parcă într-o clipă,  sunt convins că \nspuneți mulți dintre dumneavoastră acest lucru. \nAcum trei decenii, Senatul își relua activitatea după întreruperea cauzată de comunism. Tânăra \ndemocrație românească a trebuit să-și construiască și să-și consolideze instituțiile. \nNu a fost ușor, dar în cazul Senatului nici foarte greu, pentru că aveam în spate un trecut \nfabulos la care ne-am putut raporta. De la Corpul Ponderator instituit de Alexandru Ioan Cuza ca factor \nde echilibru între puterile statului, Senatul avea să devină un reper de bază al statalității românești \nodată cu actul fundamental din 1866, consolidat apoi în urma schimbărilor constituționale din perioada \ninterbelică. \n- 2 - \n   \nDupă Revoluția din 1989, noi – și cei de aici – am avut șansa să continuăm această istorie. Sunt \nclipa celor 30 de ani pe care îi sărbătorim astăzi. \nStimați invitați, \nTrăim  vremuri  în  care,  de  multe  ori,  speranțele  oamenilor  sunt  înlocuite  de  teamă  și \nneîncredere. Avem de multe ori sentimentul că trebuie să ne ponderăm visele și năzuințele. Cred că \nacest lucru nu trebuie să se întâmple. La 30 de ani de la Revoluția română, nu trebuie să abandonăm \nnimic din libertatea pe care românii au câștigat-o în urmă cu 30 de ani. Avem libertatea inclusiv de a \nda contur speranței în ziua de astăzi. \nMă bucur că am reușit, chiar în acest format, cu multe constrângeri, să ne reunim astăzi în \nplenul Senatului. Chiar în acest context complicat, Senatul a continuat să-și afirme profilul de apărător \nal drepturilor și libertăților fundamentale ale cetățenilor. \nÎn cei 30 de ani de existență postdecembristă, Senatul a reușit să aducă în spațiul nostru public \nfirescul dezbaterii parlamentare. Știți foarte bine că nu este ușor, uneori, aproape chiar imposibil, să \najungi la un acord politic. Ați mijlocit de la tribuna Senatului ca vocile și opiniile politice să fie auzite, \niar, în urma dezbaterilor, să fie adoptată cea mai adecvată soluție. \nVă mulțumesc pentru acest lucru. \nOnorați invitați, \nSenatul, pe care-l sărbătorim astăzi, a fost și este un punct de stabilitate, un factor de echilibru \nal României, garant al Constituției țării. Activității de legiferare i s-a adăugat în cei 30 de ani pe care-i \nsărbătorim astăzi și diplomația parlamentară prin intermediul căreia Senatul a sprijinit în mod constant \ninteresele statului român. \nFără  îndoială  că  trăiți  sentimente  de  nostalgie.  Sunt  convins  că  aveți  fiecare  dintre \ndumneavoastră amintiri prețioase pe care le veți evoca astăzi. Sunt amintiri care trebuie transmise mai \ndeparte, trebuie să le strângem, trebuie să le prețuim, pentru că sunt parte a identității noastre. \nDragi invitați, \nAm încercat să rezum în câteva cuvinte un capitol de istorie. Este o istorie care înseamnă mai \nmult decât povestea dintre coperțile unei cărți. Ea ne însoțește astăzi și ne ghidează în viitor. Cei care \nsuntem aici avem privilegiul și onoarea să fim nu doar trăitori, ci făuritori ai istoriei. \nDemocrația pe care am câștigat-o acum 30 de ani este un sistem viu care trebuie menținut și \nîntreținut neîncetat. Parlamentarismul, dezbaterea pentru găsirea celui mai bun rezultat reprezintă \nenergia supremă a democrației. Dumneavoastră știți foarte bine acest lucru. \n- 3 - \n   \nDemocrația nu este un punct terminus este o cale pe care trebuie să pășim cu grijă mereu atenți \nla năzuințele și speranțele celor care ne trimit aici să-i reprezentăm. Ați fost, suntem parte a unui \ndemers pe care avem obligația să-l îmbunătățim continuu în folosul oamenilor. \nVă mulțumesc. (Aplauze.) \nStimați colegi, \nȘedința de astăzi este prezidată de președinte…(Neinteligibil.) Robert Cazanciuc, ajutat de \ndomnii senatori Cristian Dumitrescu, președintele Comisiei de politică externă, și decanul de mandate \nal senatorilor de astăzi, de asemenea, domnul secretar George Dircă, la primul mandat de senator. \nDați-mi voie în continuare să-l invit la microfon pe domnul  Cristian Dumitrescu. \n"
    },
    "7": {
        "start_text": "Domnul Cristian-Sorin Dumitrescu:",
        "start_index": 5342,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 10451,
        "text": " \nVă mulțumesc, domnule președinte. \nAm vrut să vorbesc cu…, dar mi-am adus aminte ce spunea regretatul senator Adrian Păunescu \ncând a fost întrebat de ce nu poartă cravată. Și el a răspuns: „Sunt poet și poeții totdeauna s-au simțit \ncu ștreangul la gât atunci când aveau ceva în jurul gâtului.”  Iar pe noi, parlamentarii, a vorbi cu ceva \nla gură cred că este ceva care nu ne caracterizează, deci fac această încălcare a protocolului și am să \nmă adresez dumneavoastră în acest moment deosebit. \nDomnule președinte al Senatului Robert Cazanciuc, \nDomnilor președinți, \nDoamnelor și domnilor senatori, \nAstăzi sărbătorim 30 de ani de când a fost reînființat Senatul României. A fost reînființat după \nce timp de 45 de ani, în mod samavolnic, regimul comunist a desființat această instituție. \nDoamnelor și domnilor senatori, \nAstăzi, când ne aflăm în cadrul acestei ședințe solemne, cred că avem obligația să ne reamintim \ncâteva momente semnificative din parcursul acestor 30 de ani, pe care această instituție, Senatul \nRomâniei, instituție care a luat naștere în urmă cu 156 de ani, ca urmare a reformelor lui Alexandru \nIoan Cuza în cadrul bicameralismului românesc, și care a devenit unul dintre cele mai vechi Senate din \nEuropa în ziua de astăzi… Pentru că eu cred că trebuie să reiterăm câteva din momentele semnificative \nale acestor 30 de ani. Cineva spunea că 30 de ani de acum, de fapt, spunea că un secol… Secolul XX a \nfost un secol foarte scurt, pentru că a fost condensat.  \nAcești 30 de ani au fost probabil cât 50 de ani sau 60 de ani de viață politică normală, pentru că \ntrebuie să ne reamintim prima sesiune a acestui Legislativ, prima legislatură, atunci când el a fost \nconstituantă și a fost adoptată Constituția în 1991.  \n- 4 - \n   \nNu putem să uităm efortul legislativ uriaș, care a fost acela de a adopta și a modifica o legislație \npentru a pune-o în concordanță cu perioada de tranziție și cu edificarea statului democratic modern și a \neconomiei de piață. Nu putem să uităm că a fost un efort legislativ fantastic, acela de a adopta în regim \nde urgență și corect, făcând legislația acquis-ului comunitar, fără de care România nu putea intra în \nmodernitate și nu putea să acceadă în Uniunea Europeană.  \nSă  ne  amintim  de  faptul  că  am  modificat,  din  nou,  Constituția  în  2003.  Să  ne  amintim \nactivitatea Senatului când ne-am mutat din Sala „Omnia” în acest Palat al Parlamentului, domnule \npreședinte Văcăroiu. Să ne amintim, de asemenea, de multe alte momente: 150 de ani de existență a \nSenatului României. Câte Senate din Europa au putut să-și sărbătorească această cifră atât de generoasă? \nDe asemenea, am avut în această sală și în sălile Senatului de curând un eveniment, Președinția \nrotativă a Consiliului Uniunii Europene, unde România a dat examenul deplinei maturități politice, de \ndemocrație și de conștiință. Ne amintim cu plăcere și ne amintim cu respect de ceea ce a făcut Senatul \nRomâniei ca instituție și senatorii săi, răspunzând cu demnitate, curaj și cu enorm de multă muncă la \ntoate aceste provocări. \nSunt convins că președinții Senatului, eminenții președinți ai Senatului, prezenți aici în sală, în \nalocuțiunile lor se vor referi la acest parcurs, pentru că este parcursul la care au fost contribuitori \ndirecți și au, probabil, multe de spus. \nDoamnelor și domnilor senatori, \nVreau să fiu în asentimentul dumneavoastră și să îmi exprim solidaritatea și susținerea mea față \nde președintele Robert Cazanciuc care a avut inițiativa acestei manifestări. Pentru că nu puteam să \nlăsăm un astfel de moment să treacă, chiar în condițiile deosebite de astăzi, fără să-l marcăm într-un \nmod care să țină de demnitatea și de respectul pe care fiecare nu dintre noi, fiecare cetățean al acestei \nțări trebuie să le aibă față de această instituție fundamentală a statului român, care este, a fost și va fi. \nCa și bicameralismul, toate încercările pe care am uitat să le menționez, că, poate, acest lucru ar fi \ntrebuit să-l spun, au fost făcute ca să ne reîntoarcem la o formulă unicamerală, care nu ține nici de \ntradiția noastră de gintă latină, nu ține nici de tradiția noastră politică și nu ține nici de istoria noastră \ncare, totdeauna, a fost într-un sistem bicameral. \nDoamnelor și domnilor, \nVreau să închei prin a-mi exprima bucuria și emoția să revăd atâtea figuri de foști președinți ai \nacestei instituții care sunt aici prezenți, față de prezența colegilor din primul Legislativ, care au făcut \nun efort extraordinar și sunt prezenți aici și să-mi exprim convingerea că acest moment va fi unul din \nacele momente care reprezintă o piatră de temelie la ceea ce înseamnă prestigiu pe care trebuie să-l \naibă hemiciclul Senatului român în cadrul instituțiilor statului nostru, care reprezintă dovada vie că \n- 5 - \n   \nSenatul  României  are  o  contribuție  decisivă  la  ceea  ce  înseamnă  democrația  în  această  țară  și \nmodernitatea României. \nMă bucur să vă văd. Vă urez multă sănătate și succes lucrărilor acestei ședinței solemne și să \nauzim numai de bine! \nVă mulțumesc. (Aplauze.) \n"
    },
    "8": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 10451,
        "end_text": "Domnul Cristian-Sorin Dumitrescu:",
        "end_index": 10751,
        "text": " \nMulțumesc domnului senator Cristian Dumitrescu. \nN-ați încălcat nicio regulă. Suntem la o distanță suficient de mare, așa fel încât să nu fie nimeni \npus în pericol. \nOricum, nu cred că dumneavoastră puteți pune în pericol pe cineva. Nu sunteți chiar așa de fioros. \n"
    },
    "9": {
        "start_text": "Domnul Cristian-Sorin Dumitrescu:",
        "start_index": 10751,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 10848,
        "text": " \nNu se știe. Nu se știe. Ia întrebați-i pe colegii mai vechi. \n"
    },
    "10": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 10848,
        "end_text": "Domnul Petre Roman – fost președinte al Senatului României:",
        "end_index": 11137,
        "text": " \nStimați invitați, \nÎn continuare, vom asculta intervențiile președinților Senatului din perioada postdecembristă. \nPentru început are cuvântul domnul Petre Roman, președintele Senatului în perioada 1996 – 1999. \nDomnule Roman, vă rog, microfonul central. \n"
    },
    "11": {
        "start_text": "Domnul Petre Roman – fost președinte al Senatului României:",
        "start_index": 11137,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 17611,
        "text": " \nVă mulțumesc. \nDomnule președinte, \nDomnilor președinți, \nDoamnelor senatoare și domnilor senatori, \nAm ales să vă prezint câteva momente din istoria veche a Senatului, momente care eu cred că \nsunt cu o excepțională semnificație pentru ziua de astăzi și care, așa cum e lesne să vă dați seama, în \ncontinuare, atestă calitatea absolut remarcabilă a actului democratic din Senatul României. \nPrimul moment este 9 mai 1877. În 9 mai 1877 în ședința Senatului s-a adoptat moțiunea, din \ncare citez: „Senatul, luând act de pozițiunea făcută României de Imperiul Otoman, consideră statul \nromân independent și invită pe guvern a lucra ca independența ei să fie recunoscută și garantată de \nmarile Puteri europene, a căror dreptate și sprijin au contribuit în tot timpul la dezvoltarea României.” \nÎn  aceeași  zi,  principele  Carol  trimite  o  scrisoare  Senatului  din  care  citez:  „Proclamarea \nindependenței n-a făcut poate impresie plăcută Cabinetelor europene, deoarece noi ne-am luat azi, \nsinguri, ceea ce, probabil, voiau alții să ne dea mai târziu, iară tocmai asta voiam noi să prevenim.” \n- 6 - \n   \nȘi în aceeași zi, I. C. Brătianu zice: „O independență obținută prin favoarea unui stat străin ar fi \ncreat o primejdie reală, o Românie dependentă în continuare de voința și bunăvoința acelui stat.” \nÎn  aceeași  zi,  tot  în  Senatul  României,  s-a  votat  instituirea  decorațiunii,  cum  se  spunea, \nOrdinului „Steaua României”. A fost o luptă foarte aprigă între Camera Deputaților și Senat, pentru că \nîn Camera Deputaților era o majoritate consistentă care cerea ca acest ordin să fie înființat numai \npentru militari, în timp ce Senatul voia ca să fie și pentru civili. Și până la urmă, punctul de vedere al \nSenatului  a  fost  prevalent.  Dar  în  același  timp  Senatul  României  dorea  și  prevedea  că  numărul \nmembrilor  ordinului  era  limitat  la  1  000,  dintre  care  500  de  Cavaleri,  300  de  Ofițeri,  120  de \nComandanți, 60 de Mari Ofițeri și 20 de Mari Cruci. \nÎn  1880,  se  înregistrează  tot  în  Senatul  României  un  act  de  care…  vedeți  imediat,  de  o \nextraordinară importanță, răscumpărarea căilor ferate. Circa 1 000 de kilometri de cale ferată erau în \nmâinile unor companii germane. În România, și în Senat, și în Parlament, toată clasa politică ajunsese \nla  concluzia  a  ceea  ce  s-a  numit:  necesitatea  vitală  a  naționalizării  sistemului  de  căi  ferate  din \nRomânia. Nimeni nu mai vrea să dea înapoi de la acest lucru. Dar cancelarul Germaniei era Bismarck, \niar Bismarck cerea în cel mai bun caz o răscumpărare.  \nȘi într-adevăr Senatul a votat 209 milioane 820 de mii de lei care vor fi destinate pentru \npreschimbarea acțiunilor. Țin să vă spun că asta era o sumă mare cam la vremea… un leu 1880 \nînseamnă spre 28 – 30 de lei astăzi. A fost după aceea o luptă politică sinistră, pentru că cei care au \nreușit  această  chestiune  s-au  dus  la  Londra,  au  făcut  preschimbări,  în  fine,  au  reușit  această \ncumpărare/răscumpărare, au fost acuzați de hoție, de corupție, de tot ce vreți, pentru ca după ce s-a \nfinalizat tranzacția, Spiru Haret a făcut o evaluare și a constatat că statul român făcuse o economie de \n32  de  milioane  de  lei  față  de  cât  prevăzuse.  Numai  după  aceea  Bismarck,  numai  după  ce... \n(Neinteligibil.)  Bismarck  a  propus,  deci  după  aceea,  a  propus  Angliei  și  Franței  să  recunoască \nindependența României, notificarea respectivă fiind adusă la cunoștința Guvernului român, simultan, \nde către cele trei mari puteri la 8 februarie 1880. \nAl treilea moment este așa-numita chestiune a Dunării. Conform Tratatului de la Berlin, e \nvorba de 1881, se instituia o Comisie europeană a Dunării pentru porțiunea de la Porțile de Fier până la \nvărsare. Austro-Ungaria era furioasă pe faptul că pierde controlul căii de comunicație comerciale și a \npus în mișcare toată influența sa și a propus ca să se creeze o comisie mixtă în care ea să joace rolul \nprincipal.  Și  în  Senatul  României,  din  partea  liberalilor,  din  partea  Guvernului  Brătianu,  Vasile \nBoerescu spune: „Neplăcută și periculoasă pozițiune pentru orice stat, mai ales pentru noi, românii, \ncare formăm un stat june la marginile Europei Orientale și pe când cel din urmă cuvânt nu s-a zis încă \n- 7 - \n   \nîn chestiunea acestui Orient. Și Dumnezeu știe ce eventualități ne mai rezervă viitorul.” Ședința \ndin 22 mai 1881. \nAl patrulea episod este unul dureros, adică cu un deznodământ fericit, dar dacă stai să te \ngândești când s-a făcut… E vorba de anul 1882. La inițiativa lui C.A Rosetti în Senatul României se \nadoptă Legea pentru tocmelile de lucrări agricole și executarea lor. Și acum, țineți-vă bine, abia atunci, \n1882, țăranilor li se acordă două zile pe săptămână, vineri și sâmbătă, țăranului plugar, pentru propriile \nsale lucrări agricole. Două zile pe săptămână, în 1882. Asta vorbește totuși... \nUltimul moment este cel care privește libertatea presei. Și aici sunt niște surprize interesante. \nDezbaterea a fost despre o deplină libertate a presei în viziunea lui C. A. Rosetti. El prevedea ca toate \ndelictele politice și de presă să fie judecate de jurați, mult mai îngăduitori cu delictele de presă și nu de \ntribunalele ordinare, mai ușor influențabile de către autorități. \nSenatul a votat în unanimitate un amendament prin care se spune: „Delictele de presă se judecă \nde jurați, afară de acelea care se comit în contra persoanei regelui și a membrilor familiei regale, \nprecum și a suveranilor statelor străine.” Ei bine, în realitate, în realitate, prevederile din Constituția \nromână referitoare la libertatea presei erau dintre cele mai înaintate din Europa. Și sunt și astăzi. Se \ngaranta tuturor, citez: „libertatea de a comunica și publica ideile și opiniile lor prin grai, prin scris și \nprin presă”.  \nSe interzicea instituirea vreunei legi excepționale în această materie, precum și înființarea \ncenzurii sau a altor măsuri preventive. Se menționa că nu este nevoie de nicio autorizație prealabilă \npentru apariția oricărei publicațiuni și era cu desăvârșire oprită suprimarea sau suspendarea vreunui \nziar sau publicațiuni. Presa nu putea fi pusă sub regimul avertismentelor, iar arestul preventiv în \nmaterie de presă era cu desăvârșire interzis. \nIată că Senatul a făcut niște lucruri foarte interesante de-a lungul timpului și sunt convins \ncă va mai face. \nVă mulțumesc. (Aplauze.) \n"
    },
    "12": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 17611,
        "end_text": "Domnul Nicolae Văcăroiu – fost președinte al Senatului României:",
        "end_index": 18730,
        "text": " \nMulțumim domnului Petre Roman. \nAvem sentimentul că nu avem răgaz pentru a ne mai duce și în istoria nu foarte îndepărtată a \nnoastră.  Discutam  în  această  perioadă  tulbure  a  noastră  că,  dincolo  de  ceea  ce  a  fost  începutul \nSenatului sau perioada interbelică, care pare așa, uneori, un reper de democrație pentru noi, deși a fost \no  perioadă  foarte  tulbure,  noi  ne  amintim  cu  plăcere,  cel  puțin  cei  mai  tineri,  de  dezbaterile \nparlamentare  din  anii  ’90.  Nu  trebuie  să  căutăm  repere  de  dezbatere  parlamentară  neapărat  în \ninterbelic.  Mă  uitam  pe  dezbaterile  pentru  Constituantă:  suculente,  consistente,  cu  foarte  multă \n- 8 - \n   \npasiune. Ne lipsește în această perioadă parcă, uneori, pasiunea din dezbaterile parlamentare, dar să \nsperăm că, odată ce va trece această furie – pe care o vom înțelege la un moment dat –, o să revină la \ntribuna Parlamentului și bucuria dezbaterii parlamentare. \nÎl invit, în continuare, la microfonul central, pe domnul președinte Nicolae Văcăroiu, cel mai \nlung mandat de președinte al Senatului. \n"
    },
    "13": {
        "start_text": "Domnul Nicolae Văcăroiu – fost președinte al Senatului României:",
        "start_index": 18730,
        "end_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu (din sală):",
        "end_index": 25480,
        "text": " \nDomnule președinte Robert Cazanciuc, \nDomnilor președinți ai Senatului, \nStimați colegi senatori, \nEste pentru mine o mare satisfacție să fiu astăzi prezent la acest ceas aniversar: 30 de ani de la \nreînființarea Senatului României. Am fost părtaș acestei perioade pe parcursul a trei mandate de \nsenator – din care două în calitate de președinte al Senatului – și pot să vă spun, fără să greșesc, că \nSenatul României a jucat cu adevărat un rol esențial în construcția întregii legislații care să ne permită \nsă spunem că suntem un stat de drept, că suntem un stat democratic. \nSigur că nu totul a fost perfect. Dacă urmărim istoria acestei perioade, au fost și lucruri care nu \nau mers așa cum am vrut, dar hotărâtor este faptul că, cu adevărat, Camera superioară a Parlamentului \na fost un factor de stabilitate, a contribuit la asigurarea unui echilibru în ceea ce privește nu numai \nactivitatea Senatului, ci și în funcționarea separației puterilor în stat. Nu a fost o muncă ușoară. Nu am \nnumărat, dar cred că sunt peste 15-20 000 de legi care au făcut obiectul dezbaterii în comisiile de \nspecialitate și în plenul Senatului pe parcursul celor 30 de ani. \nSigur că mai avem o aniversare, putem spune, Senatul împlinește astăzi 156 de ani de la \nînființarea lui – 1864, pe timpul domnitorului Alexandru Ioan Cuza. O vârstă serioasă. Nu multe \nSenate, să știți, în  Europa se mândresc  cu o astfel  de istorie bogată.  Sigur, ținând seama și  de \nîntreruperea care s-a petrecut pe timpul construcției socialiste, cum se spunea odată. \nMă bucur că sunt aici, pentru că am foarte multe amintiri. Numai dacă v-aș spune câte zile și \nnopți am pierdut cu colegii mei din Biroul permanent, cu arhitecții, ca să construim această superbă \nsală. Și putem spune – am fost în multe săli ale Senatelor – că este una dintre cele mai reușite. Ce bătăi \nde cap, cu combinații de marmură, cu candelabre și așa mai departe, scaune, fotolii comode, cu alte \ncuvinte, crearea condițiilor pentru ca senatorii să-și îndeplinească atribuțiile prevăzute de Constituție și \nrezultate în urma alegerilor parlamentare. \nSigur că s-au produs pe parcurs și o serie de modificări, în cei 30 de ani, unele, după părerea \nmea, nu prea reușite. Mă refer în special la modificările cu privire la revizuirea Constituției din 2003. \nSunt lucruri care, după părerea mea, vor trebui îndreptate, reanalizate. \n- 9 - \n   \nCa să vă dau un exemplu, nu am înțeles niciodată – nici atunci, deși am avut discuții serioase în \n2003 – cum poți să prevezi în Constituție aprobarea tacită a unei legi. Mă refer la prima Cameră \nsesizată. Dacă depășește 45 de zile sau 60 de zile la legile complexe, la coduri, se consideră că legea e \nadoptată.  Cu  alte  cuvinte,  Parlamentul  nu  și-a  făcut  datoria!  Prima  Cameră  sesizată  a  tratat  cu \nindiferență sau a considerat că e prea complicat proiectul de lege să se implice – și mă refer și la \nimplicațiile politice. Nu am întâlnit nicăieri, nicăieri în lume, acolo unde avem de-a face cu sistemul \nbicameral, o astfel de formulă. Chiar dacă ai prevăzut, să spunem, prin absurd, așa ceva, dar vin cu \nniște sancțiuni pentru Camera sesizată care în perioada de 45 de zile nu a dezbătut și adoptat legea în \nplen. Eu cred că vom avea sau veți avea… sau cei care vor fi senatori după alegeri sau deputați să \naducă o serie de modificări. \nDupă cum m-a afectat modul în care sunt stabilite atribuțiile în domeniul legiferării între Senat \nși Camera Deputaților. Camera superioară – și de aia îi spune, se numește superioară – este dată mai \nales de faptul că vârsta de a accede în Senat este cea mai ridicată – 33 de ani, față de 23 de ani la \nCamera Deputaților și față de 35 de ani pentru alegerea președintelui, ceea ce presupune că în Senat \navem personalități cu o bogată experiență în diferitele domenii de interes, începând de la justiție, eu \nștiu, economie, calitatea lor de ingineri, economiști și așa mai departe, oameni de cultură, artă. Și \nbătălia cred că ar trebui dusă, în colaborare cu toate partidele, pentru ca în Senat să intre cu adevărat \noamenii cei mai dotați, care pot să-și aducă contribuții și pot să facă o analiză serioasă a proiectelor de \nlegi și să aducă modificări care, cu adevărat, să joace un rol în dezvoltarea societății românești. \nÎn fine, ar fi multe de spus, suntem la ceas aniversar, eu vorbesc pentru viitor, pentru că în \nviitor vor fi o serie de dezbateri pe aceste teme. Sunt și multe lucruri neclare, care au creat confuzii. Nu \nau fost eliminate nici până astăzi și am asistat la dispute politice care efectiv nu-ți dau nicio satisfacție. \nVă dau un exemplu: numirea de către președinte a prim-ministrului – Constituția e confuză. Ori \nspui clar: partidul care a câștigat majoritatea în Parlament sau alianța politică care… face propuneri de \nprim-ministru. Președintele poate să refuze unul, doi, al treilea trebuie să-l aprobe. Așa e democratic. \nJocurile astea, cu pierderi de timp, cu trageri de timp în promulgări de legi, cui servesc? \nSe spune, pe bună dreptate, că Senatul, prin calitatea oamenilor, este și trebuie să fie și garantul \nrespectării Constituției. Oare, de-a lungul timpului, ne-am îndeplinit acest rol? Păi, asistăm în ziua de \nastăzi la încălcări ale prevederilor constituționale de neimaginat! Senatul?! Care a fost atitudinea dură \nde sancționare, de suspendare? Păi, dacă un om cu funcție de demnitate înaltă încalcă Constituția o \ndată, de două ori, de trei ori și nimeni nu face nimic… Ce exemplu dau celorlalți? \nDeci avem puncte… După cum, ca să nu uit, mă uitam recent în Constituție, mi-am adus \naminte, în calitate de președinte de Senat, ce discuții dure am avut, faptul că după 17 ani, deci din 2003 \n- 10 - \n   \npână acum, nu am respectat Constituția și să venim cu prevederea care stabilește că litigiile Curții de \nConturi se soluționează de secțiile specializate ale instanțelor judecătorești. Au trecut 17 ani! Știți cât a \npierdut  România  în  această  perioadă?  8,6  miliarde  de  euro!  Intrați  pe  internet  să  vedeți  toată \ndocumentația pe care am lăsat-o acum trei ani, bob cu bob, suma la care fac referire. Cât au recuperat \ninstanțele  judecătorești  actuale  din  8,5  miliarde?  Vreo  450  de  milioane.  Restul  sunt  acolo.  Noi, \nSenatul, putem să lăsăm lucrurile așa? Dacă nu, înființăm secția jurisdicțională în cadrul Curții de \nConturi, așa cum e în Franța, cum e în Portugalia, cum e în Spania. \nȘi o rugăminte personală, dacă vreți, pentru că au fost momente în care se punea în discuție \nrenunțarea la sistemul bicameral, cu alte cuvinte, desființarea Senatului, să vă reamintesc că în Europa \naveam o asociație care se numea Asociația Senatelor din Europa… \n"
    },
    "14": {
        "start_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu (din sală):",
        "start_index": 25480,
        "end_text": "Domnul Nicolae Văcăroiu:",
        "end_index": 25564,
        "text": "  \nExistă, există încă! \n"
    },
    "15": {
        "start_text": "Domnul Nicolae Văcăroiu:",
        "start_index": 25564,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 26629,
        "text": " \nE foarte bine. Nu mai știu, că nu am văzut… Ultima manifestare am organizat-o la București, \ndar probabil că au mai fost și altele. \n… fondator fiind președintele… fost președinte al Senatului Franței, domnul Poncelet, în care \nerau subiecte cu teme. Înainte, în fiecare țară, prin rotație, odată pe an, se întruneau Senatele și \ndezbăteau probleme de mare actualitate. \nÎmi spune domnul Tăriceanu că există. Mă bucur mult. Dar înseamnă că dacă eu, ca spectator, \nnu  am  văzut  nimic,  un  mesaj  pe  un  televizor,  o  dezbatere,  organizare…  Adică,  treaba  asta  de \ncomunicare trebuie să funcționeze. \nEu nu critic, că am făcut și eu parte din toate astea pe care vi le-am spus, greșelile astea, dar m-aș \nbucura din toată inima să văd Senatul în forță, să continue să joace cu adevărat rolul esențial în \nperioada care urmează. \nVă doresc multă sănătate și la mulți ani! \nFelicitări  domnului  președinte,  Biroului  permanent  pentru  marcarea  acestor  30  de  ani  de \nactivitate a Senatului României! \nVă mulțumesc. (Aplauze.) \n"
    },
    "16": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 26629,
        "end_text": "Domnul Mircea-Dan Geoană – fost președinte al Senatului României:",
        "end_index": 27822,
        "text": " \nMulțumesc domnului președinte Nicolae Văcăroiu. \nAvând în vedere că Domnia Sa a avut două mandate de președinte, a avut timp dublu de \nintervenție. \n- 11 - \n   \nA punctat foarte bine, și ca făuritor al istoriei în anii ’90, dar și ca economist. Chestiunea \nadoptării tacite am luat-o și noi în discuție, și nu de puține ori, că ar trebui, poate, la un moment dat, \nrevizuită, dar va fi revizuită în momentul în care într-adevăr nu o să mai… să spunem, fie nevoie de o \nasemenea procedură. Probabil, sper,  ca în  următorul mandat  cei  care  vor veni  aici să  ajungă la \nconcluzia că nu este nevoie de adoptarea tacită. Asta dacă vom reuși ca, în primă Cameră sesizată, să \nadoptăm în procedură rezonabilă toate legile. \nÎn continuare, avem invitat pe domnul Mircea Geoană. \nDomnia  Sa  va  avea  o  intervenție  video  în  direct,  în  momentul  de  față,  de  la  Bruxelles. \nConstrângerile legate de pandemie l-au împiedicat să fie alături, cu noi efectiv în sală, dar mulțumesc \nîn mod special domnului președinte Mircea Geoană pentru că a găsit resursele de timp pentru a fi \nastăzi prezent în direct cu noi. \nDomnule președinte Geoană, aveți cuvântul. \n"
    },
    "17": {
        "start_text": "Domnul Mircea-Dan Geoană – fost președinte al Senatului României:",
        "start_index": 27822,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 36515,
        "text": " \nMulțumesc foarte mult, domnule președinte Cazanciuc, pentru invitație. \nDomnule președinte Dumitrescu, \nDomnilor președinți, \nStimați membri ai Senatului, \nDragi foști colegi și colege, \nDragii mei prieteni, \nAniversăm astăzi un moment important în istoria noastră contemporană: se împlinesc 30 de ani \nde la prima sesiune a Senatului ales prin vot democratic, 30 de ani de când această instituție a noastră a \ndevenit manifestarea autentică a voinței populare. O frumoasă cifră aniversară, care invită atât la \nretrospecție, cât și la introspecție, dar mai ales la prospecție. \nDeși contextul actual mă împiedică să fiu alături de voi în persoană, am răspuns invitației \ndomnului președinte Cazanciuc și sunt de aici, de la sediul NATO din Bruxelles, cu toată inima, alături \nde voi, sărbătorind realizările noastre istorice din acești ultimi 30 de ani și pregătind țara pentru viitor. \nDoamnelor și domnilor, \nMembrii Parlamentului joacă un rol cheie în stabilirea direcțiilor strategice ale oricărei țări, și \nRomânia nu face excepție. Diplomația parlamentară are un rol extrem de important în susținerea \nobiectivelor de politică externă și de securitate ale națiunii noastre. \nCa fost președinte al Senatului, ministru de externe al României și actual secretar general al \nNATO, permiteți-mi, așadar, să vă mulțumesc dumneavoastră, parlamentarilor români actuali și din \nlegislaturile anterioare, din tot spectrul politic, pentru sprijinul constant acordat parcursului României \n- 12 - \n   \npe calea euroatlanticismului. Ați avut și aveți un aport consistent din perioada de preaderare, în \nperioada de postaderare și, nu în ultimul rând, în formate precum Adunarea Parlamentară NATO, unde \ncauza României a fost întotdeauna susținută cu tărie și profesionalism. \nAm avut privilegiul să vă fiu coleg pentru 12 ani, ca senator, ca președinte de comisie și \npreședinte al Senatului, și sunt mândru de aceste eforturi ale noastre de a transforma instituția într-una \nmai eficientă și mai transparentă. Sunt mândru de aceste succese și de încăpățânarea noastră de a \ntransforma instituția într-una cu adevărat occidentală, aducătoare de echilibru și înțelepciune într-un \nmediu politic agitat. \nÎmi aduc aminte cu mare drag de un moment important, de discursul Regelui Mihai în plenul \nreunit, în 2011, și spunea atunci Regele Mihai: „Mersul României europene de astăzi are ca fundament \nexistența Parlamentului. Drumul nostru ireversibil către Uniunea Europeană și NATO nu ar fi fost \nposibil fără acțiunea întru libertate și democrație a Legislativului românesc de după anul 1989. Dar \npolitica este o sabie cu două tăișuri. Ea garantează democrația și libertățile, dacă este practicată în \nrespectul legii și al instituțiilor.” \nAniversăm  astăzi  30  de  ani  de  profundă  transformare  a  întregului  nostru  sistem  politic, \nsocioeconomic și a direcției strategice a României. Trei decenii de când România a intrat într-un nou \ncapitol al istoriei sale, evadând din întunericul în care un regim totalitar ne-a ținut captivi. \nAlegerea drumului integrării euroatlantice a fost una corectă și benefică, un efort gigantic, \ninegal în calitate și rezultate, dar consecvent ideii fundamentale a ctitoriei democratice, a domniei \nlegii, a controlului reciproc între puterile statului, a libertății individuale, economice și a mediului civic \nși, da, a integrării euroatlantice a României. \nDevenirea, de prea multe ori, convulsivă a națiunii noastre de-a lungul istoriei… și înaintașii \nnoștri, ctitori ai României moderne, ne sunt martori că, de foarte multe ori, ceea ce părea să fie o \nconstrucție solidă era fie o formă fără fond, fie era construită pe nisipurile mișcătoare ale istoriei, ale \ngeografiei și luptei pentru supremație între marile puteri. Însă, niciodată, niciodată în istoria frământată \na României nu am avut parte de un moment istoric mai favorabil. Astăzi vedem roadele efortului \nnostru: ancorați solid în NATO și Uniunea Europeană, în familia democrațiilor occidentale de care am \nfost separați atâta amar de vreme, putem continua să construim – să construim cu mai multă încredere \nun viitor mai bun și mai prosper pentru toți românii. Facem parte dintr-o familie unică de țări care \nîmpărtășesc aceleași valori fundamentale și cooperează pentru a le proteja. A venit, poate, clipa să-i \nspunem meșterului Manole să-și găsească alte meleaguri pentru năruirea rituală a ctitoriilor noastre și \ncă am învățat să construim temeinic, serios și pe termen lung. \n- 13 - \n   \nExperimentăm  o  hiperaccelerare  a  istoriei  și  mutații  profunde  ale  cadrului  geopolitic \ninternațional. Acest context fluid, impredictibil amplifică provocările cu care deja ne confruntăm: o \nRusie mai asertivă, un echilibru geopolitic în schimbare, amenințări cibernetice și hibride, utilizarea \nnoilor tehnologii în scopuri perturbatoare, instabilitate în Orientul Mijlociu și în Africa de Nord, o \namenințare teroristă continuă, și acum, colac peste pupăză, o pandemie care adaugă o criză sanitară \nunei foarte probabile crize economice, cu multe efecte la nivel geopolitic și geoeconomic. \nEste un moment în care vom fi obligați să testăm eficacitatea și relevanța sistemelor noastre de \nguvernare democratică. În timp ce regimurile democratice par uneori în defensivă, regimuri autoritare \nîncearcă să producă și să convingă cetățenii de un contranarativ care încearcă să pună sub semnul \nîntrebării valorile noastre democratice, și acestea sunt puse pentru prima oară în 30 de ani sub o \npresiune  fără  precedent.  Dar,  ca  parte  organică  a  Vestului  politic,  vom  reuși  să  apărăm  cauza \ndemocrației și să asigurăm un lung ciclu de progres, pace și securitate pentru România și pentru \nnațiunile noastre. \nDupă despărțirea de trecutul totalitar, toate partidele noastre politice, indiferent de ideologie, au \nștiut să-și unească forțele pentru a atinge acest obiectiv comun: integrarea euroatlantică. Acum, criza \nCOVID-19 ne aduce din nou într-un moment în care trebuie să asumăm noi obiective la nivel de stat, \nde comunitate, de alianță, de Uniune Europeană. Trebuie să revitalizăm în mod transpartinic energia \ninovatoare a politicii și să internalizăm și să instituționalizăm voința politică de a continua să asumăm \nobiective ambițioase pentru întărirea și protejarea societății noastre. Doar așa vom reuși să fim mai puternici. \nDragi colegi, \nDragi prieteni, \nPuterea instituțiilor noastre naționale și euroatlantice pornește de la noi. Așa cum, în NATO, \nRomânia  este  un  furnizor  credibil,  serios  și  apreciat  de  securitate  și  suntem  un  jucător  activ  în \ndezbaterea cu privire la viitorul lumii euroatlantice, România trebuie să continue să participe activ, cu \nidei, cu proiecte, cu ambiție și viziune, la proiectul european, la evoluțiile din spațiul nostru euroatlantic. \nÎntr-o lume mai imprevizibilă decât oricând, obiectivul nostru comun de astăzi trebuie să fie să \ninvestim în acele valori care ne țin împreună, în permanenta lor adaptare, relevanță și eficacitate, să le \nconsolidăm, să le facem mai rezistente la șocuri și amenințări, mai reziliente, mai puternice, pentru \nîncă 30 ani, pentru încă un lung ciclu de pace și de stabilitate în istoria României, așa cum nu am avut \nniciodată  în  lunga  noastră  carte  de  istorie,  astfel  încât  să  putem  să  prevenim,  să  anulăm  și  să \ncontracarăm orice amenințare, orice provocare, de oriunde ar veni ea. \nLa mijlocul secolului al XIX-lea, Nicolae Bălcescu a spus: „Puterea românilor stă în instituțiile \nlor”. Cuvintele sale sunt la fel de adevărate acum, ca și atunci. \n- 14 - \n   \nCelor  adunați  aici,  celor  care,  la  fel  ca  și  mine,  ați  condus  această  instituție,  tuturor \nparlamentarilor români, vă adresez rugămintea de a nu uita că avem cu toții o datorie față de această \ninstituție pe care am slujit-o și față de țara noastră. Va trebui să continuăm să sprijinim acest for \npolitic,  această  expresie  vibrantă  a  democrației  și  a  valențelor  euroatlantice  ale  României.  Este \nresponsabilitatea fiecăruia dintre noi să le apărăm și să investim în aceste valori în fiecare zi, iar prima \nobligație a liderilor politici este de a întări reziliența democratică a națiunii și să recâștigăm… un drum \nlung și anevoios de recâștigare a încrederii românilor în instituțiile democrației, în Parlament și în \nautoritățile publice din țara noastră. \nÎn acest ceas aniversar, „La mulți ani!” Senatului democratic al României și un cuvânt de \napreciere și de respect celor care și-au adus contribuția la o Românie mai democratică și cu adevărat \nancorată în Occidentul democratic. \nLa mulți ani! \n"
    },
    "18": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 36515,
        "end_text": "Domnul Vasile Blaga – fost președinte al Senatului României:",
        "end_index": 37447,
        "text": " \nMulțumesc foarte mult domnului președinte Mircea Geoană. \nNe-a reamintit de faptul că în acești ani pare într-adevăr că integrarea în Uniunea Europeană și \nîn NATO a reușit să adune toate energiile din plan național, să ne stabilim aceste două obiective \ncomune atinse. Din păcate, pare că după Uniunea Europeană și NATO nu am reușit să conturăm un alt \nobiectiv atât de important încât să adune națiunea română în jurul lui, dar sunt convins că după ce o să \ntreacă această pandemie sigur ne vom regăsi calea. \nSunt convins că cei 12 ani de mandat în Senat ai domnului Geoană și-au pus amprenta asupra \nomului politic Mircea Geoană, care astăzi, în mod cert, face cinste României în plan internațional. \nÎncă o dată, mulțumesc, domnule Geoană. \nStimați colegi, \nPrintr-un mesaj tot de la Bruxelles, îl avem în continuare pe domnul președinte Vasile Blaga, \npreședinte al Senatului în 2011 – 2012. \n"
    },
    "19": {
        "start_text": "Domnul Vasile Blaga – fost președinte al Senatului României:",
        "start_index": 37447,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 38595,
        "text": " \nMulți ani înainte Senatului României! \nMă  simt  profund  onorat  să  transmit  acest  mesaj  astăzi,  în  calitate  de  fost  președinte  al \nSenatului. \nLa  aniversarea  celor  30  de  ani  de  funcționare  după  Revoluție,  putem  spune  că  Senatul \nRomâniei a atins vârsta unei maturități depline. Desigur, standardele istoriei ar spune că 30 de ani nu \nsunt chiar mulți în democrație, dar au fost 30 de ani intenși, în care Senatul a pornit de la a învăța \n- 15 - \n   \ndemocrația, de la a-și înțelege rolul esențial în funcționarea statului, până la a veghea la consolidarea \nvalorilor democratice ale țării noastre. \nOamenii vin și pleacă, majoritățile politice se schimbă, dar ce trebuie să rămână neclintită este \nosatura statului, pe care este clădită democrația și din care Senatul este parte integrantă. Trebuie să \nfacem cu toții onoare acestei instituții, care nu este nicidecum despre noi, foști sau actuali membri, ci \ndespre a servi poporului român și intereselor sale fundamentale. \nPrin urmare, urez astăzi Senatului României mulți ani înțelepți înainte! (Aplauze.) \n"
    },
    "20": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 38595,
        "end_text": "Domnul Petru Filip – fost președinte interimar al Senatului României:",
        "end_index": 39085,
        "text": " \nMulțumim domnului Vasile Blaga. \nDomnia Sa a încercat să fie alături de noi. Din păcate, o schimbare de avion l-a împiedicat să \nfie astăzi prezent aici. Am vorbit de câteva ori, chiar și-ar fi dorit să fie prezent în plenul Senatului astăzi. \nÎn  continuare,  îl  invit  la  microfonul  central  pe  domnul  Petru  Filip,  vicepreședinte  care  a \nexercitat atribuțiile de președinte al Senatului în anul 2012. \nDomnule Filip, vă rog, microfonul central. \n"
    },
    "21": {
        "start_text": "Domnul Petru Filip – fost președinte interimar al Senatului României:",
        "start_index": 39085,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 44852,
        "text": " \nMulțumesc, domnule președinte. \nDomnule președinte Cazanciuc, \nDomnilor președinți, \nDoamnelor și domnilor senatori, \nSunt onorat de faptul că la acest moment aniversar am ocazia să spun câteva cuvinte despre \ndemocrație – democrația românească, pentru că democrația românească nu înseamnă numai evoluția \nParlamentului. \nAtunci când discutăm despre Senat, în general suntem tentați să discutăm despre modul în care \nnoi vedem funcționarea Senatului, sau a Parlamentului în general, și a modului în care ne raportăm la \nmodul în care ne facem treaba în interiorul Senatului, al Parlamentului. Dar atunci când discutăm \ndespre democrație trebuie să ne referim și la partenerul nostru în democrație. Mă refer la cetățean. \nSigur, poate să spună cineva: domnule, cât este experiența democratică a României, reală? \n1920, 1923 – 1938, între Constituția modernă a României și dictatura regală, după care intrăm într-o \nperioadă pe care o știți și revenim la democrație, în care începem să învățăm ce înseamnă democrația, \nnoi ca instituție și societatea, respectiv cetățeanul, raportându-se la democrație prin prisma libertății, și \nde multe ori a libertății de a face ceea ce fiecare crede că poate să facă și are dreptul să facă, pentru că \nde fapt democrația înseamnă dictatura legii și nicidecum a face ceea ce crezi că ai vrea să faci. Sigur că \n- 16 - \n   \natunci când discuți despre democrație și instituții democratice te raportezi la modul sau ar trebui să ne \nraportăm la modul în care ne vede cetățeanul. \nDe ce spun că este un moment important astăzi – 30 de ani? \nȘapte mandate. Nu vreau să revin la metafora Vechiului Testament cu cele șapte vaci grase, \nurmate de șapte vaci slabe, în limitele timpului, pentru că într-adevăr trăim un nou început, al unei alte \nrealități, al unei alte „transformări” a unei democrații de tip reprezentativ, aflată într-o situație de \n„criză”, de găsire a unei căi reale a ceea înseamnă democrația în toate țările europene. Democrația de \ntip reprezentativ are o problemă în toate țările europene, nu numai în România. \nEvident, îmi pun întrebarea… e adevărat că eu am început viața politică ca primar de Oradea, \ntrei  mandate,  după  aceea  Parlamentul  European  și  numai  după  aceea  Senatul  României,  dar mă \nraportez la acel nivel de credibilitate pe care îl avem în fața cetățeanului. Ar trebui să avem curajul, ca \npartide și ca instituții ale democrației, să ne întrebăm: de ce suntem la coada clasamentului ca și \ncredibilitate? Că suntem frumoși? Că suntem urâți? Că dăm legi bune? E o întrebare la care ar trebui să \navem curajul să răspundem, să vedem care sunt variantele și ce ține de noi să aplicăm în transformarea \nsistemului legislativ românesc. Nu vorbesc de Constituție. Sigur, anumite lucruri țin de Constituție. \nDar dacă credibilitatea este acolo unde este, această anatemă nu se pune numai pe un partid, de culoare \nroșie sau de culoare albastră sau de culoare galbenă sau de culoare verde, se pune pe tot ce înseamnă \nspectru politic în România. Și sper că cei care astăzi fac politică și mâine vor dori să facă în continuare \npolitică, în diferite demnități, vor dori să iasă pe stradă și oamenii să se raporteze la ei cu respect. Poate \ncă nu toți, dar majoritatea, pentru că asta înseamnă democrație. \nDe aceea, cred că această discuție, această discuție colegială, până la urmă este una sau ar \ntrebui să fie una încărcată atât de partea solemnă, cât și de cealaltă, a unei realități în care statul de \ndrept în România și democrația românească există în acest moment. Poate că n-ar fi lipsit, domnule \npreședinte, ca, sigur, mandatul următor – grupuri de reflexie, care înseamnă foarte mult din punct de \nvedere al discuțiilor libere. Vizavi de evoluția democrației și a sistemului democratic românesc, fac o \nparanteză. Aduceți-vă aminte că în 2008 a fost primul mandat în care parlamentarii au fost aleși prin \nvot direct. Sigur, nu era un vot perfect, dar era o legătură directă a cetățeanului cu cel pe care îl vota. A \nvenit 2012. E adevărat, printr-o necorelare a celor două elemente de calcul matematic de respectare a \nreprezentativității, s-a depășit la Senat, de la 137, la 160 și ceva. Aduceți-vă aminte, au trebuit puse \nscaune suplimentare în această sală. Folosindu-se de această realitate, partidele au venit și au spus: nu, \nrevenim la alegerea pe listă. \nÎmi pun întrebarea: e bine? Cetățeanul este mulțumit că acum votează o listă, și nu o persoană, \nla care să se raporteze ulterior? Părerea mea este că e o greșeală. Dar e punctul meu de vedere, nu \n- 17 - \n   \nînseamnă că el este cu putere de adevăr absolut. Deci sunt anumite lucruri care, repet, țin de judecarea \nonestă și corectă a ceea ce înseamnă evoluția democrației în România la moment de, după părerea mea, \nde cumpănă. Avem 30 de ani și intrăm într-o altă perioadă. \nÎnchei cu mulțumirea, cu satisfacția că revăd colegi din fostele mandate, oameni de care mă \nleagă amintiri vechi din această zonă publică și sper că vom avea posibilitatea – și Cel de Sus ne va \najuta din punct de vedere al sănătății – să ne mai întâlnim, să ne putem saluta și să putem să ne aducem \naminte cu bucurie de momentele pe care le-am trăit și cu încredere în trendul încă, sper eu, pozitiv pe \ncare România, în afară de declarațiile de bune intenții, se va situa. \nVă mulțumesc. \nVă doresc sănătate, bucurie, succes în campanie, pentru cei care vor candida. \nȘi va fi un examen de credibilitate al clasei politice – sper că toată lumea este conștientă de \nacest lucru – și acel nivel de credibilitate va fi dat în primul rând de câți vor fi prezenți la vot. \nVă doresc încă o dată toate cele bune și să ne vedem cu bine. \nMulțumesc tare mult. (Aplauze.) \n"
    },
    "22": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 44852,
        "end_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "end_index": 45790,
        "text": " \nMulțumesc, domnule președinte Petru Filip. \nDeși pare aproape incredibil, în anul 2020 domnia legii pare încă un deziderat. Avem de luptat \npentru a putea vorbi așezat despre domnia legii, indiferent de culoare politică, pentru că, într-adevăr, e \nfoarte greu să le cerem oamenilor să respecte legea dacă noi, fie și prin atitudine politică, dăm \nsentimentul că suntem uneori, poate, mai presus de lege. \nÎl invit în continuare pe domnul președinte Călin Popescu-Tăriceanu, președinte al Senatului în \nperioada 2014 – 2019. \nDomnule Tăriceanu, am crezut că ați avut cel mai lung mandat, dar, într-adevăr, domnul \nVăcăroiu a avut mandate cât un cancelar al Germaniei, de aceea Germania este unde este, și noi l-am \navut doar pe domnul Văcăroiu cu opt ani de zile. Așa că stabilitatea este una dintre cheile succesului și \ncinci ani de mandat au însemnat multe și pentru Senat. \nVă rog, domnule Tăriceanu. \n"
    },
    "23": {
        "start_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "start_index": 45790,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 49850,
        "text": " \nVă mulțumesc mult, domnule președinte. \nDa, constatarea este corectă, domnul Nicolae Văcăroiu, aici prezent, a fost cel mai longeviv \npreședinte al Senatului, instituție care reprezintă în general, peste tot unde funcționează, un pilon de \nstabilitate în viața politică. \n- 18 - \n   \nÎn fața mea, după cum vedeți, este o medalie aniversară. În 2014 am sărbătorit atunci 150 de ani \nde la înființarea Senatului. Sigur, am făcut un arc peste timp, peste perioada comunistă, când Senatul \nnu a funcționat. Astăzi marcăm 30 de ani de funcționare a Senatului României după căderea regimului \ncomunist și putem spune, fără a greși, că instituția Senatului a trecut de perioada tinereții, în a doua sa \nviață, și intră cu avânt în anii maturității. Sper ca intrarea în al patrulea deceniu de existență va înlătura \nde asemenea orice fel de întrebare și orice intenție de a pune sub semnul întrebării existența acestei \ninstituții. Este regretabil că Senatul a ajuns să fie folosit în scop propagandistic, pentru că doar așa \ntrebuie citită tentativa de desființare a Senatului prin referendumul din 2009. Acel referendum a fost \ncea mai manipulatorie acțiune politică inițiată de un șef de stat – și mă refer aici la președintele \nBăsescu – și cel mai grav atac la democrație după Revoluția din decembrie. \nAstăzi, existența Senatului nu este motivată doar de argumentul istoric, unul foarte puternic de \naltfel, ci și, mai ales, de necesitatea unei reprezentări  cât mai bune a politicilor și comunităților \nregionale. Și am putea să ne inspirăm aici foarte bine din modelul francez și sper ca acest lucru să-l \nfacem  cu  prilejul  viitoarei  revizuiri  a  Constituției,  când  mi-aș  dori  foarte  mult  să  dăm  un  rol \ncomplementar și suplimentar Senatului. Mai ales că acest rol devine tot mai important, mă refer la \nrolul regiunilor, în actuala configurație a Uniunii Europene și este timpul să regăsim acest principiu și \nîn nevoia de redefinire a rolului Senatului înspre o Cameră a reprezentanților regionali, cu rol în \ndezvoltarea regiunilor și a comunităților locale. \nDoamnelor și domnilor colegi, \nAm trecut și trecem împreună acum prin cel mai agresiv atac la adresa drepturilor și libertăților \ncetățeanului de după 1989. El a început cu asaltul procurorilor și serviciilor de informații asupra \njustiției și continuă, din păcate, acum sub umbrela luptei împotriva coronavirusului. De 10 ani românii \nsunt sub acest asalt de limitare a drepturilor lor, sub diferite motive, și cred că Senatul, împreună cu \nfratele mai mic, adică Camera Deputaților, trebuie să-și întărească rolul de garant al democrației și \nrespectului  pentru  lege.  Acum,  mai  mult  ca  oricând,  trebuie  să  decidem  dacă  acceptăm  să  fim \nconsiderați, așa cum vor unii, o instituție cu rol mai degrabă decorativ sau ne afirmăm ca adevărați \nluptători pentru libertățile românilor. \nPărerea mea o știți, pentru că ea este neschimbată de când am intrat în Parlament: nu există \nnimic mai important decât drepturile și libertățile individuale. Și cine ne spune că în numele luptei \nîmpotriva corupției sau a unui virus drepturile ne pot fi suspendate, greșește profund. \nAm văzut pe net, circulă o zicere care îi este atribuită lui Winston Churchill. Nu știu dacă este a \nlui, dar morala este corectă. Confruntat cu lipsa de fonduri în timpul celui de-al Doilea Război \nMondial, ministrul de finanțe britanic vine la Churchill și îi propune, nemaifiind bani în vistierie, să \n- 19 - \n   \ntaie bani de la cultură și atunci Churchill i-ar fi răspuns: „Dacă trebuie să renunțăm la cultură, atunci \npentru ce mai merită să luptăm?” Ei bine, aplicat la ceea ce se întâmplă, în România întrebarea ar suna \nașa: dacă renunțăm de bunăvoie la drepturile și libertățile noastre, pentru ce mai merită să trăim? \nDragi colegi, \nVă invit să nu dăm înapoi, vă îndemn să nu rămânem spectatori la aceste excese și să nu le \ngăsim scuze, pentru că nici românii și nici istoria nu ne vor ierta. \nLa mulți ani Senatului României! (Aplauze.) \n"
    },
    "24": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 49850,
        "end_text": "Domnul Teodor-Viorel Meleșcanu:",
        "end_index": 50476,
        "text": " \nMulțumesc domnului președinte Călin Popescu-Tăriceanu, într-adevăr, un apărător fervent al \ndrepturilor și libertăților fundamentale ale cetățenilor. \nDomnule președinte Tăriceanu, cred că și ministrul Churchill ar fi mândru de noi astăzi, pentru \ncă în sala de plen a Senatului se află doi miniștri ai culturii, domnul Ionuț Vulpescu și domnul Lucian \nRomașcanu. Deci probabil nu întâmplător sunt astăzi aici cu noi, ca parte a identității noastre naționale. \nÎn continuare, îl invit la microfonul central pe domnul Teodor-Viorel Meleșcanu, președinte al \nSenatului în perioada 2019 – 2020. \n"
    },
    "25": {
        "start_text": "Domnul Teodor-Viorel Meleșcanu:",
        "start_index": 50476,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 54091,
        "text": " \nMulțumesc foarte mult. \nDomnule președinte, \nVreau, în primul rând, să vă exprim mulțumirile mele pentru excelenta idee de a organiza acest \neveniment, un eveniment care are capacitatea de a ne mobiliza pe toți cei care activăm în cadrul \nSenatului. \nAș vrea să spun că totuși eu am, față de domnul președinte illo tempore Cazanciuc, am o \nanumită, un anumit avantaj și o anumită deficiență. Deficiența este aceea că tot ceea ce a fost inteligent \nde spus a fost spus de cei care au prezentat înaintea mea scurte alocuțiuni. De aceea, aș vrea doar să mă \nmărginesc la câteva lucruri extrem de simple. \nVorbim de crearea Senatului, într-adevăr o decizie de forță a domnitorului Alexandru Ioan \nCuza, care, la 6 decembrie1864, a pus în funcțiune Senatul României. Dar aș vrea să precizez că \nSenatul din acea perioadă era un corp ponderator, și nu un corp care face parte din Parlamentul ca \natare. Pentru a ridica moralul celor care sunt aici președinți și reprezintă… vreau să vă spun că \npreședintele  Senatului,  așa  cum  a  fost  făcut  de  Alexandru  Ioan  Cuza  și  acceptat,  în  1866,  la \nConstituție, președintele era mitropolitul Principatelor Române. Deci vedeți foarte bine că sunteți \noameni care călcați pe urme foarte importante. \n- 20 - \n   \nÎn legătură cu evoluția, sigur, au fost foarte multe sincope, a fost și o evoluție foarte interesantă, \nînsă ideea de corp ponderator nu a mai fost înscrisă în niciun fel în documentele care se ocupă de \nfuncționarea Senatului. N-aș vrea însă să credeți că nu există totuși anumite lucruri care dau un sens \nfoarte clar în ceea ce privește activitatea Senatului. În calitate de Cameră decizională pentru teme \nfoarte importante, cum ar fi politica externă, ratificarea tratatelor și altele, evident că Senatul are un rol \nimportant în activitatea noastră. \nÎn calitate de senatori, sigur că suntem, cred eu, foarte mult impresionați de sentimentele pe \ncare le avem, de ideile pe care le colectăm de la cei care ne-au votat și aș vrea să vă spun foarte sincer \ncă, din punctul meu de vedere, trebuie să trecem și de sentimente, și de iluzii și să ne concentrăm \nasupra acelor teme care răspund cu adevărat problemelor cetățenilor români. \nVreau să vă mai spun, să adaug în continuare că există o regulă de aur a democrației. Regula de \naur a democrației este foarte simplă: majoritatea decide, opoziția, sau minoritatea, se exprimă. Aceasta \nnu înseamnă însă că atunci când ai o majoritate poți să treci peste orice se exprimă din altă parte. De \naceea, din punctul meu de vedere, cheia succesului în activitatea Senatului este cu adevărat capacitatea \nnoastră de a ne consulta, indiferent dacă suntem într-o parte sau în alta a sălii, de a negocia, pentru a \nface cu adevărat lucruri care să se reflecte în viața mai bună de zi cu zi a cetățenilor. \nVreau să vă spun că vă mulțumesc tuturor celor care ați luat cuvântul, am ascultat cu foarte \nmare atenție, de la Războiul de Independență până la ziua de astăzi. Vreau să vă spun totuși că, din \npunctul meu de vedere, nu cred că am fi reușit să facem ceea ce am reușit cât de cât să construim dacă \nnu am fi fost sprijiniți de un corp de funcționari ai Parlamentului. Și mă refer mai ales la conducerea \nacestui corp – e și Izabela Chencian aici, în sală – și vreau să vă adresez cele mai sincere mulțumiri din \npartea mea pentru ajutorul pe care mi l-ați dat în perioada mandatului meu. \nSingurul lucru cu care aș vrea să închei la ora actuală este speranța mea și dorința să ne \nrevedem la a 50-a aniversare toți care suntem astăzi prezenți. \nVă mulțumesc. (Aplauze.) \n"
    }
}