{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 12 august 2020",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 12 august 2020",
        "start_index": 21,
        "end_text": "sesiune extraordinară",
        "end_index": 94,
        "text": " \n- "
    },
    "3": {
        "start_text": "sesiune extraordinară",
        "start_index": 94,
        "end_text": "S U M A R",
        "end_index": 121,
        "text": " - \n \n"
    },
    "4": {
        "start_text": "S U M A R",
        "start_index": 121,
        "end_text": "S T E N O G R A M A",
        "end_index": 631,
        "text": " \n \n1.  Păstrarea unui moment de reculegere în memoria domnului Oliviu Gherman – fost  2 \npreședinte al Senatului în Legislatura 1992 – 1996. \n2.  Aprobarea ordinii de zi și a programului de lucru.  2 \n3.  Prezentarea și dezbaterea raportului prim-ministrului Guvernului României, domnul  5-35; \nLudovic Orban.  35 \n4.  Păstrarea unui moment de reculegere în memoria celor care și-au pierdut viața din  35 \ncauza infectării cu noul coronavirus – COVID-19. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "5": {
        "start_text": "S T E N O G R A M A",
        "start_index": 631,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 12 august 2020",
        "end_index": 652,
        "text": " \n"
    },
    "6": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 12 august 2020",
        "start_index": 652,
        "end_text": "sesiune extraordinară",
        "end_index": 725,
        "text": " \n- "
    },
    "7": {
        "start_text": "sesiune extraordinară",
        "start_index": 725,
        "end_text": "",
        "end_index": 725,
        "text": ""
    },
    "8": {
        "start_text": "",
        "start_index": 725,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 1027,
        "text": "sesiune extraordinară - \n   \nŞedinţa a început la ora 13.02. \nLucrările  ședinței  au  fost  conduse  de  domnul  Ion-Marcel  Ciolacu,  președintele  Camerei \nDeputaților, și domnul Robert-Marius Cazanciuc, vicepreședinte al Senatului, asistați de domnul \nMario Ovidiu-Oprea, secretar al Senatului. \n \n"
    },
    "9": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 1027,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 1954,
        "text": " \nBună ziua! \nÎncepem ședința comună online a Camerei Deputaților și Senatului de astăzi, 12 august. \nAș dori, până dau cuvântul liderului de grup al Partidului Național Liberal pe procedură, stimați \ncolegi, permiteți-mi să vă propun să păstrăm un moment de reculegere în memoria domnului Oliviu \nGherman, fost parlamentar și președinte al Senatului. \n(Se păstrează un moment de reculegere.) \nVă mulțumesc. \nDumnezeu să-l odihnească în pace! \n* \nDomnule prim-ministru, \nDoamnelor și domnilor miniștri, \nDoamnelor și domnilor deputați și senatori, \nDeclar deschisă ședința comună a Camerei Deputaților și Senatului în cadrul sesiunii extraordinare, \nconvocate în temeiul prevederilor art.65 alin.(2) și ale art.66 alin.(2) și (3) din Constituție, și vă anunț că, \ndin totalul de 465 de deputați și senatori, și-au înregistrat prezența, până în acest moment, 137. \nPe procedură, doriți acum? \nVă rog. \n"
    },
    "10": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 1954,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 3634,
        "text": " \nMulțumesc, domnule președinte al Camerei Deputaților. \nDomnule președinte al Senatului, \nDoamnelor și domnilor colegi, \nÎn data de 22.06.2020 liderii de grup de la Camera Deputaților și Senat ai Partidului Național \nLiberal, Daniel Fenechiu și subsemnatul, au depus cererea de revocare din funcția de Avocat al \n- 2 - \n   \nPoporului  a  doamnei  Renate  Weber,  despre  care  noi  spunem  că  nu  mai  este  de  mult  Avocatul \nPoporului, ci este avocatul celor care au trimis-o acolo, adică avocatul celor de la PSD și de la ALDE. \nAm așteptat, domnilor președinți, să faceți ceea ce spune la regulament și să repartizați această \nsolicitare către Comisiile juridice reunite ale Camerei Deputaților și Senatului. Și, bineînțeles, nu ați \nfăcut acest lucru, întrucât la ora actuală ni s-a răspuns că nici nu au primit și, prin urmare, nu au de \nunde să dea un raport pe această cerere de revocare. \nAvând în vedere că astăzi e un plen reunit care se întinde pe mai multe ore de discuții și \ndezbateri, am rugămintea către cei doi președinți, al Camerei și al Senatului, să solicite Comisiilor \njuridice să se reunească și să ia în considerare această solicitare a noastră de revocare a Avocatului \nPoporului. \nDomnule președinte Ciolacu, \nDomnule președinte interimar Cazanciuc, \nVă adresez respectuos această solicitare și vă atrag atenția că în perioada în care doamna avocat \nal PSD, doamna Renate Weber, și cu dumneavoastră, și cu prietenii de la Curtea Constituțională, cei \ncare ați generat această axă a răului… peste 5 000 de persoane infectate au fost lăsate libere pe străzi, \nGuvernul nu a avut instrumentele necesare pentru a interveni… \n"
    },
    "11": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 3634,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 3691,
        "text": " \nEra vorba de procedură, da? \n"
    },
    "12": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 3691,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 3837,
        "text": " \nÎnchei imediat, domnule președinte. \nȘi vă spun doar că, dacă multiplicați cu zece de la o anchetă epidemiologică… \n"
    },
    "13": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 3837,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 3894,
        "text": " \nVedeți cât de greu a făcut… \n"
    },
    "14": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 3894,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 4007,
        "text": " \n… ați mai dus în derizoriu o problemă extrem de importantă – sănătatea românilor. \n"
    },
    "15": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 4007,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 4050,
        "text": " \nVă mulțumesc! \n"
    },
    "16": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 4050,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 4294,
        "text": " \nArătați că vă pasă, faceți-vă datoria și, vă rog, solicitați colegilor să se întrunească de urgență și \nsă ia în dezbatere solicitarea Grupurilor PNL de revocare din funcție a doamnei Renate Weber. \nVă mulțumesc. \n"
    },
    "17": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 4294,
        "end_text": "Domnul Ludovic Orban – prim-ministru al Guvernului României:",
        "end_index": 8283,
        "text": " \nȘi eu vă mulțumesc. \n- 3 - \n   \nConform Regulamentului, solicitarea trebuie să fie întâi la BPR. La primul BPR va fi luată în \ndiscuție. Până să ajungă la comisie… \nProiectele ordinii de zi și programului de lucru înscrise în decizia de convocare a sesiunii \nextraordinare, precum și modalitatea de desfășurare a ședinței comune au fost stabilite de Birourile \npermanente ale celor două Camere, cu participarea liderilor grupurilor parlamentare, fiind afișate pe \nsite-urile celor două Camere. \nLa ordinea de zi pentru ședința comună de astăzi avem prezentarea și dezbaterea raportului \nGuvernului României privind măsurile ce urmează a fi întreprinse pentru limitarea răspândirii virusului \nCOVID și detalierea planului de măsuri avute în vedere pentru organizarea alegerilor locale și a \ndeschiderii școlilor de către domnul prim-ministru Ludovic Orban. \nProgramul de lucru va dura până la finalizarea ordinii de zi. \nVă supunem votului ordinea de zi și programul de lucru pentru sesiunea extraordinară a celor \ndouă Camere. \nVă rog să vă pregătiți pentru exprimarea votului deschis electronic la distanță. \nReamintesc  procedura  votului  electronic  la  distanță:  exprimarea  votului  prin  mijloacele \nelectronice se face în intervalul de timp de minimum 5 minute alocat votării, anunțat de președintele de \nședință, textul „PUTEȚI VOTA” fiind afișat pe ecranul dispozitivelor. \nDeputatul sau senatorul are următoarele posibilități: \n- apăsarea tastei „DA”, caz în care deputatul sau senatorul va fi înregistrat prezent, cu opțiunea \nde vot „pentru”; \n- apăsarea tastei „NU”, caz în care deputatul sau senatorul va fi înregistrat prezent, cu opțiunea \nde vot „contra”; \n- apăsarea tastei „AB”, caz în care deputatul sau senatorul va fi înregistrat prezent, cu opțiunea \nde vot „abținere”; \n- apăsarea tastei „NU VOTEZ”, caz în care deputatul sau senatorul va fi înregistrat prezent, în \ncategoria celor care nu și-au exprimat nicio opțiune de vot. \nÎn cazul în care nu veți apăsa nicio tastă, sunteți considerat absent la votul respectiv. \nRezultatul votului este contorizat sub fiecare buton de vot. \nLa încheierea votului, pe ecranul dispozitivului de vot va fi afișat textul „VOT OPRIT”. \nDupă finalizarea ședinței, rezultatele voturilor exprimate de către fiecare parlamentar vor fi \nafișate pe site-urile Camerei Deputaților și Senatului. \nCu aceste precizări, supun votului dumneavoastră ordinea de zi și programul de lucru. \nVot, vă rog. \n- 4 - \n   \nUnanimitate de voturi – a fost aprobată ordinea de zi. \n* \nIntrăm în ordinea de zi, prezentarea și dezbaterea raportului Guvernului României de către \ndomnul prim-ministru Ludovic Orban. \nPentru  prezentarea  și  dezbaterea  acestui  raport,  Birourile  permanente  împreună  cu  liderii \ngrupurilor parlamentare au hotărât să propună timpul maxim alocat, după cum urmează: \n- prim-ministrul – 60 de minute, pe care le utilizează la începutul şi la încheierea dezbaterilor; \n- grupurilor parlamentare reunite din Cameră şi Senat li se alocă timpul maxim corespunzător \nnumărului membrilor lor, luându-se în calcul câte 10 secunde pentru fiecare parlamentar, la care se \nadaugă,  cu  acelaşi  calcul,  timpul  alocat  deputaţilor  şi  senatorilor  neafiliaţi,  astfel:  Grupurilor \nparlamentare PSD – 35 de minute; Grupurilor parlamentare PNL – 19 minute; Grupurilor parlamentare \nUSR – 7 minute; Grupul parlamentar PRO Europa – 4 minute; Grupurilor parlamentare UDMR – 5 \nminute; Grupul parlamentar al minorităţilor naţionale – 3 minute; Grupul parlamentar PMP – 3 minute; \ndeputați și senatori neafiliați – 3 minute. \nRog liderii grupurilor parlamentare să depună la secretarii de şedinţă lista cu numele deputaţilor \nși senatorilor înscrişi la cuvânt pentru dezbaterea raportului şi, de asemenea, deputaţii şi senatorii \nneafiliaţi să-și nominalizeze un reprezentant. \nInvit la tribună pe domnul prim-ministru Ludovic Orban pentru prezentarea raportului. \nAveţi cuvântul, domnule prim-ministru. \n"
    },
    "18": {
        "start_text": "Domnul Ludovic Orban – prim-ministru al Guvernului României:",
        "start_index": 8283,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 32841,
        "text": " \nDomnilor președinți, \nDoamnelor și domnilor senatori și deputați, \nSalut decizia Parlamentului de a avea această dezbatere pe trei teme fundamentale pentru \nsocietatea românească, atât pentru momentul actual, cât şi pentru viitorul României. \nAm înaintat preşedinţilor celor două Camere un raport care urmărește măsurile pe care le-am \nluat și pe care continuăm să le luăm atât în privința combaterii epidemiei cu coronavirus, cât și în ceea \nce privește organizarea alegerilor și, mai ales, începerea anului școlar. \nMă voi referi, pentru început, la măsurile de combatere a răspândirii COVID-19. Încep prin a \nvă spune că ne-am confruntat cu o situație extrem de dificilă, pe care o știe toată lumea. S-a datorat \nfaptului că, pentru o perioadă de trei săptămâni, autoritățile sanitare, Guvernul, au fost lipsite de \ninstrumentele legale pentru a putea lupta în mod eficient împotriva răspândirii virusului. \n În Legea nr.55 s-au introdus două articole care au afectat negativ capacitatea Guvernului, a \nautorităților de sănătate publică în lupta contra coronavirusului. În Legea nr.55 ştim foarte bine că, \n- 5 - \n   \npractic, detașările care au fost efectuate în perioada stării de urgență fără acordul conducătorului \ninstituției sau al angajatului care urma a fi detașat, detașările aproape au devenit imposibile. Am \npierdut efective importante atât în cadrul DSP-urilor, cât și în cadrul serviciilor de ambulanță, cât şi în \ncadrul spitalelor, cât şi în cadrul altor structuri. \nA doua măsură care a avut un efect negativ a fost aceea a blocării concursurilor. Gândiţi-vă că, \nde la adoptarea Legii nr.55, sunt blocate concursurile în instituțiile publice; practic, nu am putut \norganiza concursuri nici în spitale, nici în direcțiile de sănătate publică, nici în serviciile de ambulanță, \nnici  în  alte  structuri  implicate  în  prima  linie  a  bătăliei  –  aici  mă  refer,  de  exemplu,  la  Poliție, \nJandarmerie, instituții cu atribuții de control, inspecțiile de muncă, reprezentanții Autorității Naționale \nSanitare Veterinare și alte instituții care sunt implicate în efortul de combatere a răspândirii virusului. \nDe  asemenea,  în  perioada  de  după  decizia  Curții  Constituționale.  Domnul  Florin  Roman, \ndomnul deputat, a încercat să vă spună câteva lucruri, mai repet ca să se știe. Deci noi am avut \naproximativ 5 000 de persoane care au fost diagnosticate pozitiv pentru care nu am putut dispune nicio \nmăsură pentru a împiedica transmiterea virusului de către aceste persoane care au fost diagnosticate \npozitiv, deci erau infectate, pentru a împiedica răspândirea de către aceste persoane a virusului. Mai \nmult  decât  atât,  toate  persoanele  care  au  fost  stabilite  ca  persoane  de  contact  prin  anchetele \nepidemiologice realizate în cursul perioadei respective, de asemenea, au fost libere, nu s-a putut \ndispune niciun fel de măsură de carantinare, de izolare. Acest lucru s-a suprapus și pe măsurile de \nrelaxare care au fost luate gradual, în baza evaluării riscului epidemiologic. Această suprapunere a dus \nla o creștere semnificativă a numărului de cazuri. Exact în perioada respectivă, dacă  o să vă uitați, \nvedeți că a fost cea mai mare creștere a numărului de cazuri. Am avut o creștere de la un număr de, să \nspunem, în medie, 500 de cazuri pe zi, până la o medie de peste 1 000 de cazuri pe zi. \nImediat ce Parlamentul a adoptat Legea nr.136, care din nou ne-a pus la dispoziție instrumente \nde care beneficiază toate țările europene, care nu reprezintă încălcări ale drepturilor omului și care \nreprezintă, de fapt, instrumente care sunt folosite de toate guvernele și de toate autoritățile celorlalte \nțări europene, imediat am dispus toate măsurile de care aveam nevoie. Gândiți-vă că, într-o perioadă \natât de scurtă de timp (de la adoptarea legii până astăzi), am ajuns la situația de a avea peste 10 000 de \npersoane instituționalizate, izolate instituționalizat, adică, practic, sunt tratate în secții de spital sau în \nsecții  exterioare  ale  spitalelor  organizate  în  diferite  spații.  Deci,  peste  10  000  de  persoane.  De \nasemenea, s-a dispus carantinarea – și aici mă refer la persoanele care au fost în contact cu persoanele \ninfectate, rezultate în urma anchetelor epidemiologice – pentru aproape 40 000 de români care au fost \nîn contact cu persoanele infectate. De asemenea, s-a dispus izolarea la domiciliu, practic tratarea la \ndomiciliu sau la spațiu declarat de persoana infectată, pentru aproape 15 000 de români. \n- 6 - \n   \nVă dați seama, puteți cuantifica ce s-ar fi întâmplat dacă nu s-ar fi adoptat legea. Din nou \nasupra acestor persoane nu am fi avut niciun fel de posibilitate de a interveni şi de a le determina să \nrespecte anumite reguli, astfel încât să nu transmită virusul. \nDe asemenea, în ceea ce privește detașările, odată cu acordarea din nou a posibilității de \nrealizare a acestor detașări, sigur, după apelul la voluntariat – și aici vă dau așa, numai o cifră: la un \nmoment dat făcusem 4 000 de cereri de detașări voluntare, pentru care am primit în jur de 26 de \nacorduri pentru detașări, din 4 000 de cereri; vă dau aceste date ca să vă daţi seama de dificultățile cu \ncare ne-am confruntat în toată această perioadă –, deci, s-au dispus peste 1 500 de detaşări. Aceste \ndetaşări erau fundamentale. Peste 1 100 de detaşări sunt la direcţiile de sănătate publică, care sunt \nsuprasolicitate, care… Dacă nu puteam beneficia de aceşti angajaţi care au fost detaşaţi la direcţiile de \nsănătate publică, efectiv, suprasolicitarea ar fi dus la o reducere a eficienţei în combaterea virusului. \nGândiţi-vă că direcţiile de sănătate publică duc o mare parte din greul bătăliei contra epidemiei: \ndirecțiile de sănătate publică trebuie să emită toate deciziile, direcțiile de sănătate publică trebuie să \nsupravegheze,  sigur,  în  colaborare  cu  ambulanțele,  recoltarea  țesutului  exudatului  nazofaringian, \nrecoltarea probelor pentru diagnosticare, DSP-urile trebuie să asigure inspecția de sănătate atât pentru \nspitale, pentru toate spațiile publice pentru care este necesară luarea măsurilor de protecție sanitară, \ndirecțiile de sănătate publică trebuie să efectueze anchetele epidemiologice – și credeţi-mă că, în \ncondițiile unui număr crescut de cazuri, viteza de derulare a anchetelor epidemiologice este vitală, \npentru că ea permite ca persoane care au intrat în contact cu persoana infectată să poată să fie izolate, \nastfel încât să nu transmită virusul. Viteza este fundamentală în anchetele epidemiologice. De altfel, \nMinisterul Sănătății a și emis un ordin în care a stabilit niște proceduri clare, termenul în care trebuie \nsă se dispună realizarea anchetei epidemiologice și, mai ales, termenul în care să se dispună măsurile \naferente rezultate în urma anchetelor epidemiologice. \n De asemenea, am avut nevoie de persoane detașate pentru că a crescut numărul de pacienți \ncare trebuie tratați în secțiile de terapie intensivă. Putem vedea că sunt… cred că 458 de români care \nsunt tratați astăzi în secțiile de terapie intensivă. Iar problema secțiilor de terapie intensivă este aceea \ncă, deși avem o capacitate mai mare, infecția nu este unitar distribuită la nivelul țării. Sunt județe, \nmunicipiul București, care sunt mai afectate și exista riscul suprasolicitării capacității de tratare în \nsecțiile ATI. În mod constant am avut ca obiectiv creșterea capacității de a trata în secțiile de terapie \nintensivă și, după adoptarea Legii nr.136, am luat măsuri extrem de energice pentru a creștere numărul \nde paturi în secțiile de terapie intensivă. Dar  chiar și acolo unde am găsit paturi, fără detașarea \nmedicilor anesteziști, asistenților medicali care sunt necesari în tratare, degeaba ai paturi, degeaba ai \nventilatoare, dacă nu ai personal. Am avut dificultăți în deschiderea unor secții de terapie intensivă noi, \n- 7 - \n   \ndificultăți care există în continuare. Cu toate astea, am crescut numărul de paturi în secțiile de terapie \nintensivă cu aproape 130 de paturi și acest proces de creștere continuă, mai avem la Brașov, la „Matei \nBalș” posibilitatea de a crește numărul de paturi. De asemenea, sunt utilizate soluții pentru fiecare \nregiune, astfel încât să creștem capacitatea de tratare a pacienților în secțiile de terapie intensivă. Vă \nrepet că și aici detașarea a fost soluția care ne-a permis să facem funcționale foarte multe paturi de \nterapie intensivă, care, altfel, nu ar fi putut fi operaționalizate. \nCred că ați remarcat că am crescut constant capacitatea de testare. De la 400-500 de teste care \nse puteau face în prima fază a epidemiei, am ajuns să realizăm… sunt zile în care putem face și 25 000 \nde teste, iar obiectivul nostru este de creștere, în continuare, a capacității de testare, testare, evident, pe \naparate de tip Real Time PCR, testare făcută în spații care să asigure biosecuritatea și cu personal care \nsă aibă pregătirea necesară pentru a putea pune diagnostice corecte. Creșterea capacității de testare este \nfoarte importantă, pentru că, dacă ai capacitate mai mare, poți să identifici mai ușor o persoană \nbolnavă și, cu cât identifici mai repede o persoană care este infectată cu coronavirus, cu atât mai \nrepede poți să dispui măsurile de tratare a persoanei respective, de realizare a anchetei epidemiologice, \nplus, poţi să ai o analiză foarte serioasă, în care poți să îți dai seama cam care sunt zonele de risc cel \nmai mare, unde se infectează cei mai mulți români. \nAm să vă vorbesc despre un lucru care sigur că nu ne-a făcut plăcere să apelăm la el, dar a fost \nnecesar. Deşi e perioadă de vară, am crescut intensitatea controalelor atât pentru persoanele fizice, cât \nși pentru persoanele juridice. S-au dat extrem de multe amenzi, atât către operatorii economici, cât și \ncătre  persoane  fizice,  pentru  nerespectarea  reglementărilor  legale,  nerespectarea  normelor  privind \nprotecția sanitară, iar lucrul acesta este extrem de important. Orice român trebuie să știe că, dacă nu \nrespectă regulile, dacă nu respectă reglementările legale, poate să fie sancționat și este normal să fie \nsancționat. Pentru că, atunci când tu te expui riscului de infectare, tu, de fapt, nu te expui numai pe tine \nriscului de infectare, expui riscului de infectare în primul rând persoanele apropiate, familia, prietenii, \ncolegii de birou și pe toți cei cu care interacţionezi. Atunci când dăm sancțiuni către persoane care nu \nrespectă regulile, le dăm strict cu obiectivul de a îi ajuta să respecte regulile şi să înțeleagă faptul că \nregulile trebuie respectate. Și aici vă spun foarte limpede: cu cât crește procentul românilor care \nrespectă regulile, care se protejează, cu atât riscul de răspândire a virusului se diminuează. Asta este \ncalea cea mai normală. Vedem în toate țările că virusul n-a dispărut natural pe perioada verii, așa cum \nașteptau foarte mulți, că, de fapt, aici nici nu poate fi vorba de valuri, așa cum se estima în primă fază. \nVirusul rămâne prezent în comunitate, virusul se răspândește în comunitate și, cu cât interacțiunile sunt \nmai numeroase – și este normal, pentru că am dat drumul la marea majoritate a activităților, pentru că \nnu am vrut să blocăm economia –, cu cât numărul interacțiunilor între oameni crește, cu atât riscul de \n- 8 - \n   \ntransmitere crește. Și în aproape toate țările, odată cu măsurile de relaxare, a crescut numărul de \npersoane infectate. Deci soluția este foarte limpede și foarte clară: respectarea regulilor, masca – nu \nînțeleg de ce există o asemenea opoziție față de mască, masca este cel mai bun mijloc de a te proteja, \nmasca este, practic,  garanția faptului  că nu te  infectezi  atunci când interacționezi  cu oamenii  –, \npăstrarea unei distanțe fizice, de un metru jumate, regulile de igienă. Sunt reguli simple, care pot să ne \nprotejeze și să ducem o viață normală, să ne ducem la muncă, să ne petrecem concediul în condiții \nnormale, activitatea economică să se desfășoare în cele mai bune condiții. \nRespectarea  regulilor  este  fundamentală  –  și  aici  fac  un  apel  la  dumneavoastră:  în  numele \npatriotismului pe care îl aveți, al responsabilității pe care o aveți față de românii care v-au acordat încrederea \nși v-au votat ca să fiți în organismul reprezentativ al României, fiți alături de noi în tot acest efort de \ncomunicare publică și de convingere a îndărătnicilor și a celor care bagatelizează riscul acestui virus. \nCoronavirusul ucide, se vede clar, uitați-vă pe date și veți vedea că acest virus perfid provoacă \nmoartea. Și nu numai pentru persoanele mai în vârstă sau persoanele cu comorbidități, care au alte \nboli, ci și pentru persoane sănătoase. A respecta regulile înseamnă a ne proteja nu numai pe noi, ci a-i \nproteja și pe ceilalți, a le apăra sănătatea și viața. Toate măsurile pe care le luăm au doar acest obiectiv, \nobiectivul de a reduce numărul de persoane infectate, obiectivul de a reduce la maximum posibil \nnumărul persoanelor care pot să fie afectate de acest virus. \nÎn ceea ce privește începerea anului școlar, decizia noastră este foarte clară: pe 14 septembrie \nva începe anul școlar. Sigur că începerea anului școlar trebuie să se facă în niște condiții care să țină \ncont de situația epidemiologică. Din acest motiv, am luat decizia ca să deschidem școala în mod \ndiferențiat, pe baza deciziilor luate de, în primă fază, consiliile de administrație, inspectoratele școlare, \ndirecțiile de sănătate publică și comitetele județene de situații de urgență. În consiliile de administrație \nale  școlilor  sunt  reprezentate  autoritățile  locale,  sunt  reprezentați  părinții,  sunt  reprezentanții \nMinisterului Educației, ai inspectoratelor școlare și ei pot să facă o evaluare. \nExistă, practic, trei situații: situația, să spun, verde, situația galbenă și situația roșie. Sub 1… \nAici e vorba de numărul de infectări: sub 1, între 1 și 3 și de peste 3, numărul de persoane infectate în \nultimele 14 zile, așa se face calculul. În funcție de situația epidemiologică din fiecare comunitate \nlocală, școala se poate deschide normal – cu elevi în clasă, școala – în situația între 1 și 3 – se poate \ndeschide cu prezență alternativă, adică jumătate din clasă cu prezență fizică în clase, jumătate online și, \nevident, alternarea acestor jumătăți de clase, și, în mod evident, acolo unde situația epidemiologică \nindică un risc epidemiologic mare, școala va începe online. \nSigur că începerea școlii presupune o serie de demersuri. Demersurile pe care le-am gândit sunt \ndemersuri care sunt în derulare pe fiecare, să spun, direcție de acțiune pe care am stabilit-o. În primul \n- 9 - \n   \nrând, am constituit un comitet interministerial care pregătește deschiderea anului școlar, care este \ncoordonat  de  doamna  vicepremier  Raluca  Turcan  și  care  are  reprezentanți  ai  tuturor  instituțiilor \nrelevante în ceea ce privește deschiderea școlii. Este clar că pentru fiecare mod de începere a anului \nșcolar trebuie luate măsurile specifice. În școli, acolo unde începe activitatea normal, este clar că va fi \nnecesar portul măștii atât pentru cadrele didactice, cât și pentru elevi, cât și pentru personalul auxiliar. \nAcolo unde este posibil să se asigure, să spun, separarea prin plafoane de plexiglas în cadrul acelorași \nbănci, cum s-a realizat deja în anumite școli, este important ca acest lucru să se realizeze pentru a \nreduce contactul fizic. De asemenea, toate școlile trebuie să fie pregătite cu tot ceea ce înseamnă \nsubstanțe de dezinfecție, cu dezinfectanți care să se afle la dispoziția cadrelor didactice și elevilor. \nAm alocat resurse importante pentru creșterea capacității de organizare a lecțiilor, a cursurilor \nonline. Situația, în momentul de față, am analizat-o din mai multe puncte de vedere. În primul rând, \nsituația școlilor – dacă au sau nu au conexiune la internet. Pe evaluarea făcută de Ministerul Educației, \naproximativ 20% din școli nu sunt conectate la internet. Și împreună cu ANCOM-ul, cu care am purtat \ndiscuții, cu operatorii de telefonie mobilă și cu reprezentanții autorităților locale vom găsi soluții \npentru a asigura conexiunea la internet a tuturor școlilor. Acesta este obiectivul pe care îl avem. \nDe asemenea, fiecare școală trebuie să aibă acces la platforme de organizare a lecțiilor online. \nMinisterul Educației a purtat discuții cu furnizori de soluții și va exista posibilitatea de acces gratuit la \nplatforme de învățare pentru fiecare școală. Google și Microsoft au pus la dispoziție astfel de soluții. \nAceste soluții sunt gratuite pentru fiecare școală și sunt obligatoriu de utilizat de către școli pentru a \npermite derularea pe aceste platforme a cursurilor online. \nA treia direcție de acțiune este asigurarea accesului la cursurile online pentru elevii care nu \ndispun de tablete sau calculatoare, sau laptopuri. Pentru a asigura accesul elevilor la lecțiile online, am \nalocat din Fondul de rezervă al Guvernului suma necesară pentru achiziția a 250 000 de tablete. \nLicitația este în curs de derulare. În cursul săptămânii viitoare vor fi stabiliți câștigătorii acestei \nproceduri pentru achiziționarea celor 250 000 de tablete pentru elevii care au nevoie de aceste tablete \npentru a avea acces la cursuri, la lecții. Pe lângă asta, am disponibilizat din fondurile europene 125 de \nmilioane de euro, care vor fi destinați decontării cheltuielilor făcute de autoritățile locale pentru \nachiziționarea de laptopuri suplimentare. Este vorba de 200 000 de laptopuri suplimentare pentru care \nasigurăm finanțare de 50 de milioane. \nDe asemenea, din 125 de milioane vom avea bani la dispoziție pentru decontarea altor categorii \nde  cheltuieli  ale  autorităților  locale,  și  anume  cheltuielile  pe  care  le  au  pentru  achiziționarea \nmijloacelor de protecție sanitară, a dezinfectanților. Și, de asemenea, alocăm o sumă de bani și pentru \n- 10 - \n   \ndecontarea cheltuielilor făcute de autoritățile locale pentru achiziția de cisterne sanitare, acolo unde \neste necesar, unde se asigură apă curentă și toate facilitățile necesare în școlile respective. \nPentru  a  crește  calitatea  actului  educațional  online  am  organizat  –  și  sunt  în  continuare \norganizate – activități de creștere a competențelor didactice ale cadrelor didactice… a competențelor \ndigitale  ale  cadrelor  didactice  de  predare  online,  atât  prin  casele  corpului  didactic,  cât  și  prin \nintermediul unor organizații neguvernamentale care sunt acreditate de Ministerul Educației pentru a \nfurniza servicii de training pentru creșterea competențelor digitale pentru cadrele didactice. Sunt zeci \nde mii de cadre didactice care participă la aceste cursuri și care își îmbunătățesc capacitatea de a utiliza \nonline-ul pentru a preda aceste lucruri. \nDe asemenea, din fonduri de la Banca Mondială este prevăzută achiziția… e în curs de derulare \nachiziția, pentru 1 164 de unități școlare, de 74 000 de laptopuri, de asemenea, table interactive și \ncamere  web.  Aceste  achiziții  sunt  finanțate  de  la  Banca  Mondială  pentru  a  asigura  posibilitatea \nefectivă pentru cele 1 164 de unități școlare de a putea organiza învățământul online. \nAvem nevoie în mod clar de cooperarea atât a autorităților locale, cât și a managerilor de școli, \no implicare din partea cadrelor didactice, din partea părinților în aceste eforturi pentru a asigura cele \nmai bune condiții de începere a anului școlar, pentru a putea asigura dreptul la educație pentru fiecare \ncopil din România. \nÎnchei intervenția mea prin a vă prezenta, pe scurt, măsurile pe care le-am gândit pentru \norganizarea alegerilor. Dați-mi voie să încep prin a vă spune că data de 27 septembrie, data alegerilor \nlocale, a fost stabilită de comun acord, în urma consultărilor între liderii politici și a fost votată de \nParlament. Atâta timp cât 27 septembrie, data alegerilor locale, a fost hotărâtă de Parlament, Guvernul \na făcut toate demersurile pentru organizarea în bune condiții a alegerilor locale. Gândiţi-vă că, deja, \nmandatele  aleșilor  locali  au  fost  prelungite  o  dată.  Noi  considerăm  că  este  important  pentru \ndemocrație, este important pentru comunitățile locale să-și aleagă reprezentanți legitimi și tot efortul \npe care îl facem este acela de a asigura cele mai bune condiții de desfășurare a campaniei electorale şi \nde organizare a procesului de votare efectiv. \nAutoritatea  Electorală  Permanentă,  împreună  cu  Ministerul  Sănătății  și  cu  Ministerul  de \nInterne, dezbate în momentul de față setul de reguli care trebuie respectate pe parcursul campaniei \nelectorale  de  către  candidați  și,  evident,  de  către  susținătorii  candidaților.  Aceste  reguli  trebuie \nrespectate în mod evident. Cei care candidează trebuie să fie un exemplu pentru comunitatea locală. \nRegulile pe care le vom folosi sunt reguli care au ca obiectiv protejarea sănătății cetățenilor cu care \ninteracționează candidații și echipele lor de susținători pe perioada campaniei electorale. \n- 11 - \n   \nPrintre măsuri, cu siguranță va fi măsura portului măștii în toate interacțiunile care există între \ncandidați și alegători – pentru candidați, alegătorului nu poţi să îi impui, dacă e în spaţiu liber, să poarte \nmască. Sigur că bine ar fi, pentru a reduce riscul, să poarte mască și cetățenii cu care interacţionăm. Vor \nexista reglementări în ceea ce priveşte distanţa fizică, în ceea ce priveşte organizarea evenimentelor \nelectorale în care, aşa cum am stabilit, pentru evenimentele culturale, de exemplu, să existe o distanță fizică \nîntre participanții la evenimente, să existe o limitare a numărului de participanți. Evident, va fi obligatorie \npurtarea măştii la astfel de evenimente electorale, unde există interacțiune cu cetățenii. În ceea ce privește \ndistribuția materialelor, aici discuțiile sunt ca activiştii care distribuie materiale să poarte mănuși și, \nevident, să aibă dezinfectanți, astfel încât să reducă riscul de transmitere a virusului prin materialele \ndistribuite, atunci când nu apelează la modalitatea de a transmite materialele de campanie prin poștă. \nDe asemenea, în ceea ce privește organizarea zilei votului, toți reprezentanții din birourile \nelectorale vor avea la dispoziție cinci măști pe perioada de 24 de ore, pe parcursul zilei în care se \ndesfășoară activitatea. Gândim reguli de distanțare fizică, în cazul în care sunt mai mulți alegători care \nstau la coadă pentru a-şi exercita dreptul de vot. Ne gândim ca așteptarea să fie realizată în niște spații \nmarcate și, de preferință, în afara secțiilor de votare. De asemenea, vom încerca să utilizăm obligația, \nde exemplu, de dezinfectare a mâinii la intrarea în secțiile de votare și de dezinfectare la ieșirea din \nsecțiile de votare. \nPractic, vom… Chiar în momentul în care vom avea proiectul de reglementare privind regulile \nde protecție a sănătății pe perioada campaniei electorale îl voi trimite către fiecare lider de partid \npolitic parlamentar, astfel încât să fie cunoscute și vom aștepta puncte de vedere pentru a-l putea \nîmbunătăți. Eu cred că putem să organizăm alegerile fără să creştem riscul de transmitere a virusului. \nCred că, în primul rând, cei care candidează sunt oameni care vor să conducă comunităţile locale şi \ntrebuie să dea un exemplu către cetăţeni. Corectitudinea candidaţilor în campanie şi a susţinătorilor lor \neste foarte importantă şi de ei va depinde, în primul rând, modul în care se organizează alegerile şi mai \nales capacitatea de a nu creşte riscul epidemiologic pe perioada alegerilor. \nÎnchei prin a mai transmite încă o dată un mesaj de unire a forţelor, pentru că putem să luptăm \neficient împotriva epidemiei, putem să reducem numărul de infectări, dar pentru acest lucru este important \nca oamenii care reprezintă modele, oamenii care au funcţii publice, influencerii, oamenii care au cu \nadevărat  autoritate  asupra  celorlalţi  să  fie  un  exemplu  de  comportament.  Nu  trebuie  ca  tema \ncoronavirusului să fie  subiect  de dispută electorală. Candidaţii să  îşi  prezinte  programe, să prezinte \nviziunile de dezvoltare. Nimeni nu câştigă dacă tema coronavirusului este temă de campanie electorală. \nCred că de responsabilitatea fiecăruia dintre noi depinde în mare măsură evoluţia. Cu cât reducem mai \nmult răspândirea virusului, cu atât viaţa noastră poate fi mai normală, economia nu va fi afectată, \n- 12 - \n   \nputem încetul cu încetul să reluăm toate activităţile care astăzi încă sunt sub restricţie şi putem să avem \no viaţă cât mai aproape de normalitate. \nVă mulţumesc! (Aplauze.) \n"
    },
    "19": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 32841,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 39843,
        "text": " \nCu permisiunea dumneavoastră, o să iau și eu cuvântul. \nDomnule Orban, încă prim-ministru al României, \nDoamnelor și domnilor, \nUn haos imens, cu o economie pusă la pământ și cu șomaj galopant, asta este România după \nnouă luni de guvernare liberală. O țară în derivă… (Discuții.) \nAți auzit vreun coleg de al meu că a comentat cât timp a vorbit domnul prim-ministru? \nO țară în derivă, condusă de un Guvern cu zero credibilitate, un Guvern în care miniștrii se \ncontrazic unul pe celălalt, spre disperarea românilor care nu mai înțeleg nimic. Ați scăpat total situația \nde sub control, ați eșuat în gestionarea pandemiei, ați eșuat în relansarea economiei, ați încălcat toate \npromisiunile făcute românilor. Acestea sunt rezultatele guvernării PNL. V-au interesat doar alegerile, \nfurturile și cât mai multe funcții pentru rude și pentru clientela din partid, dar pentru români, nimic. \nDomnule Orban, \nDe când v-aţi instalat la putere şi până astăzi nu v-a păsat nici măcar o secundă nici de sănătatea \nromânilor, nici de traiul lor de zi cu zi. Aţi avut o singură obsesie: alegerile anticipate. Pentru asta aţi \nsacrificat tot, mai puţin dorinţa de a acumula bogăţie şi putere. În timp ce românii erau închişi în case, aţi \ndevalizat bugetul României în mod repetat, sute de milioane de euro au ajuns în buzunarele prietenilor şi \nfirmelor de partid. Fără transparenţă, fără respectarea legilor, fără competiţie corectă – trebuiau să câștige \nca  să  vă  finanțeze  campaniile  electorale.  Întregul  mecanism  infracţional  –  da,  domnule  Orban, \ninfracțional –, tot mecanismul pus la cale a fost dezvăluit în raportul Curţii de Conturi publicat ieri. \nŞtiu, sunteţi nervos că Parlamentul şi-a permis să ceară acest control. Vă deranjează că s-a aflat \ncum ați jefuit bugetul public sub umbrela stării de urgenţă. Orice român care citeşte acest raport \nînţelege că orice achiziţie care trebuia să ofere cetăţenilor un sprijin într-o situaţie de criză sanitară a \ndevenit o ţeapă, o țeapă pentru stat, dar o mare afacere pentru clientela liberală. Și am să vă dau un \nsingur exemplu: celebrul butic din Giurgiu care, cu un singur angajat, înfiinţat în urmă cu un an şi cu o \ncifră de afaceri de doar 10 000 de euro, a reuşit să câştige un mega contract de 10 milioane de euro de \nla Guvernul României condus de dumneavoastră, un contract încheiat ilegal, așa cum spune foarte clar \nCurtea de Conturi în acest raport. Un contract ilegal prin care ați cumpărat măști cu 32 de lei bucata. \nToate achizițiile făcute în perioada stării de urgență: măști, izolete, echipamente de protecție \npentru medici, toate au respectat același tipar – de cea mai proastă calitate, dar la prețuri umflate de \n- 13 - \n   \nzeci, sute de ori. Și mai grav este că multe dintre echipamentele acestea nu au ajuns nici acum în \nRomânia, deși Guvernul PNL pe care-l conduceți a plătit milioane de euro în avans. Unde sunt, \ndomnule Orban, cele 400 de ventilatoare pe care le-ați comandat unei firme din Coreea de Sud și \npentru care ați plătit un avans de 2,5 milioane de dolari? Dar cele 150 de ventilatoare pentru care ați \nplătit unei firme elvețiene, în avans, 2 milioane de euro? E criminal ceea ce ați făcut, ați sabotat, cu \nbună știință, sănătatea românilor, ați subfinanțat secțiile ATI, ați cumpărat doar 8 aparate PCR, deși în \nbuget aveați bani pentru 32 de aparate. Ar trebui să vă crape obrazul de ruşine. Aţi vămuit sănătatea \nfiecărui român ca să aveţi bani pentru partid şi pentru propriile buzunare. \nUn prejudiciu de peste 650 de milioane de lei, peste 800 de nereguli constatate de Curtea de \nConturi doar în starea de urgenţă. Dumnezeu ştie ce a urmat în următoarele 60 de zile în stările de \nalertă! Asta este România condusă de dumneavoastră: o țară vlăguită de resurse, cu o economie pusă \npe butuci, dar cu un PNL tropăind de nerăbdare să facă alegeri. De asta vreți alegeri cu orice preț, \npentru că știți că orice amânare va duce la pierderea puterii și, odată cu pierderea puterii, știți că vă veți \npierde și libertatea. \nCa să fie clar, noi nu ne vom opune acestor alegeri, dimpotrivă, e momentul ca românii să vă \ndea o lecție, însă sunteți în stare să organizați alegerile în siguranță sau veți îmbolnăvi toată România? \nDomnule Orban, \nRomânii trebuie să știe care este strategia concretă pentru ca după alegeri să nu avem un val de \nînmormântări. Nu așa ați spus de ați speriat pe români de Paște, când i-ați ținut departe de biserici? \nCum îi veți încuraja pe români să iasă la vot ca să nu existe aleși locali lipsiți de legitimitate? Cum vor vota \npacienții cu COVID? Pentru că dreptul de a alege este fundamental, prevăzut în Constituție. Cum veți putea \nface din școli secții de vot? Cum se va desfășura exact procesul de votare? Cum veți dezinfecta ștampilele, \ncabinetele, urnele sau buletinele de vot? Cum vor fi aleși președinții de consilii județene sau primarul \ncapitalei, dacă o localitate dintr-un județ sau un sector al capitalei este în carantină? Sunt  întrebări \nlegitime, domnule prim-ministru, la care oamenii așteaptă răspunsuri clare și soluții concrete din partea \nGuvernului. \nDe aceea, astăzi, domnule Orban, trebuie să veniți aici, la tribună, și să vă asumați clar și \nrăspicat organizarea alegerilor locale în condiții de siguranță, la fel cum trebuie să le spuneți românilor \ncum vor merge copiii la școală pe 14 septembrie. \nMai este doar o lună până la începerea şcolilor, aţi pierdut toată vara şi nu aţi făcut nimic, doar \nvorbe și scenarii colorate, iar acum, pentru că n-ați fost în stare de nimic, ați pasat răspunderea către \nprimari și directorii de școli, fără a elabora vreun ghid oficial, fără proceduri clare, fără a suplimenta \n- 14 - \n   \nnumărul de cadre didactice, fără nicio investiție, astfel încât elevii să meargă la școală în condiții de \nsiguranță. Nici măcar tabletele de care ați făcut atâta caz n-ați fost în stare să le cumpărați. \nCum veţi trimite copiii la şcoală? Cum veţi asigura învăţământul online? \nDomnule Orban, \nCu sprijinul constant al preşedintelui Iohannis, timp de nouă luni de zile aţi distrus, pas cu pas, \nRomânia. Peste un milion de şomeri, sute de mii de întreprinzători români cu afaceri închise sau cu \nactivitatea redusă, milioane de români lăsaţi fără acces la sistemul medical, întreaga ţară dată peste cap \nîn numai nouă luni de zile. \n Acum ştiu şi românii: grija Guvernului pe care îl conduceţi a fost sifonarea banilor publici \npentru interesele Partidului Naţional Liberal. Pentru a vă menţine la putere, aţi sabotat sănătatea \nromânilor, aţi amanetat educaţia şi economia. Dar, gata, vă ajunge, s-a umplut paharul! PSD nu va \npermite ca România să se scufunde în incompetența și hoția patronată de Guvernul pe care-l conduceți. \nPe 17 august, Partidul Social Democrat va depune moțiunea de cenzură. \nConsiderăm  că  e  timpul  să  plecați  acasă  sau  la  pușcărie,  în  funcție  de  faptele  fiecăruia. \n(Aplauze.) \nDomnul senator Daniel Fenechiu, din partea Grupului PNL. \n"
    },
    "20": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 39843,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 44786,
        "text": " \nMulțumesc frumos. \nDomnilor președinți, \nDomnule prim-ministru, \nDomnilor și doamnelor miniștri, \nDragi colegi, \nȘtim că alegerile locale bat la ușă. Dacă cumva nu am ști, am deduce lesne lucrul ăsta ascultând \nretorica PSD, PRO România, ALDE. Știm că domnul Ciolacu candidează la șefia PSD. Dacă nu am \nști, am deduce lesne ascultând retorica domnului Ciolacu. Ştim şi că vă e frică de votul românilor, se \nvede, dar dumneavoastră sunteţi cei care, prin lege, aţi stabilit data alegerilor locale și dumneavoastră, \nprin lege, gestionați, practic, data și procedura. \nN-o să intru în comentarii asupra susținerilor cât se poate de electorale, aș putea spune dublu \nelectorale, ale antevorbitorului meu, domnul președinte Ciolacu. Sunt convins că Domnia Sa trebuie să \narate atât electoratului din propriul partid, cât și electoratului pesedist cât de ticălos este Guvernul \nOrban, cât de multe nenorociri a făcut Guvernul Orban, cât de multe soluţii are PSD astăzi, uitând, \nprobabil, că Guvernul Orban vine după ani buni de guvernare PSD, în care guvernele lui Liviu \nDragnea au reuşit să le arate românilor ce înseamnă bunăstarea pesedistă și au reușit să-și primească \n- 15 - \n   \ncalificativul. Uită domnul Ciolacu şi mare parte din colegii de la PSD că avem astăzi Guvernul Orban \ntocmai  datorită faptului că românii  au admis  o moţiune de cenzură împotriva PSD şi  împotriva \nmajorităţilor construite de PSD. \nAm aflat astăzi, în premieră, ne gândeam, că pe 17 august se va depune o moțiune de cenzură. \nFăcând, așa, o glumă, înțelegem că asta ar trebui să fie o veste bună, dacă ne gândim la declarația \ndomnului președinte de atunci și de astăzi al Partidului Social Democrat, Marcel Ciolacu, care spunea \npe data de 14, de la această tribună: „Astăzi, România are nevoie de un Guvern cu puteri depline.” și \ncă: „Instituțiile statului și specialiștii care luptă cu epidemia au nevoie de stabilitate.” Câteva zile mai \ntârziu, pe 7 aprilie, la emisiunea lui Marius Tucă, domnul Marcel Ciolacu spunea așa: „Cât pandemia \neste un pericol pentru România, nu vom depune moțiune de cenzură.” Ne bucură faptul că pe data de \n17 august pandemia nu mai e un pericol în România. Sperăm că, pe 17 august, în moțiunea de cenzură \nscrisă de specialiștii PSD, ni se va explica de ce trebuie să renunțăm la măști, de ce ne putem relua \nviața de altădată, de ce moțiunea nu mai este un pericol. \nRevin la învestirea Guvernului Orban, când domnul Ciolacu făcea declarația în care, într-o \nmanieră rațională, recunoștea că România are nevoie de un Guvern stabil pentru instituțiile statului și \npentru specialiștii care luptă cu epidemia, pentru că a fost o simplă declarație care n-a fost urmată, din \npăcate, de niciun demers care să fie în consonanță cu cele spuse de la tribuna Parlamentului. Pentru \ncă… O să mă rezum doar la două planuri, pentru că mare parte din români cunosc lucrurile și nu e \ncazul să insist prea mult. \nÎn  plan  parlamentar,  știți  foarte  bine  că  majoritatea  PSD-ALDE-PRO  România  a  avut  două \npriorităţi: prima – să legifereze iniţiative populiste cu pronunţat caracter electoral, iar cea de a doua – să \ngolească de conţinut toate ordonanţele Guvernului Orban sau proiectele de lege iniţiate de Guvernul \nOrban. Deci, practic, Guvernul Orban a fost sabotat de la nivel parlamentar într-o manieră deliberată, \nîn care sănătatea românilor, în care bunăstarea României, în care toate aceste cuvinte, toate aceste \nsintagme care sună bine nu au fost nimic altceva decât declaraţii, declaraţii, declaraţii. Aș putea să vă \ndau  exemple  de  sabotare  a  priorităților  guvernamentale,  aș  putea  să  vă  dau  exemple  de  măsuri \npopuliste, începând de la tot soiul de legi care nu făceau altceva decât să îngrădească atribuţii fireşti ale \nGuvernului în calitatea lui de administrator al treburilor statului – da? – şi terminând cu respingerea \nunor ordonanţe necesare, modificarea lor, golirea lor de conţinut. \nÎn plan public, în planul comunicării publice, PSD n-a făcut altceva decât să asigure backup-ul \nactivității parlamentare. A ridiculizat și bagatelizat pericolul produs de virusul SARS-CoV şi n-a făcut \naltceva decât să cânte prohodul Guvernului, anunţând, așa cum am spus, încă din 7 aprilie, celebra \nmoţiune care urmează să fie depusă în momentul când pandemia încetează. Și, repet, ne bucură teribil \n- 16 - \n   \nfaptul să pe data de 17 vom afla din moțiune care e maniera în care putem constata că pandemia nu \nmai este un pericol. \n Credem că românii sunt suficient de inteligenţi ca să înţeleagă că moţiunea nu e altceva decât \nun gest democratic, altminteri, constituţional, dar care în pragul alegerilor locale nu este altceva decât \no mişcare electorală, o mișcare populistă. Și credem că pe data pe 27 se va vedea la vot cine trece \nexamenul votului: cei care susţin Guvernul sau cei care l-au blocat şi îi cântă astăzi prohodul. \nVă mulțumesc. (Aplauze.) \n"
    },
    "21": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 44786,
        "end_text": "Domnul Cătălin Drulă:",
        "end_index": 44894,
        "text": " \nDomnul deputat Cătălin Drulă, din partea Grupurilor parlamentare USR. \nVă rog. \n"
    },
    "22": {
        "start_text": "Domnul Cătălin Drulă:",
        "start_index": 44894,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 51949,
        "text": " \nDoamnelor și domnilor senatori și deputați, \nDomnule  prim-ministru, \nTraversăm cea mai grea criză din ultimii 30 de ani: avem peste 65 000 de oameni care s-au \nîmbolnăvit de COVID-19, peste 2 800 de decese și peste 1 000 de cazuri noi în fiecare zi. În fiecare zi! \nAstăzi am avut chiar un nou record – 1 415 cazuri. Oamenii se tem şi e pe bună dreptate temerea lor, pentru \ncă tot ceea ce văd în jurul lor este haos şi le este teamă pentru ei şi pentru familiile lor. Este prea multă \nincertitudine şi dezorganizare, iar oamenii simt asta şi privesc cu din ce în ce mai multă teamă la viitor. \nResponsabilitatea noastră, a tuturor, de la parlamentari la guvernanți, la primari, este să le \noferim  oamenilor  un  plan  coerent.  Din  păcate,  acest  lucru  nu  se  întâmplă.  Oricine  s-a  uitat  la \nParlamentul dominat de PSD în ultimele luni a văzut cum niciun proiect nu iese de aici fără să fie \npesedizat. Dar, din păcate, şi Guvernul PNL s-a încăpăţânat să rămână într-o logică cu ochii pe \nsondaje, cu temele importante ale zilei privite în termeni de cartofi fierbinţi, cu proiecte şi măsuri \nfăcute şi adoptate pe genunchi, incomplete sau tardive. PSD şi PNL trebuie să înceteze să se mai joace \nde-a politica, în timp ce mii români îşi plâng morţii, iar alte sute de mii şi-au pierdut locul de muncă şi \ntrăiesc cu grija zilei de mâine.  \nAvem niște probleme sistemice acumulate în 30 de ani – şi aici mă refer la sănătate, la educație, \nla sistemul de pensii – și toate aceste probleme se văd acum, în timp de criză. Nu avem spitale capabile \nsă-i primească pe toți cei care au nevoie de îngrijire, sunt oameni care mor de COVID, dar sunt și \noameni care mor pentru că nu mai are nimeni timp sau loc să-i trateze. Părinții sunt frustrați de felul în \ncare funcționează școala. Ne aflăm acum în fața unui risc enorm, acela de a sacrifica o generație din \ncauza incapacității sistemului de a face față crizei. Guvernul promite din nou platforme online, după ce \nîn ultimii ani s-au alocat sute de milioane de euro pentru o așa-zisă informatizare. Pensiile sunt o \n- 17 - \n   \npovară pentru buget, dar cei mai mulți pensionari trăiesc în sărăcie, și asta pentru că o mână de oameni \nau avut grijă să-și dea pensii speciale nesimțite. \nCine este de vină pentru toate astea? Voi, vechea clasă politică, cei care ați guvernat România \ntimp de 30 de ani. Și oricât de mult vă supără pe unii dintre voi acest lucru, știți la fel de bine că asta \nspun oamenii din stradă, când vorbesc cu voi. Oamenii s-au săturat de corupție, de impostură și de \nnepotisme, nu mai au încredere în politicieni, nu mai au încredere în partide, nu mai au încredere în \nParlament sau în Guvern. Vă mirați că sunt oameni care nu respectă regulile de distanțare? Ar trebui să \nvă mire că sunt oameni care încă le respectă. Și asta nu datorită Guvernului, ci pentru că avem norocul \nsă avem foarte mulți oameni de bun-simț în România. \nÎncă de la începutul crizei, USR a venit către Guvern și Parlament cu o serie de soluții. Și aici \nîmi aduc aminte, domnule Orban, de o întâlnire pe care ați avut-o cu liderii partidelor politice, la care am \nparticipat, în data de 9 martie, când personal v-am spus – și sunt martori toți cei care au participat – că este \nnevoie de o lege adoptată în Parlament pentru a restrânge drepturi și libertăți. Era în data de 9 martie. \nMi-ați răspuns că Guvernul are tot ce-i trebuie. \nPreocuparea noastră, a USR-ului, principală, în această perioadă este crearea și conservarea \nlocurilor de muncă și, ca măsură ce poate fi adoptată imediat și aplicată imediat, am propus reducerea \ntaxării muncii. În felul acesta sarcina pe companii scade, oamenii rămân cu mai mulți bani în mână, iar \neconomia poate profita de pe urma consumului. \nAm cerut adoptarea în regim de urgență a proiectului USR de creștere a finanțării pentru \nmedicina de familie, dar Guvernul Orban a anunțat fără explicații că nu susține acest proiect, deși \navem în România circa 700 de localități fără medic de familie. 700, domnule premier! \nV-am  propus  să  desfășurăm  anchete  epidemiologice  cu  ajutorul  unor  caravane  de  medici \nspecializate,  v-am  oferit  soluții  pentru  întărirea  DSP-urilor,  am  depus  amendamente  pentru \ntransparentizarea achizițiilor realizate de spitale, am depus o inițiativă legislativă care se numește \n„Stop Nosocomiale!”, un proiect pe care vă cer tuturor să-l tratăm ca o prioritate zero în Parlament. \nAm  mai  propus  noi,  USR-ul,  majorarea  pedepselor  pentru  faptele  de  corupție  comise  în \nperioada stării de urgență, iar dacă ne uităm la raportul Curții de Conturi de ieri, vedem cât de necesar \neste să oprim politrucii din ministere și primării să profite de flexibilitatea regulilor pentru a fura din \nbanii destinați spitalelor sau ai companiilor lovite de pandemie. \nV-am propus să organizăm alegerile locale în două zile și ați votat împotrivă la amendamentul \nnostru, după care am depus și proiect de lege. Nu trebuie să sacrificăm democrația pentru că suntem în \npandemie, dar nici nu putem să-i punem în pericol pe oamenii care vin la vot și care vor fi în secțiile de vot. \n- 18 - \n   \nInițiativa noastră este aici, în Parlament, și o putem adopta rapid, dacă vrem cu toții un vot în \nsiguranță. Ați văzut cozile de la europarlamentare, de la prezidențiale, dacă am avea două zile de vot, \nar fi mai bine pentru toată lumea. Și vă aduc aminte, domnule Orban, că nu ați dat încă punctul de \nvedere cerut de lege pe această propunere. \nÎn sfârșit, aș mai putea vorbi despre proiectele noastre de debirocratizare, unele dintre ele \nblocate inexplicabil de un guvern liberal, ca, de exemplu, cel care ușura înființarea de noi firme, care a \nfost atacat la CCR de Guvern. Un Guvern liberal blochează debirocratizarea, eliminarea hârtiilor \ninutile? Tocmai am depus șapte alte noi proiecte care elimină alte declarații inutile, cum ar fi cea de \nadaos comercial, liberalizează transferul părților sociale, simplifică legislația pentru ONG-uri.  \nUn proiect cheie pentru dezvoltarea economică a României pe următorii 10 ani pare să nu-și fi \ngăsit loc pe agenda Guvernului, și mă refer aici la exploatarea gazelor din Marea Neagră, un proiect pe \ncare îl aveți în programul de guvernare în baza căruia noi, USR, v-am dat votul de învestitură. \nDoamnelor și domnilor, \nVor fi foarte multe lucruri de reparat după această criză, dar cel mai greu lucru pe care va trebui \nsă-l reparăm este încrederea oamenilor în instituțiile statului. Știu că vin alegerile, suntem cu toții în \ncampanie, dar criza asta este mai importantă decât orice primărie. \nȘi o să închei aici cu cuvintele unei mame cu care am vorbit zilele trecute pe stradă și care mi-a \nspus așa: „Am un sentiment de frustrare și neputință, toată lumea face ce vrea și nimeni nu se gândește \nla consecințe, nimeni nu se gândește la noi, nimănui nu-i pasă de noi.” Această mamă vorbește despre \nvoi, miniștri, parlamentari, partide, vorbește despre vechea clasă politică, și dacă nu vă treziți acum, \ndupă criză va fi prea târziu. \n"
    },
    "23": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 51949,
        "end_text": "Domnul Victor-Viorel Ponta:",
        "end_index": 52034,
        "text": " \nVă mulțumesc. \nDomnule președinte Victor Ponta, vă rog. \n"
    },
    "24": {
        "start_text": "Domnul Victor-Viorel Ponta:",
        "start_index": 52034,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 55983,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nMembri ai Guvernului, \nO să încep cu o parafrazare: o să fie nevoie să moară oameni ca să facă domnul Orban alegeri, \npentru că, în timp ce noi stăteam aici, în sală, şi aflam ce bine se gestionează pandemia, am mai primit \ndouă știri: una, că avem cel mai mare număr de persoane infectate, aproape 1 500, și, a doua știre, că \ndomnul Orban spune că e pregătit de alegeri. \n- 19 - \n   \nEvident că pentru toți oamenii normali la cap de ce e pregătit domnul Orban chiar nu e \nimportant și nu ne interesează, că l-am văzut în astea șase luni: e foarte pregătit, așa de pregătit încât \ndupă șase luni ne e mai rău decât în martie. Dar pentru toți oamenii normali din țara asta e important ce \nfacem cu sănătatea, cum facem ca după șase luni să ne fie mai rău, să fim mai puțin pregătiți și încă să \nașteptăm cele 100 de milioane de măști pe care domnul Orban și cu domnul Tătaru le-au semnat ieri, \ncu 0,65 de bani masca, în măsura în care azi pe SEAP sunt 0,35 și din China se cumpără cu 0,15. \nDomnul Orban și prietenii care aduc 100 de milioane măști nu și-au pus decât 400% prețul. Până la \nurmă, nu dau de la ei, dau de la dumneavoastră. \nÎn același timp însă, toți care suntem normali la cap, toți cei care avem copii care trebuie să \nmeargă la școală vrem să știm – și vrem să-i trimitem la școală – dacă îi trimitem în siguranță, dacă se \nîntorc sănătoși, dacă iau virusul și-l dau părinților, bunicilor. \nAm aflat azi de la doamna ministru Anisie că are o soluție cu „pepsiglas”. E totuși ministrul \neducației, faptul că e analfabetă chiar nu e de râs. De pe vremea comuniștilor nu s-a mai întâmplat \nchestia asta. Dacă nu știți, vă spun eu că a zis că rezolvă cu „pepsiglas”. Dar, dincolo de „pepsiglas”, \nnu sunt școli în această țară doar în centrul Bucureștiului, și al Clujului, și al Timișoarei, sunt școli în \ntoată țara, sunt şcoli în care să spui că pui 8 elevi în clasă, că le pui plexiglas sau „pepsiglas”, cum zice \ndoamna… Chiar mă gândeam dacă domnul Orban în curând n-o s-o remanieze totuși pe doamna \nAnisie, să-l ia domnul Vanghelie, că tot s-au înțeles la Sectorul 5 și cred că ar fi bun de ministru. \nProblema este că azi și pe 14 septembrie nu vom ști și nu vom avea nicio soluție pentru a ne trimite \ncopiii în siguranță. \nN-are rost să mai vorbim, deși are rost, dar vorbim degeaba, cât timp avem acest Guvern, \ndespre  firmele  românești.  Am  reușit  să  salvăm  firmele  românești  producătoare  din  industria \nalimentară… N-au primit niciun leu ajutor, nu primesc decât controale, decât restricții. De firmele din \nHoReCa… Sigur, când merge domnul Orban să mai inaugureze un hotel la cine i-a zis că n-a lucrat, că \ne șomer. În afară de asta, știți ce se întâmplă cu HoReCa – faliment. \nDeci sănătate nu, școală nu, firme românești, economie nu, dar avem alegeri. Sunt absolut \nconvins, ca și dumneavoastră, că, aşa cum a organizat România în ultimele şase luni acest Guvern, aşa \nva organiza şi alegerile, că vor muri oameni, că se vor îmbolnăvi, că trebuie să trimitem toți cei \nprezenți aici 18 500 de reprezentanți în secții de vot, că avem 40 000 de candidați la primării, la \nconsilii locale, județene, că le punem viaţa în pericol pentru că Guvernul nu va fi în stare și nu este în \nstare să organizeze nimic. \nNoi, cei de la PRO România, vrem alegeri, dar nu cu acest Guvern, pentru că acest Guvern ne \npune viața în pericol. Aşa încât, domnule președinte Ciolacu – că dumneavoastră văd că, până la urmă, \n- 20 - \n   \nascultați glasul poporului și v-ați făcut curaj să depuneți moțiune –, cred că aţi greşit grav când aţi \nvotat acest Guvern despre care știați că va duce țara în dezastru. De abia aștept, nu trebuie să spuneți \naltceva în moțiune decât: „un vaccin anti-Lucovid pentru România”. Și cred că avem datoria să \ncurmăm suferința României și a oamenilor, curmând suferința acestui guvern de „pepsiglas”. \nVă mulțumesc. \n"
    },
    "25": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 55983,
        "end_text": "Domnul Vass Levente:",
        "end_index": 56116,
        "text": " \nȘi eu vă mulțumesc. \nDomnul deputat Vass Levente, din partea Grupurilor parlamentare ale UDMR. \nVă rog. \n"
    },
    "26": {
        "start_text": "Domnul Vass Levente:",
        "start_index": 56116,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 60174,
        "text": " \nStimați colegi, \nDomnule prim-ministru, \nDomnule președinte, \nAu trecut cinci luni de la închiderea școlilor de la începutul pandemiei în România și a crizei \nmedicale. Astăzi suntem încă în starea medicală când pacienții internați în secţiile COVID-19 şi mai \nales bolnavii din secţiile de ATI, bolnavii critici, nu au medic curant. Pacienţii sunt „moşteniţi” de \nmedicii care intră în gardă. Dacă încerci, ca medic, să obţii informaţii – și toată stima faţă de colegi \ncare lucrează în astfel de secţii – trebuie să suni câteodată la trei colegi ca să afli ce s-a întâmplat în \nultimele 12 ore. Chiar dacă acești colegi sunt copleșiți, eu cred că sistemul are obligația ca fiecare \npacient conștient să cunoască cine este medicul lui curant, aparținătorii să știe, să cunoască cine este \nmedicul  curant,  peste  faptul  că  sunt  gărzi  organizate,  pentru  că  numai  astfel  putem  să  stabilim \nresponsabilități și putem să cerem normalitate din partea sistemului față de cetățean. \nDe  la  începutul  pandemiei  am  solicitat  discuţii  şi  consultări  permanente  privind  rezolvarea \nproblemelor legate de pandemie. Din păcate, cererile noastre au fost mai puţin ascultate. Într-adevăr, \ndescentralizarea  deciziilor  privind  combaterea  pandemiei  a  fost  solicitată  prima  dată  de  preşedintele \nUDMR Kelemen Hunor, ca o bună practică posibilă de a lua deciziile, responsabilităţile de comun acord cu \ndecidenţii locali şi cu oamenii de rând. O propunere corectă, la momentul oportun şi în timpul potrivit. \nDin păcate, ţin să menţionez că Guvernul condus dumneavoastră a fost şi, cred, încă este în \ncontratimp. Descentralizarea trebuie forţată atunci când există – şi a existat, și există – o autoritate \nresponsabilă la nivel local, şi nu atunci când toată lumea la nivelul autorităţilor publice locale se \npregăteşte  de  alegeri.  În  consiliile  școlilor,  partidele  politice  n-o  să  mai  aibă  sau  o  să  aibă  cu \nresponsabilitate redusă funcțional membrul politic care va fi în stare să gireze, din punct de vedere \n- 21 - \n   \npolitic și al responsabilității, deciziile care se vor lua. Și se vor lua la nivelul școlilor, la nivelul \ncartierelor, chiar dacă există deasupra lor un decident, un for la nivel județean sau municipal. \nDomnule prim-ministru, \nNu  suntem  împotriva  guvernării  liberale,  dar  nu  putem  să  trecem  neobservat  peste  lipsa \nreformelor sustenabile ale sistemului sanitar, capabile să asigure în mod real, pe zi ce trece, dar măcar \npe săptămână ce trece, nu numai senzaţia, dar şi în realitate, siguranţa că, în cazul complicaţiilor \nCOVID-19, sistemul va fi în stare să salveze vieţi şi, astfel, să ne asigure suportul tehnic şi profesional \nnecesar de a nu opri iarăşi şcolile repornite şi economia repornită. \n Fără aceste reforme – şi, din păcate, nu zăresc aceste reforme sau măcar promisiunea lor – să \nştiţi că avem dubii şi rugăm ca să luaţi deciziile necesare de a ne contura care sunt ideile politice de a \nreforma un sistem care nu este în stare astăzi să apere medicii de familie de controale neobişnuite şi \nneoportune – și nu vreau să intru în detalii, pentru că avem numai 5 minute –, nu văd cum în spitalele \nmunicipale nu există medicamente antivirale, nici nu discut de Remdesivir pentru că probabil încă nu \nați avut posibilitatea să aduceți în același moment în toate spitalele județene de urgență. \nȘi permiteţi-mi să vă zic, cu tot respectul, și dacă am fi continuat acolo, în câmpie, discuția \nnoastră, în urmă cu doi ani, să știți că v-aș fi rugat – și vă rog și astăzi –: folosiţi-vă de această \n„oportunitate” de COVID-19 să reformaţi  sistemul  medical,  să asigurați fonduri suplimentare nu \nnumai pentru combaterea pandemiei, ci și pentru reforma în sine a sistemului. Pentru că reforma astăzi \nn-o s-ajungă, probabil după alegerile parlamentare cei care o să fie la conducere, iarăși revin, trebuie să \nrestarteze sistemul medical ca s-avem, poate, 15 ani de sistem mai bun, mai performant, lângă cetățean \nși cu siguranța lui. \nMulțumesc mult. \n"
    },
    "27": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 60174,
        "end_text": "Domnul Emil-Marius Pașcan:",
        "end_index": 60318,
        "text": " \nȘi eu vă mulțumesc. \nDomnul deputat Emil Pașcan, liderul Grupului PMP. \nTelefonic, nu? \nV-ascultăm, domnule lider. \n"
    },
    "28": {
        "start_text": "Domnul Emil-Marius Pașcan:",
        "start_index": 60318,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 64311,
        "text": " \nBună ziua! \nDomnilor președinți, \nDomnule prim-ministru, \nCu tot respectul și deferența privitoare la Guvernul Ludovic Orban, pentru a cărui învestire \nPartidul Mișcarea Populară a votat de două ori cu succes, gestionarea deficitară a pandemiei se vede și \n- 22 - \n   \nde pe Marte. Trebuie doar să citim cifrele furnizate de Centrul European pentru Prevenția și Controlul \nBolilor, din care rezultă că avem, în ultimele șase săptămâni, cel mai mare număr de infectări și de \ndecese din Uniunea Europeană, raportat la suta de mii de locuitori. Evident, dacă nu luăm în calcul \nțările mici. \nSunt multe cauze punctuale asupra cărora poate ar merita insistat, dar, rezumând actualitatea, \nexistă patru rațiuni majore pentru care ne aflăm în această situație: \n1. Înțelegerea subterană absolut rușinoasă dintre PSD și PNL din perioada ianuarie – martie \nanul curent, privind declanșarea alegerilor anticipate. Efectele sunt dublu dezastruoase în privința \nreacției la pandemie: s-au luat măsuri foarte târziu și am rămas și fără alegeri în două tururi. \n2. Derobarea prea rapidă de responsabilitate a actualei puteri care a impus prea devreme \ntrecerea  la  ceea  ce  putem  caracteriza  drept  experimentul  legal  privind  starea  de  alertă.  Această \npăcătoasă  găselniță  legală,  care  nu  este  prevăzută  de  Constituția  României,  a  generat  multiple \nmomente de vid legislativ, cu contestări la Curtea Constituțională a României din partea avocatei \ndomnului Tăriceanu, doamna Renate Weber. \n3. Relaxarea prematură a măsurilor de prevenție sanitară din partea Guvernului, pe fondul \npresiunilor uriașe venite dinspre unii politicieni iresponsabili ai PSD care amenințau susținut în spațiul \npublic că nu votează starea de alertă. \n4.  Strategia  dezastruoasă  de  comunicare  cu  românii,  care  a  dus  la  o  fractură  totală  între \nautorități și cetățeni. Amenzile, amenințările constante și tentativele de a-i speria pe oameni nu au \nfăcut decât să creeze noi falii la nivelul unei societăți și așa predispuse la neîncredere, alimentată și \nintoxicată cu foarte multe informații false cu caracter manipulatoriu. \nÎn context, putem invoca și procedurile dubioase prin care s-au efectuat netransparent achiziții \npublice la foc automat, multe în interesul unor speculanți și profitori politici dispuși să calce pe \nmormanul  de  cadavre  și  suferință  publică  pentru  a-și  umple  buzunarele,  chiar  în  aceste  condiții \nfataliste, pandemice, după cum rezultă din raportul de specialitate al Curții de Conturi a României. \nPMP solicită instituțiilor statului să-și facă datoria, iar toți cei vinovați, fără excepție, trebuie să \nrăspundă penal. Sunt elemente suplimentare care întregesc un tablou politic sulfuros, care nu face nicio \ncinste guvernării. \nÎi observ însă pe acest fundal pandemic tenebros pe cioclii veseli de la PSD, înzorzonați cu \nmăști cu cioc de Ev Mediu, demne de carnavalurile venețiene, cum jubilează satisfăcuți văzând năpasta \ncare s-a abătut peste țară și calculând, ca niște contabili politici siniștri, nota de plată pe care trebuie să \no  plătească  liberalii  pentru  imprudența  de  a-și  fi  asumat  guvernarea  fără  să  aibă  majoritate  în \nParlament. Din postura mea de profesor, le spun și celor de la PSD, precum și celor de la PNL: îmi \n- 23 - \n   \npare rău, dar ați merita să rămâneți corigenți, să nu treceți examenul electoral al alegerilor locale, care, \ndin păcate, vă preocupă prioritar acum, ignorând suferințele și disperările românilor. \nConcluzionez: complicitatea toxică generată de dorința de a polariza politic România între PSD \nși PNL ne-a dus în situația de a fi oaia neagră a Europei și, mai rău, de a pierde 2 800 de concetățeni \nde-ai noștri, căzuți fără vreo vină în lupta cu această boală nemiloasă. \nDumnezeu să-i odihnească, iar pe noi toți să ne binecuvânteze cu înțelepciune și cumpătare. \n„Țineți cu poporul, toți, ca să nu rătăciți!”, cum bine spunea Simion Bărnuțiu. \nVă mulțumesc. \n"
    },
    "29": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 64311,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 64477,
        "text": " \nȘi eu vă mulțumesc. \nDin partea Grupului minorităților, nimeni. \nDe la neafiliați, nimeni. \nDomnul președinte Robert Cazanciuc. \nVă rog. \n"
    },
    "30": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 64477,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 70938,
        "text": " \nDomnule președinte Marcel Ciolacu, \nDomnule prim-ministru Ludovic Orban, \nDoamnelor și domnilor miniștri, \nStimați colegi, \nMultă lume ne-a acuzat pe noi, cei de la PSD, că am votat Guvernul Orban. Începuse pandemia, \nțara  avea  nevoie  de  stabilitate.  Am  făcut-o  cu  bună-credință,  dar  dumneavoastră  ne-ați  înșelat \nașteptările nouă, celor care am votat în această sală, dar mai ales românilor. \nO să folosesc în intervenția mea un cuvânt consacrat în spațiul public de președintele \nRomâniei, girantul dumneavoastră politic – e adevărat că a greșit „adrisantul” la vremea respectivă \n–, se numește „țopăială”. \nDomnule Orban, \nDe când conduceți Guvernul, asta faceți: țopăială guvernamentală. Nu este greu de demonstrat, \nsituația pandemiei ne-a luat pe noi, românii, întreaga lume pe nepregătite. Pe noi mai mult decât pe \nalții, pentru că la momentul respectiv Guvernul pe care-l conduceți era preocupat de alegeri anticipate, \nși nu de sănătatea românilor. Odată cu debutul pandemiei, aţi început joaca. La început, sub forma unei \n„ţopăieli” legislative şi administrative, ca să-l citez pe cel care, în loc să fie mediator, este girantul \ndumneavoastră politic. Aţi ales să controlaţi situaţia prin măsuri punitive, amenzi uriaşe, care au fost \ndeclarate neconstituţionale. Chiar într-o declarație de acum două zile, domnule Orban, explicând \n- 24 - \n   \nefortul guvernamental de combatere a pandemiei, ați spus că v-ați gândit în primul rând la amenzi. Nu \nv-aţi gândit nicio clipă la măşti pentru populaţie, nu aţi anunţat debutul unei testări în masă. \nV-a spus Curtea Constituţională, când v-a sancţionat pentru amenzile care încălcau drepturile \nfundamentale: „trebuie folosite metode graduale şi proporţionale”. Dumneavoastră, domnule Orban, în \nloc să citiţi cu atenţie decizia Curţii, ce ați făcut? Ați călcat în picioare statul de drept. Între starea de \nurgență și starea de alertă am avut vid legislativ care vi s-a datorat exclusiv, domnule Orban. \nAți recidivat cu bâjbâiala când ați trimis în Parlament un proiect de lege scris pe genunchi, iar \napoi ne-ați acuzat că am tergiversat adoptarea legii în Parlament. Vă dau un singur exemplu, domnule \nOrban,  în  proiectul  trimis  nu  au  existat  garanții  privind  restrângerea  libertății,  confiscarea  și \ndistrugerea bunurilor persoanelor izolate sau carantinate. O lege proastă nu protejează pe nimeni. O \nlege proastă pune în pericol pe toată lumea. \nDomnule Orban, \nAți pus economia la pământ. În intervenția dumneavoastră de mai devreme nu am văzut nicio \nmăsură economică propusă. Nu v-a interesat acest aspect, domnule Orban. Câţi bani reali aţi injectat în \neconomia românească, în firmele mici şi mijlocii, care sunt cele mai afectate de această criză, aşa cum \nau  făcut  Spania,  Italia,  Germania,  Franţa,  cine  vreți  dumneavoastră?  Câte  firme  şi-au  închis \nactivitatea? Câţi şomeri sunt astăzi în România? Cum şi când aveţi de gând să relansaţi economia, \nastfel încât aceștia să-și găsească locuri de muncă? Câte firme au depus dosare pentru credite şi câte \ndintre acestea au reuşit să ia aceste credite? Ştiaţi că băncile nu au finanţat sectorul HoReCa, cel mai \nputernic afectat de lipsa deciziilor guvernamentale? De ce nu ați făcut nimic în acest sens? Domnule \nOrban, ce s-a întâmplat cu miliardele de euro împrumutate la cele mai mari dobânzi din Uniunea \nEuropeană? Pe ce le-ați cheltuit? V-am rugat de nenumărate ori să puneți, pur și simplu, pe site lista \nacestor cheltuieli. Nici măcar acest lucru minim de transparență nu l-ați făcut. \nEconomia  înseamnă  și  infrastructură.  Dacă  nu  faceți  drumuri,  cum  dezvoltați  economia, \nturismul? Aţi afirmat că veţi da în folosinţă câte 100 de kilometri de autostradă pe an. Câţi faceţi anul \nacesta, domnule Orban? 17 kilometri între Câmpia Turzii şi Târgu Mureş şi 5 kilometri între Biharia şi \nBorş nu fac 100 de kilometri. Într-un singur loc 5 și cu 17 fac 100 – în privinţa preţului măştilor! E un \ncalcul cinic făcut pe spinarea românilor. \nDomnule Orban, \nSănătatea românilor nu a fost pentru dumneavoastră niciodată o preocupare. De ce ați ținut în \ncasă două luni românii? De ce nu ați avut grijă de cei peste 1,7 milioane de români care s-au întors în \nțară în această perioadă? De ce aţi dat drumul la 2 000 de oameni în perioada de urgenţă, români care \nau fost luaţi cu autocare din zone carantinate şi închise, iar apoi înghesuiţi în avioane şi duşi în \n- 25 - \n   \nGermania să culeagă sparanghel? Vă rog să ne spuneţi, domnule Orban, cine a dat acest ordin. Câte \nmăști au ajuns pe piață, produse de Romarm? De ce nu ne spuneți, domnule Orban, acest lucru? Câți \nbani ați dat pe importuri băieților deștepți ai pandemiei? Cum se face testarea? Există un program \nnațional de testare? \nÎn scurt timp va începe anul școlar și vin alegerile locale. Când aveți să ne spuneți clar, \ndomnule Orban, dacă școala începe normal sau online sau este suficient să dăm bani de la buget \nprietenilor care dețin companii de IT și pot furniza tablete? Ne-ați anunțat puțin mai devreme că este în \ncurs de derulare o procedură pentru tablete. Se va finaliza această procedură până pe 14 septembrie? \nUrmează să vedem. \nDomnule Orban, educația este singurul lucru pe care nimeni nu ți-l poate lua înapoi, educația \neste un drept constituțional. Când încetați să vă jucaţi cu viitorul copiilor noştri? \nÎn ceea ce ați spus puțin mai devreme nu am văzut decât vorbe, vorbe și iar vorbe. Spuneţi-ne, \ndomnule  Orban,  puteţi  sau  nu  organiza  alegerile  locale  în  condiţii  de  siguranţă  pentru  cetăţenii \nRomâniei sau vă interesează puterea în orice condiţii? \nDragi colegi, \nToate problemele pe care le-am amintit sunt serioase, însă Guvernul Orban a ales să conducă \nţara ţopăind. Să nu mi-o luaţi în nume de rău, ţopăiala nu este, în sine, de condamnat, trimite la \ninocenţa jocurilor copilăriei. Chiar dacă nu v-a nominalizat, când a spus cuvântul, la dumneavoastră s-\na gândit preşedintele României. Sunteţi Guvernul Domniei Sale, copilul lui, ca să extind metafora la \njocurile copilăriei. Însă nu cu ţopăiala guvernamentală se răspunde momentului în care ţara şi întreaga \nplanetă sunt zguduite de o criză teribilă. \nLa începutul crizei, vorbind despre pandemie, preşedintele Macron a denumit-o stare de război: \n„Nous sommes en guerre.” La război, indiferent cum se numeşte duşmanul, SARS-CoV-2, te duci să \nlupţi, nu să ţopăi, domnule Orban! (Discuții.) \n"
    },
    "31": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 70938,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 71019,
        "text": " \nVă mulțumesc. \nDomnul deputat Florin-Claudiu Roman. \n"
    },
    "32": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 71019,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 77652,
        "text": " \nDomnule președinte al Camerei Deputaților, \nDomnule președinte interimar al Senatului, \nDomnule prim-ministru, \nOnorați membri ai Guvernului, \nDoamnelor și domnilor colegi, \n- 26 - \n   \n„După război, mulți viteji se arată.” Am tot stat și m-am gândit, ascultându-i pe urmașii lui \nLiviu Dragnea de la acest microfon, mă rog, în retorica lor, încercând să văd dacă într-adevăr îi \ninteresează soarta românilor. Și am fost foarte atent la ceea ce au spus, și am constatat, așa cum mă \nașteptam, că e ultimul lucru care-i interesează. De fapt, dânșii au organizat astăzi această întâlnire din \nmotive pur politice: se apropie al XIV-lea Congres al PCR, acum PSD sau cum i se mai spune, și sigur \ncă trebuiau prezentate, cu mânie proletară, atacuri împotriva celor pe care-i consideră opozanți, iar pe \nde altă parte trebuiau prezentate realizări mărețe. Cu realizările mărețe n-am înțeles consecvența, \npentru că spunea domnul președinte Ciolacu că… De 4 luni ne tot amenință cu această moţiune. S-a \nrăzgândit de câteva ori, probabil se va răzgândi şi luni. A spus că o s-o depună dacă are 233 de \nsemnături, eu sunt convins că nu va avea 233 de semnături. Va uita ce a spus și data trecută și oamenii \nde acasă trebuie să înțeleagă că tot ceea ce spun ei de la acest microfon este retorica luptei interne din \ninteriorul partidului, care exclude orice interes faţă de oameni. \nEu provin dintr-o familie care a avut de suferit din cauza regimului comunist. Bunicul meu, \ndeținut politic, Ioan Roman, m-a învățat ce înseamnă să fii victima regimului comunist, după ani buni \nde zile de fugă în Cheile Turzii și, mai apoi, în Pușcăria de la Aiud. Poate mă înțelegeți de ce „vă \niubesc” atât de mult, cu ghilimele de rigoare. Pentru că îmi spunea bunicul că, atunci când comuniștii \nvoiau să arunce o anatemă asupra unui opozant, îi înscenau, cu mânie proletară, un mic delict și, \npractic, transformau totul în ani grei de pușcărie. \nDupă 45 de ani de comunism, ați rămas la fel ca ideologie, ca gândire și nu vă pasă de oameni. \nNiciodată nu v-a interesat de oameni, pentru că, dacă vă interesa, stăteați alături de Ludovic Orban, de \nmembrii Guvernului și încercați, într-o situație specială, să fiți alături de România. Auzeam aici vorbe \nmari. Nu, domnilor, aţi dezertat! Ați dezertat. Atunci când lupta se ducea în prima linie a frontului, aţi \nstat acasă și după aceea ați venit să acuzați Guvernul de lașitatea dumneavoastră. Aţi fost laşi, atunci \ncând românii au avut cu adevărat nevoie de dumneavoastră. \nCe încercați să faceți astăzi este de-a dreptul scandalos. Aţi văzut că 74% dintre români au spus \ncă Guvernul şi-a făcut datoria pe perioada stării de urgență şi aţi luat foc, v-a durut sufletul când aţi \nvăzut că nu aţi reușit să transformați România în Italia şi Spania. Apoi aţi început să faceți ceea ce ştiţi \nmai bine, să veniți în Parlament, unde aveţi majoritatea, să dinamitați orice ordonanță de urgență a \nGuvernului, să veniți cu proiecte în care nu ați precizat niciodată și sursa de finanțare şi aţi încercat să \nsuprapuneţi peste o criză pandemică o criză economică. Acum vreți să puneți cireaşa pe tort și să \ngenerați, peste o criză pandemică, una economică şi o criză politică, cu câteva luni înainte de a vă suna \nsorocul alegerilor parlamentare, când veți pleca acasă. Să fiți siguri. Veți pleca acasă pentru că românii s-au \nsăturat de minciunile voastre, de răutatea voastră, de faptul că vă interesează doar propriul vostru interes. \n- 27 - \n   \nV-am auzit vorbind de tunuri. Chiar așa?! Voi vorbiți de tunuri, stimaţi colegi?! E adevărat, am \ncitit și eu raportul Curţii de Conturi, sunt 165 de pagini sau… două, dacă nu mă înșel. Cred că unui \nlider PSD îi e greu să citească 165 de pagini – și nu vreau să se supere nimeni, dar, dacă mă gândesc, \nde la Dăncilă încoace e greu cu cititul. Nu cred că ați citit acest raport cap-coadă, pentru că, dacă ați fi \ncitit acel raport cap-coadă, ați fi constatat că raportul Curții de Conturi infirmă toate prostiile şi toate \nminciunile pe care le-aţi spus și pe care le-ați repetat obsesiv, vorbind generalități inclusiv astăzi de la \nacest microfon. Da, raportul Curţii de Conturi într-adevăr semnalează nişte tunuri. Și dacă vă uitați, \ncea mai mare sancţiune e dată unei asocieri a doua consilii județene conduse de lideri ai Partidului \nSocial Democrat, pentru că la nivel local „Baronii au murit, baronii să trăiască!”, oamenii care au avut \nhoţia în sânge nu şi-o pot scoate veci. \nCând aud că dumneavoastră vorbiţi de hoţie… Vă rog frumos, întrebaţi-i pe romani și o să \nvedeți că pun sinonim între PSD şi hoţie. Vorbiţi de puşcărie. Serios?! Dar Adrian Năstase al cui \npreședinte a fost? Dar Liviu Dragnea al cui preşedinte a fost? Al dumneavoastră, stimați colegi!  Cei \ncare v-au condus au ajuns în pușcărie. Și, domnule Ciolacu, nu vorbiți de funie în casa spânzuratului \nsau nu săpaţi groapa altuia că, spune un vechi proverb, s-ar putea să picaţi dumneavoastră în ea! \nFață de Guvernul Dăncilă – care fugea de Parlament ca dracu de tămâie –, acest Guvern a venit \nde fiecare dată, atunci când a fost chemat în Parlament. De fiecare dată! Am văzut astăzi o prezentare \nși soluții din partea premierului și am văzut multă politică din partea dumneavoastră, a lașilor care ați \ndezertat atunci când România avea nevoie de curaj. \nAţi încercat să-l umiliţi pe Nelu Tătaru, pe omul care a fost în permanență în spitalele COVID. \nCâţi dintre dumneavoastră aţi ajuns vreodată în spitalele COVID? L-ați acuzat pe Ludovic Orban, \nLudovic Orban care a stat în permanență cu românii, și-a sacrificat propria familie pentru că nu avea \ntimp, bubuiau problemele, pușcau de peste tot telefoanele! Ați încercat să-i umiliți pe toți colegii – pe \ntoți colegii! – care, spre deosebire de dumneavoastră, și-au făcut datoria față de români. Românii nu \nvor uita niciodată că, atunci când au avut nevoie de voi, i-ați trădat și ați fugit ca lașii, iar ei au rămas și \nau luptat în prima linie a frontului! \nVă deranjează că România nu a derapat economic. Vă deranjează că România oferă, prin \nGuvernul liberal, speranța de care românii au nevoie. Știți că mai sunt puține luni până la alegeri. \nRomânii vă vor sancționa, vă vor plăti fiecare amintire, pornind de la Ordonanța nr.13 – noaptea, ca \nhoții, de la bătaia din Piața Victoriei, de la modificarea Codului penal, de la faptul c-ați fraternizat cu \ncriminalii, cu infractorii, cu violatorii și tâlharii. Nu vor uita aceste lucruri și vă vor trimite, stimați \ncolegi, acolo unde vă este locul, la lada de gunoi a istoriei! \nAșa să ne-ajute Dumnezeu! (Aplauze.) \n- 28 - \n   \n"
    },
    "33": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 77652,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 77772,
        "text": " \nDomnul lider Alfred Simonis. \nVă rog. \nȘi, pe urmă, domnul prim-ministru pentru încheiere. \n"
    },
    "34": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 77772,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 85567,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nStimați membri ai Cabinetului, \nDomnule prim-ministru, \nVreau să fiu foarte clar de la început: pentru noi sunteți un premier căzut, înfrânt la vot, demis \nprintr-o moțiune de cenzură. Cariera dumneavoastră politică și administrativă era într-un picaj total, \nșansa dumneavoastră a fost această nenorocire a românilor, pentru că în pandemia din martie ar fi \ntrecut de Parlament orice guvern, atât de gravă era situația. \nDomnule prim-ministru, \nPentru noi sunteți un prim-ministru fără legitimitate, fără performanță, fără viitor. Românii s-au \nconvins pentru cine guvernați. Se așteptau din partea dumneavoastră să-i protejați de virus, dar ați fost \nmai preocupați să le asigurați liniștea și sănătatea interlopilor, după cum bine am văzut zilele trecute. \nMinistrul Vela trimitea mascații să împartă măști și dezinfectanți la priveghiul unuia Pian. A ridicat un \nelicopter timp de 4 zile care să survoleze proprietatea acestuia, proprietate în care se aflau sute de \noameni la un priveghi, în timp ce românii simpli aveau un număr de 8 persoane maxim care pot \nparticipa la funerarii. \nÎn schimb, n-ați ridicat niciun deget pentru a asigura măsurile de protecție necesare, atunci când \nmilioane de români s-au întors în țară din zone roșii. N-ați fost în stare să le asigurați compatrioților \nnoștri testarea la graniță și eventuala izolare în condiții decente. Ați dat apoi vina pe ei că au venit \ninfectați în țară. Dar ce vină aveau oare acești oameni, domnule prim-ministru? Că voiau să scape \ndintr-un infern ca să dea peste infernul incompetenței Guvernului dumneavoastră? Că voiau să fie \nalături de familie în momente grele? I-ați lăsat de izbeliște pe acești oameni și ați permis propagarea \nvirusului în toată țara, bătându-vă joc de sacrificiul de până atunci al românilor care au stat închiși în \ncase și au respectat regulile, atâta timp cât, în timpul acesta, la Palatul Victoria, în plin dispreț față de \nsuferința unei națiuni, se chefuia. \nÎn prezent vă jucați cu cifrele, testând după cum vă taie capul, transformându-ne în „ciumații \nEuropei”,  așa  cum  spunea  domnul  Tătaru,  zis  și  „două  cocoașe”.  Trebuie  să  treacă  o  inițiativă \nlegislativă? Măriți testările și implicit numărul de cazuri depistate, ce mai contează că aproape nicio \n- 29 - \n   \nțară nu ne mai primește. Vreți totuși să faceți alegeri de frică că, în ritmul acesta, nu vă mai votează \nnimeni. Apropo, la începuturile pandemiei, când aveam un număr mic de infectări, vă tot auzeam pe \ndumneavoastră și miniștri ai Cabinetului dumneavoastră cum toate lucrurile sunt sub control datorită \nmăsurilor luate de Guvern. Acum, când ministrul sănătății ne spune că suntem „ciumații Europei”, cine \ne vinovat oare? Sunteţi disperaţi că oamenii s-au prins şi încercaţi prin orice metode să îi păcăliţi. \nŞtiţi şi voi că dezastrul produs la guvernare e greu de ascuns, aşa că aţi accelerat caruselul \njafului şi aţi trecut la nivelul următor: nu mai furaţi doar bani, v-aţi apucat de furat primari. V-aţi \napucat de şantajat primari PSD chiar în sediul Guvernului, pe banii românilor. Cine refuză să se \nvopsească în galben, pierde proiectele PNDL. De asta aţi reevaluat acest program despre care, când vă \naflaţi în opoziţie, spuneați despre el că e o nenorocire. Acum, la putere, este ideal ca aspirator de aleşi \nlocali. De asta aţi abandonat promisiunea că nu veţi primi traseişti, strigată anul trecut pe la toate \nmitingurile. Ați ieșit la mercato și cumpărați orice. V-ați asigurat c-aveți și banii necesari. Există \ninformații că săptămâna aceasta veți muta bani în Fondul de rezervă. E bine ca oamenii să știe pentru \nce sunt multele miliarde împrumutate de domnul Cîțu: nu pentru pensii, nu pentru alocații, nu pentru \nsalarii, nu pentru investiții, doar pentru ca PNL să aibă cât mai multă putere. \nV-ați folosit de fonduri publice fără jenă și aţi transferat primari din toate colțurile țării. Chiar și din \nTeleorman ați transferat primari. Da, Teleormanul acela mult hulit de  dumneavoastră! Ați transferat \nprimarii lui Dragnea, aţi transferat oamenii lui Dragnea. Parcă nu vă plăcea domnul Dragnea, domnule \nOrban! Vă plac oamenii dânsului, primarii dânsului din Teleorman acum? Nu vă mai deranjează? Aţi \ntransferat din toate colţurile ţării şi aţi transferat primari şi din Timiş, de la mine, din Timiş. Unul şi-a \nscos mama în stradă, aceasta doarme la marginea satului, în Teremia Mare. Altuia i-aţi promis că îl \nveţi scăpa de nişte dosare, la Sacoşu Turcesc. Însă, cel mai tare transfer este primarul de la Bethausen. \nŞtiţi ce spunea domnul Lihoni de la Bethausen despre Iohannis acum un an? „Iohannis nu este român \nşi nu este din rasa noastră.” Acum l-aţi luat la PNL, domnule Orban! Pe niciunul dintre cei trei pe care \nvi i-am descris mai devreme PSD-ul nu i-ar mai fi pus candidaţi la alegerile locale. Apropo, Iohannis \nştie că l-aţi transferat pe ăsta? (Discuții.) \nTraseismul  de  azi  este  liberalismul  coafat  electoral  cu  miliarde  de  la  buget,  într-un  târg \ninfracțional de cea mai joasă speță. Întrebarea fundamentală este, domnule Orban, dacă țara are vreo \ngaranție  că  aceste  alegeri  pot  fi  organizate  în  siguranță,  cu  respectarea  normelor  sanitare,  dacă \nministrul de interne poate detașa câțiva polițiști de la paza clanurilor interlope, polițiști care măcar \npentru o zi să se ocupe de buna organizare a acestor alegeri. \nNe-ați spus că data a fost stabilită în Parlament. Legea de aprobare a datei a fost stabilită în \nParlament, e adevărat, însă data de 27 se regăsește în proiectul inițiat de Guvernul Orban, inițiativa \n- 30 - \n   \nlegislativă a venit de la Guvern, iar Parlamentul într-adevăr a aprobat, însă situația atunci era alta: \ncazurile erau în  scădere, nu eram  în  situația de astăzi.  Prin urmare, nu puteți  arunca în  sarcina \nParlamentului această responsabilitate. Trebuie să ne spuneți hotărât și clar: sunteți sau nu sunteți în \nstare să asigurați organizarea alegerilor în condiții de siguranță? E simplu. Și, dacă nu, cine plătește \npentru asta? Să fim foarte bine înțeleși, PSD este pregătit să vă spulbere în aceste alegeri, dar vrem să \nștim concret cum veți proteja, pentru a nu umple și mai mult paturile de la terapie intensivă după. \nVrem să știm cum va decurge ziua votului, vrem să știm cum, să ne arătați un plan cum veți proteja \nsănătatea românilor. \nE normal să fim rezervați, domnule prim-ministru, pentru că în aceste nouă luni am văzut cum \ncrunta incompetenţă a PNL a generat zile ale prostiei în plină pandemie. Ați generat perioade de vid \nlegislativ,  fiindcă  nu  v-ați  calculat  niciodată  pașii  pentru  momentele  importante.  Ați  transformat \nRomânia într-un uriaş salon de terapie intensivă. \nAcum 4 ani, 5 ani, de fapt, președintele Iohannis a desemnat un guvern de tehnocrați cu un \nmandat de un an pentru a duce țara către alegeri. A fost un dezastru și am crezut că mai rău nu se \npoate. Acum totul este mult mai sumbru. În loc de tehnocrați, a venit un guvern de cleptocraţi și tare \nmi-e  teamă  că  este  unul  care  nu  fură  doar  banii,  ci  mai  ales  speranțele  acestei  țări,  unul  care \namanetează sănătatea, educația și economia în scop electoral. \nÎn final, domnule prim-ministru, sunt vremuri grele, țara e greu încercată, trăim o criză despre \ncare generațiile ce vin vor citi în cărțile de istorie. Acum, mai mult ca oricând, e nevoie de viziune, de \nimplicare, de forță, nu de tunuri cu măști de protecție la suprapreț, nu de pus rude pe funcții și nici de \nchiolhane la Guvern cu trabucuri și guvern. \nCât mai sunteți prim-ministru, câteva zile, încetați să vă bateți joc de această țară, de oameni, \ndomnule prim-ministru, pentru că istoria nu vă va ierta. \nVă mulțumesc. (Aplauze.) \n"
    },
    "35": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 85567,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 85724,
        "text": " \nȘi eu vă mulțumesc. \nPână dăm cuvântul domnului prim-ministru, rog să dezinfectăm microfonul. \nVă rugăm, domnule prim ministru. \n"
    },
    "36": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 85724,
        "end_text": "Domnul Alfred-Robert Simonis (din sală):",
        "end_index": 93100,
        "text": " \nAm fost certat că nu am dat date despre măsurile economice ale Guvernului nostru. Păi, dar m-ați \nchemat să prezint măsurile legate de alegerile locale, de începea școlilor și de… măsurile anti-COVID, \nnu m-ați chemat să vă prezint măsurile economice ale Guvernului Partidului Național Liberal. \n- 31 - \n   \nAm să vă prezint totuși ceva. Guvernul nostru a apărat locurile de muncă pe toată perioada \ncrizei economice declanşate de epidemie. Uitaţi-vă pe date, pe REVISAL. Eu nu rostesc cifre scoase \ndin burtă, minciuni ordinare care n-au absolut niciun fel de bază în realitate. Numărul de angajaţi cu \ncontracte de muncă, angajaţii activi, pe data de 3 august: 5 589 435. Deci 5 589 435, la 3 august, \nnumărul de angajaţi. La 1 ianuarie, înainte de declanşarea epidemiei şi a crizei economice aferente, \nnumărul de angajați era de 5 582 008. Sunt date luate din REVISAL. Dacă REVISAL minte… Deşi \nmă îndoiesc. Deci sunt angajaţi mai mulţi cu 7 430. \nȘomaj. Păi să vorbim cum se calculează. Rata șomajului pe datele ANOFM, repet, pe datele \nANOFM – Agenția Națională de Ocupare a Forței de Muncă. Vorbiţi de un milion de şomeri. Pe datele \noficiale ale ANOFM sunt înregistraţi astăzi 256 000 de șomeri, din care 76 000 de şomeri încă sunt în \nplata indemnizaţiei de şomaj, restul au ieşit din plata indemnizaţiei de şomaj. Eu vă dau date, nu vă \nvorbesc… Sunt date care sunt oficiale şi care există în baze de date. \nVorbiți de lipsa noastră de grijă față de cei care s-au întors din diaspora. Suntem singurul \nguvern care a luat decizia de a institui o măsură activă pentru angajarea românilor care s-au întors din \ndiaspora, care și-au pierdut locul de muncă în diaspora și s-au întors acasă. O măsură activă prin care \nplătim 50% din salariul brut pentru românii întorși din diaspora, aflați în căutarea locului de muncă. 50% \nplătește angajatorul, 50% este plătit din bugetul de stat. Măsură activă care are ca obiectiv stimularea \nangajării românilor care au rămas fără locuri de muncă în urma crizei în țările de unde au venit. \nN-am vrut să vă vorbesc despre măsurile economice, că pot să vă vorbesc ore întregi despre \nmăsurile economice pe care le-am luat, măsuri care au dat roade, care au generat efecte. Ați făcut \nmișto de IMM INVEST. Astăzi am ajuns la un plafon de peste 12 miliarde la IMM INVEST și cred că \nsunt 13 000,  dacă nu și mai mult, de companii care au beneficiat de credite în cadrul programului \nIMM INVEST. Am luat măsuri pe care puteați să le luați și dumneavoastră când ați provocat creșterea \nprețului la energia electrică și la gazul natural, prin Ordonanța nr.114, către companii, în care ați băgat \naproape în faliment aproape toate industriile mari consumatoare de energie, dacă nu era Guvernul \nPartidului  Național  Liberal  să utilizeze o schemă de ajutor de stat care este folosită în  alte țări \neuropene,  care  dă  posibilitatea  reducerii  prețului  energiei  electrice  cu  un  procent  din  cuantumul \ncertificatelor pentru CO2 – cuantumul de 15%, cum l-am hotărât. Am dat oxigen în economia acestor \ncompanii prin schema de ajutor de stat pe care… repet, nu am inventat noi roata, nu mă laud cu ea, \ndecât că noi am aplicat-o – așa cum au aplicat-o și alte țări europene – pentru a crește competitivitatea \ncompaniilor românești. \nÎn ceea ce privește activitatea companiilor. Sigur că au fost afectate companiile, dar am luat \nmăsuri care au permis ca aceste companii să-și păstreze angajații și să-i poată readuce în activitate \n- 32 - \n   \natunci când condițiile au permis. Și aici am instituit, pe lângă șomajul tehnic, așa cum am anunțat \ndin timp – și vă spun lucrurile astea pentru că a existat întotdeauna viziune, a existat strategie, pentru \ncă am urmărit nişte obiective, în mod constant, în ceea ce priveşte politicile economice –, alocând, pe \no perioadă de 3 luni, 41,5% pentru fiecare angajat care a revenit în activitate după ce a stat în \nșomajul tehnic. \nNu vreau să răspund la niște acuzații nefondate, care reprezintă o jignire personală la adresa \nonestității mele. În cariera mea de 30 de ani, niciodată nu am luat un leu care nu mi s-a cuvenit. Sunt \nun om care deține funcții publice importante în administrația locală sau în statul român de peste 25 de \nani. Sunt cunoscut. Niciodată nu s-a lipit un leu de mine pe care nu l-am meritat şi pe care nu l-am \nprimit în baza legii. Desfid toată demagogia găunoasă referitoare la tunuri şi ţepe în timpul guvernării \nliberale. Ar trebui să citiţi mai bine raportul Curţii de Conturi, să vedeţi exact ce scrie în raportul Curţii \nde Conturi, da? De exemplu, raportul Curţii de Conturi spune un lucru extrem de important, pe care \ndumneavoastră nu vreţi să îl citiţi: că, încă din 2018, Curtea de Conturi v-a atras atenţia asupra faptului \ncă nu aţi constituit stocurile strategice, deşi aţi avut excedent la buget pentru constituirea stocurilor \nstrategice  de  măști,  de  echipamente,  de  substanțe  dezinfectante.  Spune  că  e  adevărat  că  au  fost \nproceduri și că s-au făcut achiziții în condiții de criză, în care piața internațională a explodat tocmai din \ncauza faptului că n-am avut stocurile strategice pe care voi puteaţi să le cumpărați, fiind la guvernare, \nla prețuri normale, și nu la prețuri în perioadă de criză. \nA mai vorbit un mare lider despre prețuri de achiziție. Îi spun acestui mare lider despre prețuri \nde achiziție: prețul de achiziție de 0,64 bani per mască a fost prețul cu care s-a câștigat licitația acum \ndouă luni. Ăla era prețul. Între timp, a mai scăzut prețul pieței, că, pe măsură ce a crescut producția și \noferta a scăzut, normal că a mai scăzut prețul, dar ăla a fost cel mai mic preț la momentul licitației. Să \nspună… Dacă am fi dat unei firme care nu a dat cel mai mic preț, într-adevăr ni se putea imputa lucrul \nrespectiv. Din cele 14 firme care s-au prezentat la licitație, a câștigat firma cu cel mai mic preț și cu \ntermenul de livrare o săptămână. O să vedem dacă îl respectă. \nVă spun sincer, din păcate, liderii PSD mi-au arătat și astăzi că n-au înțeles nimic, că nu mai \npoţi să faci politică bazat pe minciună, pe manipulare, pe inventarea unor lucruri care nu există, pe \nrepetiția sistemică a unor neadevăruri, în speranța că poate omul înghite gălușca și că va crede, până la \nurmă, minciunile nerușinate care sunt răspândite sistematic. \n„Ciumații Europei”, domnilor de la PSD, că i-aţi pus în gură, domnule lider, domnului Tătaru. \nDomnul Tătaru nu a scos el, de la sine, această afirmație, ci a citat o afirmație făcută de PSD pe site-ul \noficial, pe pagina oficială de Facebook a PSD, în data de 11 iulie, în care dumneavoastră aţi scris că \nsuntem „ciumaţii Europei”, da? (Discuții.) \n- 33 - \n   \nS-a referit la ceea ce aţi spus dumneavoastră într-o postare pe Facebook! Și exista, într-adevăr, \nriscul,  dacă  mai  rămâneaţi  la  guvernare,  într-adevăr  să  ajungem  „ciumații  Europei”,  după  toate \naberațiile pe care le-aţi făcut în perioada ultimilor ani de guvernare, în care mai aveam puțin și eram \nscoși  în  afara  Europei  din  cauza  atitudinilor  voastre  absurde,  stupide,  antieuropene,  împotriva \ndemocrației, împotriva statului de drept și împotriva unui sistem independent de justiție. \n Închei prin a vă spune limpede: nu-mi cereți mie să schimb data alegerilor! Data alegerilor este \nstabilită de Parlament, voi ați votat data alegerilor. Dacă… \n"
    },
    "37": {
        "start_text": "Domnul Alfred-Robert Simonis (din sală):",
        "start_index": 93100,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 93175,
        "text": " \nVoi ați propus data alegerilor! \n"
    },
    "38": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 93175,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 95712,
        "text": " \nDomnule, nu contează cine propune, Guvernul, voi v-aţi asumat această răspundere să stabiliţi \ndata alegerilor. Parlamentul a stabilit prin lege. Guvernul nu poate să schimbe data alegerilor. Dacă \nvreți să schimbați data alegerilor, faceți proiect de lege de modificare, asumaţi-vă public că nu vreţi să \norganizați alegeri, și lumea va înţelege ce va înţelege din acest lucru. În ceea ce mă privește pe mine, \nca premier, singurul lucru pe care pot să îl fac este să respect legea. Am adoptat toate actele normative \nsubsecvente, avem planul de măsuri în curs de pregătire pentru a diminua la maximum posibil riscul de \nrăspândire a virusului. Dar asta nu se poate face decât dacă toți actorii politici respectă regulile, că, \ndupă aia, o să mă trezesc că, dacă instituim obligativitatea purtării măştii, o să mă acuzați că vă \ndiscriminez… dacă veți face campanie fără să respectați regulile și o să fiți amendați. Vă spun de \nacum: vom aplica legea pentru toţi, indiferent că e candidatul PSD, candidatul altui partid politic sau \ncandidatul PNL. \nAlegerile reprezintă un proces fundamental pentru democrație. Deja, vă repet, ați prelungit \nmandatele aleșilor locali. A fost o situație, dar cât timp pot să mai rămână? Vă spun că inclusiv pentru \neficiența acțiunii primarilor și a administrațiilor locale în combaterea epidemiei este bine să fie alegeri, \npentru că avem nevoie de niște primari învestiți cu deplină legitimitate și autoritate, care nu se gândesc \nla alegeri și cărora le e teamă să ia măsurile care se cuvin la nivelul administrației locale pentru a nu \npierde voturi. Asta este realitatea din teren, indiferent că e vorba de primarii dumneavoastră sau de \nprimari de altă culoare politică. \n Închei prin a vă spune limpede: Guvernul face tot ceea ce este posibil legal și ceea ce este \nomenește posibil pentru a opri răspândirea virusului, pentru a începe şcoala în condiții cât mai \naproape de normalitate, pentru a asigura alegeri libere, în care oamenii să își exercite dreptul de \nvot și, de asemenea, pentru a reduce, atât cât este posibil în condițiile situației prezente, riscul ca \nromânii să se infecteze. \n- 34 - \n   \nDar v-aş ruga să reflectați, că s-a vorbit de morți, a venit vreun parlamentar să propună să ținem \nun moment de reculegere pentru cei care au murit din cauza epidemiei? \n* \nEu vă propun lucrul ăsta, să ținem un moment de reculegere în memoria celor care și-au pierdut \nviața din cauza coronavirusului. \n(Se păstrează un moment de reculegere.) \nVă mulțumesc. \n* \n"
    }
}