{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 12 mai 2020",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 12 mai 2020",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 7469,
        "text": "  \n \n1.  Informare  privind  depunerea  moțiunii  simple  intitulate  „Lenea,  minciuna  și  4 \nincompetența ministrului Oros”. \n2.  Propunerea  legislativă  privind  transmiterea  unor  bunuri  imobile  din  proprietatea  5; \nprivată  a  statului,  aflate  în  administrarea  Ministerului  Tineretului  și  Sportului,  în  41-93 \nadministrarea Federației Române de Rugby. (L213/2020) \n(Retrimitere la Comisia juridică, de numiri, disciplină, imunități și validări.) \n3.   Aprobarea  transmiterii  către  Camera  Deputaţilor,  ca  primă  Cameră  sesizată,  5; \na Propunerii legislative privind protecția civilă. (b90/2020)  41-93 \n4.  Aprobarea  transmiterii  către  Camera  Deputaţilor,  ca  primă  Cameră  sesizată,  a  5-6; \nPropunerii  legislative  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  41-93 \nGuvernului nr.33/2007 privind organizarea și funcționarea Autorității Naționale de \nReglementare în Domeniul Energiei. (L195/2020) \n5.  Dezbaterea și adoptarea Proiectului de lege privind unele măsuri pentru prevenirea și  6; 28-41; \ncombaterea efectelor pandemiei de COVID-19. (L279/2020)  41-93 \n6.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de urgenţă a  6-7; \nGuvernului  nr.45/2020  pentru  completarea  Ordonanţei  Guvernului  nr.137/2000  41-93 \nprivind prevenirea şi sancţionarea tuturor formelor de discriminare. (L208/2020) \n7.  Dezbaterea  și  adoptarea  Propunerii  legislative  privind  modificarea  şi  completarea  7; \nLegii nr.51/1995 pentru organizarea şi exercitarea profesiei de avocat. (L278/2020)  41-93 \n8.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de urgenţă a  7-8; \nGuvernului  nr.46/2020  pentru  completarea  art.8  din  Ordonanţa  de  urgenţă  a  41-93 \nGuvernului nr.11/2020 privind stocurile de urgenţă medicală, precum şi unele măsuri \naferente instituirii carantinei. (L209/2020) \n9.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de urgenţă a  8-9; \nGuvernului nr.47/2020 pentru stabilirea, pe perioada stării de urgență instituite prin  41-93 \nDecretul Președintelui României nr.195/2020, a condițiilor de comercializare a benzinei și \nmotorinei în contextul crizei economice generate de pandemia SARS-CoV-2. (L223/2020)  10.  Dezbaterea și adoptarea Propunerii legislative  pentru modificarea și completarea  9-10; \nLegii  nr.16/2017  privind  detașarea  salariaților  în  cadrul  prestării  de  servicii  41-93 \ntransnaționale. (L174/2020) \n11.  Dezbaterea și adoptarea Propunerii legislative privind transmiterea unor terenuri din  10; \ndomeniul public al statului, aflate în administrarea Ministerului Transporturilor și  41-93 \nconcesiunea Companiei Naționale de Căi Ferate C.F.R. – S.A., în domeniul public al \nstatului, respectiv al Consiliului Local Sector 5, și în administrarea Consiliului Local \nSector 5. (L173/2020) \n12.  Dezbaterea  și  adoptarea  Propunerii  legislative  privind  modificarea  și  completarea  10; \nLegii nr.16/1991 pentru sancționarea faptelor de încălcare a unor norme de conviețuire  41-93 \nsocială, a ordinii și liniștii publice. (L171/2020) \n13.  Dezbaterea și respingerea Propunerii legislative pentru modificarea art.641 din Legea  10; \nnr.134/2010 privind Codul de procedură civilă. (L172/2020)  41-93 \n14.  Dezbaterea  și  respingerea  Propunerii  legislative  privind  munca  în  domeniul  10-12; \npescuitului maritim. (L175/2020)  41-93 \n15.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  promovarea  identității  12; \nculturale a regiunilor istorice din România. (L176/2020)  41-93 \n16.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de urgenţă a  12-13; \nGuvernului  nr.49/2020  pentru  modificarea și  completarea  Ordonanței  de  urgență a  41-93 \nGuvernului  nr.158/2005  privind  concediile și  indemnizațiile  de  asigurări  sociale  de \nsănătate, precum și pentru reglementarea unor măsuri de protecție socială. (L225/2020) \n17.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a  13-15; \nGuvernului nr.48/2020 privind unele măsuri financiar-fiscale. (L224/2020)  41-93 \n18.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de urgenţă  15; \na  Guvernului  nr.52/2020  pentru  modificarea  art.293  alin.(2)  din  Ordonanţa  de  41-93 \nurgenţă  a  Guvernului  nr.40/2015  privind  gestionarea  financiară a  fondurilor \neuropene pentru perioada de programare 2014 – 2020, precum şi pentru adoptarea \nunor  măsuri  privind  beneficiarii  de  fonduri  europene  în  contextul  răspândirii \nCOVID-19. (L228/2020) \n19.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de urgenţă  15-16; \na  Guvernului  nr.53/2020  pentru  modificarea şi  completarea  unor  acte  normative  41-93 \nprivind  măsuri  de  protecţie  socială determinate  de  răspândirea  coronavirusului \nSARS-CoV-2. (L229/2020) \n  - 2 -  20.  Dezbaterea și adoptarea Propunerii legislative pentru completarea art.164 din Legea  16-17; \nnr.53/2003 – Codul muncii. (L193/2020)  41-93 \n21.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea Legii  17-18: \nnr.104/2011 privind calitatea aerului înconjurător. (L196/2020)  41-93 \n22.  Dezbaterea și adoptarea Propunerii legislative  pentru modificarea  și completarea  18-19; \nLegii  nr.360/2002  privind  Statutul  polițistului,  cu  modificările  și  completările  41-93 \nulterioare. (L194/2020) \n23.  Dezbaterea și adoptarea Propunerii legislative – Legea laptelui și a produselor lactate.   19-20; \n(L221/2020)  41-93 \n24.  Dezbaterea și adoptarea Propunerii legislative privind instituirea unui ajutor de stat  20-21; \npentru  acordarea  de  despăgubiri  producătorilor  agricoli  afectaţi  de  fenomene  41-93 \nmeteorologice nefavorabile. (L275/2020) \n25.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  Legii  educației  21; \nfizice și sportului nr.69/2000. (L227/2020)  41-93 \n26.  Dezbaterea și respingerea Propunerii legislative pentru modificarea şi completarea  21-24; \nLegii nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale. (L611/2019)  41-93 \n27.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea şi completarea Legii  24; \nnr.218 din 23 aprilie 2002 privind organizarea şi funcţionarea Poliţiei Române şi a  41-93 \nLegii nr.360 din 6 iunie 2002 privind Statutul poliţistului. (L603/2019) \n28.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  şi  completarea  24-26; \nart.59 din Legea nr.46/2008 – Codul silvic. (L256/2020)  41-93 \n29.  Dezbaterea și adoptarea Propunerii legislative pentru completarea Legii nr.46/2008 –  26-28; \nCodul silvic. (L257/2020)  41-93 \n30.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  simplificarea  procedurii  de  28; \ndeclarare  a  beneficiarului  real  al  unor  persoane  juridice  prin  modificarea  și  41-93 \ncompletarea Legii nr.129/2019 pentru prevenirea și combaterea spălării banilor și \nfinanțării  terorismului,  precum  și  pentru  modificarea  și  completarea  unor  acte \nnormative, precum și prin modificarea Ordonanței Guvernului nr.26/2000 cu privire la \nasociații și fundații. (L214/2020) \n31.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 25 și 29  93 \naprilie, respectiv 7 mai 2020, a unor iniţiative legislative. \n \n \n \n  - 3 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 7469,
        "end_text": "ședinței Senatului din 12 mai 2020",
        "end_index": 7490,
        "text": " \n"
    },
    "5": {
        "start_text": "ședinței Senatului din 12 mai 2020",
        "start_index": 7490,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 7807,
        "text": " \n \nŞedinţa a început la ora 15.28. \nLucrările şedinţei au fost conduse de domnul Robert-Marius Cazanciuc, vicepreședinte al \nSenatului, înlocuit de domnul Titus Corlățean, vicepreședinte al Senatului, asistați de domnii Ion \nGanea și George-Edward Dircă, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 7807,
        "end_text": "Domnul Radu-Cosmin Preda:",
        "end_index": 10107,
        "text": " \nStimați colegi, din sală și din țară, \nO să vă rog să începem. \nO zi grea pentru toată lumea. \nNu e grea, mi se spune din sală. \nNu chiar. Doamnele nu sunt de acord că a fost o zi grea. \nDeclar deschisă ședința plenului de astăzi, 12 mai, condusă de vicepreședinte Cazanciuc, ajutat \nde domnii secretari Ion Ganea și George Dircă. \nOrdinea de zi și programul de lucru, stabilite de Biroul permanent și Comitetul liderilor, au fost \ndistribuite și afișate pe pagina de internet a Senatului. \nProgramul de lucru va dura până la epuizarea ordinii de zi. \nStimați colegi, \nVă reamintesc că, potrivit art.1331 din Regulamentul Senatului, modificat prin Hotărârea \nnr.16/2020,  în  situații  excepționale  ședințele  plenului  Senatului  se  desfășoară  prin  mijloace \nelectronice. De asemenea, conform art.1101 din Regulament, dezbaterea și adoptarea inițiativelor se \nvor face printr-o procedură simplificată. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \n Se va dispune efectuarea unui apel telefonic, prin intermediul căruia senatorul își va susține \nintervenția,  conform  listei  vorbitorilor  comunicată  de  către  liderii  grupurilor  parlamentare.  De \nasemenea, pe parcursul dezbaterilor în cadrul ședințelor de plen desfășurate prin mijloace electronice, \nsolicitările senatorilor de a interveni telefonic la lucrări se pot efectua prin transmiterea unui mesaj text \nla numărul de telefon dinainte indicat. \nAvând în vedere că votul se va exprima prin apel nominal efectuat telefonic, în prima parte a \nședinței de plen se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi, iar după \n  - 4 -  încheierea acestora, în a doua parte a ședinței, se va exprima votul asupra tuturor punctelor dezbătute, \nprintr-un  singur  apel  nominal.  Se  va  supune  unui  singur  vot  raportul  în  întregime  și  inițiativa \nlegislativă pentru fiecare punct înscris pe ordinea de zi. \nStimați colegi, \nÎnainte de a trece la punctul 1 al ordinii de zi, îl invit la microfon pe liderul de grup PSD \npentru a face un anunț. \nVă rog, microfonul central. \n"
    },
    "7": {
        "start_text": "Domnul Radu-Cosmin Preda:",
        "start_index": 10107,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 10418,
        "text": " \nMulțumesc, domnule președinte. \nVreau să vă depun, în numele Grupului PSD, o moțiune simplă pe agricultură. Moțiunea are \ntitlul „Lenea, minciuna și incompetența ministrului Oros”. \nVă rog să luați act și, în conformitate cu Regulamentul, să stabiliți dezbaterea pe această moțiune. \n"
    },
    "8": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 10418,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 13295,
        "text": " \nStimați colegi, \nPentru moțiunea simplă pe agricultură „Lenea, minciuna și incompetența ministrului Oroș” vă \npropun pentru dezbatere ziua de luni, la ora 16.00… Oros. Luni, ora 16.00. \nMulțumesc. \n* \nMergem mai departe, la punctul 1 al ordinii de zi avem o solicitare de retrimitere la comisie, cu \ntermen  pentru  depunerea  raportului  suplimentar  de  o  săptămână,  a  Propunerii  legislative  privind \ntransmiterea unor bunuri imobile din proprietatea privată a statului, aflate în administrarea Ministerului \nTineretului și Sportului, în administrarea Federației Române de Rugby. (L213/2020) \nVotul, la finalul ordinii de zi. \n* \nLa punctul 2, aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a \nunei iniţiative legislative. \nConform cu hotărârea Biroului permanent, pe baza avizului Comisiei pentru constituționalitate, \npotrivit  prevederilor art.35 alin.(1) lit.e) și  art.94 din  Regulamentul Senatului,  se transmite către \nCamera Deputaților, pentru a dezbate și a adopta ca primă Cameră sesizată, Propunerea legislativă \nprivind protecția civilă. (b90/2020) \nVotul, de asemenea, la finalul ordinii de zi. \n* \nPunctul 3, aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a unei \niniţiative legislative. \n  - 5 -  Este vorba de Propunerea legislativă pentru modificarea și completarea Ordonanței de urgență a \nGuvernului nr.33/2007 privind organizarea și funcționarea Autorității Naționale de Reglementare în \nDomeniul Energiei. De transmis la Camera Deputaților, ca primă Cameră sesizată, L195. \nVotul, de asemenea, la finalul ședinței. \n* \nStimați colegi, \nDupă cum știți, dezbaterile din comisiile de astăzi au fost destul de intense, mai ales în Comisia \njuridică, asupra proiectului înscris la punctul 4, și anume Proiectul de lege privind unele măsuri pentru \nprevenirea și combaterea efectelor pandemiei de COVID-19. (L279/2020) \nRaportul a fost redactat, nu a fost încă… (Discuții.) \nNu a fost încărcat pe site încă? Nu? (Discuții.) \nMulțumesc domnului președinte. \nStimați colegi, \nPentru a avea timp să lecturați acest raport, v-aș propune să dezbatem acest proiect înainte \nde punctul 15. \n* \nMergem  mai  departe,  la  punctul  5  al  ordinii  de  zi,  Proiectul  de  lege  privind  aprobarea \nOrdonanţei  de  urgenţă  a  Guvernului  nr.45/2020  pentru  completarea  Ordonanţei  Guvernului \nnr.137/2000 privind prevenirea şi sancţionarea tuturor formelor de discriminare. (L208/2020) \nRaportul Comisiei pentru drepturile omului este de admitere a proiectului de lege privind \naprobarea ordonanței. \nFace parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nStimați colegi, \nÎncepem dezbaterile, prin apel telefonic sau luare de cuvânt de la microfonul central. \nPentru început, din partea Grupului PNL, doamna Iulia Scântei, microfonul central. \n"
    },
    "9": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 13295,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 13494,
        "text": " \nMulțumesc, domnule președinte. \nGrupul parlamentar PNL susține proiectul de lege astfel cum a fost promovat de Guvern și \nsusține raportul de admitere. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 13494,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15715,
        "text": " \nMulțumesc. \nNu mai sunt alte intervenții la acest proiect. \n  - 6 -  Votul, stimați colegi, la sfârșitul ședinței. \n* \nPunctul 6 al ordinii de zi, Propunerea legislativă privind modificarea şi completarea Legii \nnr.51/1995 pentru organizarea şi exercitarea profesiei de avocat. (L278/2020) \nRaportul Comisiei juridice este de admitere, cu amendamente admise, a propunerii legislative. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nCu voia dumneavoastră, voi avea o scurtă intervenție, din partea Grupului PSD. \nStimați colegi, \nPropunerea vine să suplinească o nevoie a profesiei de avocat destul de stringentă, mai ales în \nmarile orașe. E vorba de București, Iași, unde, Statutul fiind încă din 1991, nu se gândea nimeni la \nmijloace electronice, avocații nu erau atât de mulți. În momentul de față în București sunt 10 000 de \noameni și pentru orice modificare este nevoie să fie prezenți fizic. \nȘtiți foarte bine că au fost informații în spațiul public despre zile întregi în care ședințele erau \ndesfășurate la Sala Palatului și nu reușeau să adune un cvorum. De aceea, după discuții îndelungate cu \nmai mulți avocați, am depus o inițiativă, împreună cu colegi de la PNL și USR, avocați toți, în așa fel \nîncât să se poată exercita votul și de la distanță, prin mijloace electronice. Profesia de avocat susține \nacest lucru. Noi credem că e un lucru benefic și necesar. \nMulțumesc. \nDin partea Grupului PNL, domnul Fenechiu. \nNu este în sală. Prin apel telefonic. (Discuții.) \nDacă nu mai sunt alte intervenții, stimați colegi, mergem mai departe. \nVotul, la finalul ședinței. \n* \nPunctul 7, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.46/2020 \npentru completarea  art.8 din  Ordonanţa de urgenţă a Guvernului nr.11/2020  privind stocurile de \nurgenţă medicală, precum şi unele măsuri aferente instituirii carantinei. (L209/2020) \nRaportul  Comisiei  pentru  politică  externă  este  de  admitere  a  proiectului  de  lege  privind \naprobarea ordonanței. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nDin partea Grupului PNL, începem dezbaterile cu doamna senator Alina Gorghiu. \n"
    },
    "11": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15715,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 16580,
        "text": " \nStimați colegi, \n  - 7 -  Ordonanța de urgență a Guvernului pe care astăzi… \nGrupul  Partidului  Național  Liberal  susține  această  ordonanță  a  Guvernului  despre  care \ndiscutăm în acest moment. Este, practic, cea care creează cadrul normativ pentru statul român astfel \nîncât să poată sprijini cetățenii români blocați în străinătate de măsurile de carantină luate de statele în \ncare se află. Practic, permite României să îi sprijine cu mijloacele necesare subzistenței și pentru \ncare… și de asemenea cu asistență inclusiv prin asigurarea minimului de bunuri necesare pentru \nsupraviețuire pentru acești cetățeni. \nS-a produs efectul acestei ordonanțe în mare parte, probabil că va mai dura cât durează starea \nde carantină în respectivele state, deci e un act foarte sănătos, pe care noi astăzi îl susținem. \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 16580,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 17375,
        "text": " \nMulțumesc doamnei senator Gorghiu. \nNu mai sunt alte intervenții. \n* \nMergem mai departe, punctul 8 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei \nde urgenţă a Guvernului nr.47/2020 pentru stabilirea, pe perioada stării de urgență instituite prin \nDecretul Președintelui României nr.195/2020, a condițiilor de comercializare a benzinei și motorinei în \ncontextul crizei economice generate de pandemia SARS-CoV-2. (L223/2020) \nRaportul Comisiei economice este de admitere, cu amendamente admise, a proiectului de lege. \nProiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nAvem un singur vorbitor înscris. \nDin partea Grupului USR, doamna senator Silvia Dinică, prin apel telefonic. \n"
    },
    "13": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 17375,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 18050,
        "text": " \nBună ziua, stimați colegi! \nPrin acest proiect de lege se prevede ca în perioada stării de urgență furnizorii de carburanți să \npoată comercializa către consumatorii finali benzină și motorină cu un conținut de biocarburant redus \nfață de valorile stabilite pentru anul 2019. \nAvând în vedere faptul că vom ieși curând din starea de urgență, dar și faptul că nu există o \nclaritate în prevederile acestei legi, nu se precizează care sunt condițiile obiective care să certifice \naceastă imposibilitate a… (Neinteligibil.)… biocarburanților de pe piață, Grupul senatorilor USR va \nvota abținere pentru acest proiect de lege. \nMulțumesc. \n  - 8 -  "
    },
    "14": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 18050,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18650,
        "text": " \nMulțumesc doamnei senator Silvia Dinică. \nNu mai sunt alte intervenții, mergem mai departe. \nVotul asupra acestui proiect, la finalul ședinței.   \n* \nPunctul 9, Propunerea legislativă pentru modificarea și completarea Legii nr.16/2017 privind \ndetașarea salariaților în cadrul prestării de servicii transnaționale. (L174/2020) \nRaportul Comisiei pentru muncă este de admitere, cu un amendament admis. \nLegea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDin partea Grupului PNL, doamna senator Alina Gorghiu. \n"
    },
    "15": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18650,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 20461,
        "text": " \nMulțumesc. \nInițiativa pe care o dezbatem în acest moment are legătură cu transpunerea prevederilor din \ndouă directive europene, una dintre ele având chiar termen limită de implementare 30 iulie 2020, adică \nfoarte repede de la acest moment. \nEste, practic, un proiect de lege prin care acceptăm faptul că mediul economic și mediul de \nafaceri, fiind în continuă schimbare, e nevoie de diverse legi, de diverse norme legislative sincronizate \ncu cele de la nivel european. Practic, reconfigurăm, într-o anumită măsură, cadrul național legislativ, \nastfel  încât  să-l  punem  în  acord  cu  dispozițiile  europene  referitoare  la  detașarea  transnațională, \nconvenite, așa cum spuneam, la nivelul Uniunii Europene printr-un număr semnificativ de directive. \nProiectul  conține  numeroase  dispoziții.  Vă  semnalez  doar  câteva  dintre  ele,  care \nreglementează, practic, setul suplimentar de condiții de muncă și de încadrare în muncă pe care \nurmează să le garanteze întreprinderile care detașează transnațional lucrători pe teritoriul României \nși,  în  același  timp,  aduce  clarificări  în  cooperarea  dintre  autoritățile  naționale  responsabile  de \ndetașare. Pe de altă parte, definește noțiuni nedefinite până la acest moment, noțiuni de remunerații \naplicabile pe teritoriul României, remunerații aplicabile pe teritoriul unui stat membru al UE altul \ndecât România sau pe teritoriul Elveției, contracte colective de muncă cu aplicabilitate generală în \ncontextul legislației naționale. \nSunt dispoziții destul de tehnice, pe care n-aș mai insista acum, pentru că s-a aplecat comisia \nraportoare, care de altfel a și adoptat un raport de admitere, cu amendamente. \nVotul Grupului Partidului Național Liberal este unul favorabil astăzi. \nVă mulțumesc. \n  - 9 -  "
    },
    "16": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 20461,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 22291,
        "text": " \nMulțumesc doamnei senator. \nNu mai sunt alte intervenții, mergem mai departe. \nVotul, la finalul ședinței. \n* \nPunctul 10, Propunerea legislativă privind transmiterea unor terenuri din domeniul public al \nstatului, aflate în administrarea Ministerului Transporturilor și concesiunea Companiei Naționale de \nCăi Ferate C.F.R. – S.A., în domeniul public al statului, respectiv al Consiliului Local Sector 5, și în \nadministrarea Consiliului Local Sector 5. (L173/2020) \nRaportul Comisiei pentru transporturi este de admitere a propunerii. \nFace parte din categoria legilor ordinare. \nNu sunt intervenții, mergem mai departe. \nVotul, la finalul ședinței. \n* \nPunctul  11,  Propunerea  legislativă  privind  modificarea  și  completarea  Legii  nr.16/1991 \npentru sancționarea faptelor de încălcare a unor norme de conviețuire socială, a ordinii și liniștii \npublice. (L171/2020) \nRaportul Comisiei juridice este de admitere a propunerii. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nNu sunt intervenții. \nVotul, la final. \n* \nMergem mai departe, punctul 12, Propunerea legislativă pentru modificarea art.641 din Legea \nnr.134/2010 privind Codul de procedură civilă. (L172/2020) \nRaportul Comisiei juridice este de respingere a propunerii legislative. \nFace parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nNu sunt intervenții. \n* \nMergem mai departe, punctul 13 al ordinii de zi, Propunerea legislativă privind munca în \ndomeniul pescuitului maritim. (L175/2020) \nRaportul Comisiei pentru muncă este de respingere a propunerii legislative. \nFace parte din categoria legilor ordinare. \n  - 10 -  Senatul este primă Cameră sesizată. \nÎncepem dezbaterile, stimați colegi. \nDin partea Grupului PSD, prin apel telefonic, domnul Ion Rotaru. \n"
    },
    "17": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 22291,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 23137,
        "text": " \nBună ziua, domnule președinte! \nBună ziua, stimați colegi! \nComisia pentru muncă a dat un raport de respingere a acestei propuneri legislative, pentru că \neste o intervenție bună din punct de vedere al intenției, dar din modul în care a fost formulată este total \nneadecvată și neprofesionistă, dacă vreți. \nAre o serie întreagă de inadvertențe, tratează doar activitatea lucrătorilor de pe navele de \npescuit. Or, avem multe alte tipuri de nave unde sunt lucrători și ar trebui reglementat. E un domeniu \ncomplex, care nu a fost cuprins în lege. Un alt argument: de exemplu, CES-ul a dat aviz negativ, iar \nConsiliul Legislativ are observații, pe această propunere legislativă, pe 15 pagini. \nPe cale de consecință, acesta este votul comisiei și Grupul parlamentar al PSD va vota pentru \nraportul de respingere. \nMulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 23137,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 23260,
        "text": " \nMulțumesc domnului senator Ion Rotaru. \nDin partea Grupului USR, doamna senator Presadă. \n"
    },
    "19": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 23260,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 24177,
        "text": " \nMulțumesc mult. \nBună ziua, stimați colegi și stimate colege! \nSuntem în fața unei inițiative legislative care are ca scop reglementarea muncii în domeniul \npescuitului maritim. Ne spune inițiatorul că dorește să facă acest lucru în conformitate cu directiva \neuropeană din domeniu. \nDin păcate, există prevederi în această propunere care necesită îmbunătățiri. Și mă refer aici la \ncele care au legătură cu durata contractului de muncă, cu perioada de serviciu de la bordul navei, cu \nperioadele de repaus sau cu protecția de care beneficiază lucrătorii din domeniu. Sperăm ca aceste \nprevederi  să  fie  clarificate  în  Camera  decizională  împreună  cu  cei  direct  afectați  de  această \nreglementare, mai ales că aceștia au lipsit din dezbaterile de la Senat. \nToate acestea sunt motive pentru care Uniunea Salvați România va vota abținere pe marginea \nproiectului legislativ. \n"
    },
    "20": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 24177,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 24669,
        "text": " \nMulțumesc doamnei senator. \n  - 11 -  Nu mai sunt alte intervenții, mergem mai departe. \n* \nPunctul 14 al ordinii de zi, Propunerea legislativă pentru promovarea identității culturale a \nregiunilor istorice din România. (L176/2020) \nRaportul Comisiei pentru cultură este de respingere a propunerii. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nDin partea Grupului UDMR, vreau să-l apelați pe domnul senator Turos Lóránd. \n"
    },
    "21": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 24669,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 25671,
        "text": " \nBună ziua, domnule președinte! \nDoamnelor și domnilor senatori, \nAceastă inițiativă legislativă vine în sprijinul regiunilor istorice, în păstrarea și punerea în \nvaloare a identității culturale specifice a acestora. \nConsiderăm că această inițiativă este una bine-venită, pentru că dă o posibilitate de finanțare a \nactivităților culturale, educative specifice diferitelor zone etnoculturale, cu scopul clar de a proteja și \nconserva patrimoniul cultural al acestor zone. Vorbim de tradiții, identități culturale, valori imateriale \nfără de care această țară ar fi mult mai săracă. Dincolo de toate disputele politice, aceste regiuni istorice \nsau etnoculturale există: Țara Oașului, Țara Hațegului, Ținutul Secuiesc sau Țara Bârsei. Și putem \ncontinua această enumerare. Sunt perle, din păcate neprețuite, ale patrimoniului cultural din această țară. \nStimați colegi, \nUDMR sprijină această inițiativă legislativă și vom vota împotriva raportului de respingere. \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 25671,
        "end_text": "Doamna Nicoleta-Ramona Dinu:",
        "end_index": 27230,
        "text": " \nMulțumesc, domnule senator. \nNu mai sunt alte intervenții, mergem mai departe. \nAșa cum spuneam la începutul ședinței, stimați colegi, înainte de punctul 15 vă propuneam să \nfacem o dezbatere pe proiectul de lege privind COVID. Raportul nu a fost încărcat încă, așa că vă \npropun să-l lăsăm ultimul punct pe ordinea de zi astăzi. El va figura în continuare în lista de vot la \npunctul 4, dar dezbaterea o s-o facem după ultimul proiect înscris pe ordinea de zi. \n* \nPunctul  15  mai  departe,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului  nr.49/2020  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.158/2005 privind concediile și indemnizațiile de asigurări sociale de sănătate, precum și pentru \nreglementarea unor măsuri de protecție socială. (L225/2020) \n  - 12 -  Raportul Comisiei pentru muncă este de admitere a proiectului de lege privind aprobarea ordonanței. \nFace parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nNu sunt intervenții. \nVotul, la finalul ședinței. \n* \nPunctul 16, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.48/2020 \nprivind unele măsuri financiar-fiscale. (L224/2020) \nRaportul  Comisiei  pentru  buget  este  de  admitere,  cu  amendamente  admise  și  respinse,  a \nproiectului de lege pentru aprobarea ordonanței. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDin partea Grupului USR, doamna senator Ramona Dinu. \n"
    },
    "23": {
        "start_text": "Doamna Nicoleta-Ramona Dinu:",
        "start_index": 27230,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 28801,
        "text": " \nBună ziua! \nStimați colegi, \nAvem în dezbatere Ordonanța de urgență nr.48, a douăzecea ordonanță emisă de la debutul \nstării de urgență, și acesteia îi urmează și altele, astfel încât până în prezent s-a ajuns la aproximativ \n40 de ordonanțe emise de Guvern pentru gestionarea stării de urgență. \nÎnțelegem caracterul urgent al măsurilor în contextul actual, însă nu înțelegem modul în care \nGuvernul proiectează aceste măsuri. Sunt emise ordonanțe de urgență de tip… prin care se modifică o \nmultitudine de acte normative de o manieră nestructurată și într-un mod impredictibil. Se conferă \nbeneficii și se impun restricții fără expuneri de motive convingătoare. \nDar poate cel mai grav este faptul că se induc asimetrii în tratamentul contribuabililor. Așa se \nîntâmplă și prin Ordonanța nr.48: se conferă beneficiul unor derogări unei categorii de operatori \neconomici a căror activitate se desfășoară în baza unei licențe sau a unei autorizări speciale. Am avut \ncuriozitatea să verific legislația în vigoare pentru a vedea dacă astfel de măsuri sunt așteptate și de alte \ncategorii de operatori economici. Ei bine, sunt mult mai mulți cărora li s-ar fi cuvenit astfel de măsuri. \nPrintr-o altă ordonanță a Guvernului se adoptă o măsură similară pentru încă o categorie de operatori \neconomici. Dar ce se întâmplă cu restul? \nPentru această manieră dezarticulată și discriminatorie de a trata problemele economice ale \nsocietății, Grupul senatorilor USR decide să voteze abținere pe marginea acestui act normativ. \nMulțumesc. \n  - 13 -  "
    },
    "24": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 28801,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 28918,
        "text": " \nMulțumesc doamnei senator. \nDin partea Grupului UDMR, domnul senator Antal Loránt. \n"
    },
    "25": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 28918,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 31394,
        "text": " \nStimate domnule președinte, \nDoamnelor și domnilor senatori, \nCeea ce putem spune astăzi cu claritate și fermitate este faptul că în ultimele două luni a \nexistat o încercare, chiar, aș putea spune, o luptă continuă din partea Guvernului pentru diminuarea \nrolului Parlamentului. Am auzit declarații de la prim-ministrul țării cum că Parlamentul nici nu \nexistă, că Parlamentul nu lucrează, că nu Parlamentul face și drege, ci chiar Guvernul este garantul \nbunăstării cetățenilor. Am observat! Am văzut multe ordonanțe de urgență emise neclare și, de multe \nori, aceste acte normative apărând interesele contra nevoilor reale ale acelor IMM-uri, ale acelor \nangajatori sau angajați care au intrat în dificultăți. \nNoi, cel puțin cei de la UDMR din Senat – bineînțeles, și din Camera Deputaților –, noi, acei \nmembri ai acelui Parlament care nici nu lucrează, am înțeles că în această perioadă dificilă… dar cum \nam făcut și facem, bineînțeles, în alte circumstanțe, trebuie să venim cu răspunsuri prompte, clare la \nsemnalele mediului de afaceri, ale societății civile. Noi asta am făcut și asta facem, prin prezența \nactivă, prin amendamente pertinente și inițiative legislative clare. \nȘi această Ordonanță de urgență nr.48 vine să modifice alte ordonanțe, să modifice sau să \ncompleteze  un  pachet  de  acte  normative:  face  modificări  la  Codul  fiscal,  face  completări  la \nordonanțe de urgență privind regimul stării de asediu și regimul stării de urgență, chiar încearcă să \nmodifice într-un sens foarte straniu și ordonanța IMM INVEST, adică comisionul de administrare \ncuvenit Fondului Național de Garantare și nivelul acestui comision să se stabilească prin ordin de \nministru, și nu prin act normativ cu putere de lege. Noi credem că nu este, în această formă, corectă și \nnoi, la Comisia economică, industrii și servicii, am lucrat și am schimbat și vrem să rămână în forma \ninițială, adică să lăsăm ca nu un ordin de ministru să decidă aceste comisioane, deoarece credem că în \nacest fel, cu această modificare cum am făcut noi este calea corectă. \nÎncă o dată, stimați guvernanți, haideți să înțelegem că avem o Constituție, avem un Parlament \nși conlucrarea puterii executive cu puterea legislativă este extrem de importantă pentru o relansare \neconomică adecvată. Noi vom vota acest proiect de lege, bineînțeles, cu modificările menționate, dar \nhaideți să lăsăm Parlamentul să lucreze și să legifereze. \nVă mulțumesc mult. \n"
    },
    "26": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 31394,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 32784,
        "text": " \nMulțumesc, domnule senator. \n  - 14 -  Vă așteptăm pe la București! \nMergem mai departe, stimați colegi. \nNu mai sunt intervenții. \nVotul, la final. \n* \nPunctul 17, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.52/2020 \npentru modificarea art.293 alin.(2) din Ordonanţa de urgenţă a Guvernului nr.40/2015 privind gestionarea \nfinanciară a fondurilor europene pentru perioada de programare 2014 – 2020, precum şi pentru adoptarea \nunor măsuri privind beneficiarii de fonduri europene în contextul răspândirii COVID-19. (L228/2020) \nRaportul  comun  al  Comisiei  pentru  buget  și  de  afaceri  europene  este  de  admitere  a \nproiectului de lege. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nNu sunt intervenții. \nVotul, la finalul ședinței. \n* \nMergem mai departe, punctul 18, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.53/2020  pentru  modificarea şi  completarea  unor  acte  normative  privind  măsuri  de \nprotecţie socială determinate de răspândirea coronavirusului SARS-CoV-2. (L229/2020) \nRaportul Comisiei pentru muncă este de admitere, cu amendamente admise, a proiectului de lege. \nFace parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nPrin apel telefonic, doamna senator Florina Presadă. Vă rog. \n"
    },
    "27": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 32784,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 34112,
        "text": " \nMulțumesc mult. \nBună ziua din nou! \nStimate  colege  și  stimați  colegi,  ne  aflăm  în  fața  unui  proiect  de  lege  pentru  aprobarea \nOrdonanței  de  urgență  nr.53/2020.  Este  o  intervenție  ulterioară  venită  din  partea  Guvernului  pe \nmarginea Ordonanței de urgență nr.30 din acest an, în completări și clarificări bine-venite, în special \ncele cu privire la beneficiarii indemnizației de șomaj tehnic. \nÎn varianta inițială existau diverse categorii profesionale care nu puteau beneficia de această \ncompensație ca urmare a efectelor generate de declararea stării de urgență în contextul pandemiei de \ncoronavirus. \n  - 15 -  M-am bucurat, așadar, să văd că în cadrul Comisiei de muncă am adoptat un amendament pe \ncare l-am propus, și anume ca de această indemnizație de șomaj tehnic să beneficieze și persoanele \nîncadrate  în  profesii  liberale  sau  care  se  exercită  în  baza  unor  legi  speciale,  fără  înregistrare  la \nRegistrul Comerțului, a căror activitate a fost redusă ca urmare a pandemiei și a stării de urgență. În \naceastă situație se aflau, de exemplu, cabinetele medicale, cu precădere cele stomatologice. \nPentru toate aceste motive, USR va vota pentru raportul de admitere, cu amendamente, la OUG \nnr.53/2020 și pentru proiectul de lege. \nVă mulțumesc. \n"
    },
    "28": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 34112,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 34628,
        "text": " \nMulțumesc doamnei Presadă. \nNu mai sunt alte intervenții. \nVotul, la finalul ședinței. \n* \nMergem mai departe, punctul 19, Propunerea legislativă pentru completarea art.164 din Legea \nnr.53/2003 – Codul muncii. (L193/2020) \nRaportul Comisiei pentru muncă este de admitere a propunerii. \nFace parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nStimați colegi, \nÎncepem dezbaterile. \nVă rog să-l apelați pe domnul senator Ion Rotaru, din partea Grupului PSD. \n"
    },
    "29": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 34628,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 35504,
        "text": " \nMulțumesc, domnule… Mulțumesc, domnule președinte. \nRaportarea salariului minim brut la 60% din câștigul salarial mediu va avea o serie întreagă de \nbeneficii și va determina, așa, ca să enumăr pe scurt: creșterea nivelului de trai pentru cei remunerați \ncu salariul minim va duce la reducerea exodului forței de muncă – și știm ce problemă avem din \npunctul ăsta de vedere – desigur, și un decalaj mai mic între veniturile lucrătorilor din statele membre \nale Uniunii Europene. Această propunere este în deplină concordanță cu planurile Comisiei Europene \nde a reduce aceste decalaje. \nFac precizarea că această creștere se va realiza în mod gradual, fără a produce o afectare \nabruptă asupra bugetelor. \nPe  cale  de  consecință,  Grupul  parlamentar  al  Partidului  Social  Democrat  va  vota  această \npropunere legislativă. \nVă mulțumesc. \n  - 16 -  "
    },
    "30": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 35504,
        "end_text": "Domnul Allen Coliban:",
        "end_index": 36036,
        "text": " \nMulțumesc, domnule senator Ion Rotaru. \nNu mai sunt alte intervenții. \nAm încheiat dezbaterile. \n* \nMergem mai departe, stimați colegi, punctul 20, Propunerea legislativă pentru modificarea și \ncompletarea Legii nr.104/2011 privind calitatea aerului înconjurător. (L196/2020) \nRaportul Comisiei pentru mediu este de admitere a propunerii. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDin partea Grupului USR, domnul senator Allen Coliban. \n"
    },
    "31": {
        "start_text": "Domnul Allen Coliban:",
        "start_index": 36036,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 36952,
        "text": " \nBună ziua, stimați colegi! \nAparent, este o modificare mică, pentru că introducem – anexa nr.1 a Legii privind calitatea \naerului – un gaz, hidrogen sulfurat. \nDacă ne uităm însă la impactul pe care acesta îl are asupra confortului și sănătății noastre, este \nun impact major, aceasta modificare nu este una nesemnificativă. Practic, noi punem pe lista acelor \nparametri care sunt luați în calcul în diverse situații – și aș numi aici în primul rând… (Neinteligibil.) \nde management al calității aerului – punem și acest gaz care ne provoacă foarte multe probleme, \nprobleme care sunt ori din activități industriale, cu un spectru foarte larg al lor, ori  în urma exercitării \ndeficitare a unor servicii publice, cum ar fi gestiunea deșeurilor, gestiunea rețelelor de canalizare etc. \nPrin urmare, sper să ne întâlnim într-un vot favorabil cu toții pe acest… \nVă mulțumesc mult. \nNumai bine! \n"
    },
    "32": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 36952,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 37046,
        "text": " \nDin partea Grupului PSD, domnul senator Radu Oprea. Vă rog. \n"
    },
    "33": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 37046,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 37550,
        "text": " \nMulțumesc, domnule președinte de ședință. \nVoiam să spun foarte pe scurt că această inițiativă legislativă a pornit din Prahova, pentru că \nPloieștiul este un oraș foarte încercat, fiind trei rafinării active pe perimetrul lui și, de asemenea, în \nsurse de poluare cu hidrogen sulfurat. \nConsiderăm, Grupul senatorial PSD, că este o inițiativă bună, o susținem și, într-adevăr, trebuie \nsă măsurăm sursele de poluare, astfel încât să putem interveni. \n  - 17 -  Vă mulțumesc. \n"
    },
    "34": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 37550,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 38154,
        "text": " \nMulțumesc, domnule senator Radu Oprea. \nNu mai sunt alte intervenții, stimați colegi. \n* \nMergem mai departe, punctul 21, Propunerea legislativă pentru modificarea și completarea \nLegii nr.360/2002 privind Statutul polițistului, cu modificările și completările ulterioare. (L194/2020) \nRaportul Comisiei pentru apărare este de admitere, cu un amendament admis, a propunerii. \nFace parte din categoria legilor organice. \nÎncepem dezbaterile. \nDin partea Grupului PNL, să mă uit cu atenție, domnul senator Vela? Este în sală? Nu este în \nsală, e în călătorie. (Discuții.) \n"
    },
    "35": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 38154,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 38225,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \n"
    },
    "36": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 38225,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 38285,
        "text": " \nVă rog, domnule ministru. \n"
    },
    "37": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 38285,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 40647,
        "text": " \nAș dori să prezint și motivele pentru care am inițiat această lege, având în vedere o situație \nreală pe care am întâlnit-o în zona de ordine publică și tot ceea ce ține, până la urmă, de viața și \ndestinul unui om. \nAșa cum știți, raporturile de serviciu ale polițiștilor sunt reglementate prin Legea nr.360/2002 \nprivind Statutul polițistului, cu modificările și completările ulterioare. \nÎn prezent, absolventului cu diplomă de licență al unui program de studii de ordine și siguranță \npublică, respectiv Drept, organizat la forma de învățământ cu frecvență în cadrul Academiei de Poliție \n„Alexandru  Ioan  Cuza”  a  Ministerului  Afacerilor  Interne,  i  se  acordă  gradul  profesional  de \nsubinspector de poliție și este încadrat la finalizarea studiilor în Ministerul Afacerilor Interne. \n Sunt și cazuri neplăcute, dramatice dacă vreți, în viața reală, când studenții, pe timpul cât \nurmează programele de studii, din motive neimputabile lor, nu mai pot continua studiile și, în acest \nsens, în baza legii vechi, sunt exmatriculați, fără a putea obține diploma. Astfel, un student care este \ndeclarat inapt pentru continuarea studiilor, prin decizie medicală definitivă, dispusă de către autoritățile \ncompetente, are doar posibilitatea de a fi transferat în alte instituții de învățământ, în afara MAI-ului. \nÎn asemenea situație, am venit cu acest proiect și vă rog să-l susțineți, având în vedere și avizul \nfavorabil al Comisiei pentru apărare, ordine publică și siguranță națională în sensul în care motivul \npentru care studentul nu mai poate finaliza studiile este independent de voința acestuia să-i oferim \n  - 18 -  posibilitatea finalizării programului de studii și pentru a obține diploma de licență, care este necesară, \nastfel încât să poată opta pentru continuarea studiilor, fără a i se acorda gradul profesional și fără a fi \nîncadrat la Ministerul Afacerilor Interne. \nAceasta este rugămintea. Pentru că avem studenți chiar de nota 10, care au luat examenele, sunt \nprezenți și, în urma unor evenimente nefericite, pot risca să nu mai găsească locuri unde să se transfere, \nsă li se curme destinul și să nu-și finalizeze studiile. Și în această ipoteză, cred că am face și o faptă bună \nși am și regla o situație reală pe care o găsim în cotidianul pe care noi îl putem întâlni în fiecare zi. \nVă mulțumesc. \n"
    },
    "38": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 40647,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 41244,
        "text": " \nMulțumesc domnului senator Vela. \nSe vede că-i lipsește Parlamentul, are multe de spus domnul ministru. \nNu mai sunt alte intervenții, stimați colegi. \n* \nMergem mai departe, punctul 22 al ordinii de zi, Propunerea legislativă – Legea laptelui și a \nproduselor lactate. (L221/2020) \nRaportul Comisiei pentru agricultură este de admitere, cu amendamente admise, a propunerii. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDin partea Grupului PSD, domnul senator Lucian Trufin. \nMicrofonul central, vă rog. \n"
    },
    "39": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 41244,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 42344,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nPlecând de la nevoia de a proteja sănătatea românilor, proiectul de lege are drept scop o mai \nbună informare cu privire la consumul laptelui și a produselor lactate. \nAstăzi,  în  România,  laptele  și  produsele  lactate  se  comercializează  în  același  spațiu  cu \nproduse obținute doar din grăsimi vegetale sau în amestec cu laptele, fiind prezentate sub denumiri \nde produse lactate sau brânzeturi, denumiri comerciale care creează identitatea că sunt produse \nlactate fabricate doar din lapte. \nAm convingerea că, odată ce acest proiect va deveni lege, românii nu vor mai fi mințiți și vor \navea posibilitatea să identifice și să deosebească la raft laptele și produsele lactate față de celelalte \nproduse care au în compoziție și grăsimi vegetale. \n  - 19 -  Mai mult, consumul de lapte va crește, susținând astfel în mod decisiv ramura din zootehnie, și \nanume creșterea animalelor de lapte al căror șeptel a scăzut dramatic în ultimii ani. \nGrupul PSD susține adoptarea acestei propuneri legislative. \nVă mulțumesc. \n"
    },
    "40": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 42344,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 43064,
        "text": " \nMulțumesc, domnului senator Trufin. \nNu mai sunt alte intervenții, stimați colegi, mergem mai departe. \nVotul, la finalul ședinței. \n* \nPunctul 23, Propunerea legislativă privind instituirea unui ajutor de stat pentru acordarea de \ndespăgubiri producătorilor agricoli afectaţi de fenomene meteorologice nefavorabile. (L275/2020) \nRaportul  Comisiei  pentru  agricultură  este  de  admitere,  cu  amendamente  admise  și  un \namendament respins. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDin partea Grupului PSD, doamna senator Doina Silistru. \nNu, domnul senator Trufin, microfonul central. Vă rog. \nElegantă, ca de obicei. \n"
    },
    "41": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 43064,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 44071,
        "text": " \nMulțumesc, domnule președinte. \nMulțumesc, doamna Silistru. \n Stimați colegi, \nAgricultura românească se confruntă încă din toamna anului trecut cu o secetă severă, fiind \nafectate suprafețe mari de teren agricol, iar această situație creează pierderi imense pentru fermierii \nromâni. Această realitate necesită un răspuns ferm din partea instituțiilor statului, ajutorul de care au \nnevoie fermierii neputând să mai întârzie nici măcar o zi. \nAtât timp cât Guvernul PNL, prin persoana ocupantă a portofoliului agriculturii, nu a prezentat \nnici până astăzi soluții concrete, Partidul Social Democrat a inițiat acest proiect prin care creăm cadrul \nlegal aici, în Parlamentul României și ne asigurăm că statul român, prin Ministerul Agriculturii, va \ndespăgubi fermierii afectați de secetă, respectând, bineînțeles, regulamentele europene cu privire la \ninstituirea unei scheme de ajutor de stat. \nGrupul PSD susține adoptarea acestei propuneri legislative. \nVă mulțumesc. \n  - 20 -  "
    },
    "42": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 44071,
        "end_text": "Domnul George-Nicolae Marussi:",
        "end_index": 44197,
        "text": " \nMulțumesc domnului senator Trufin. \nDin partea Grupului USR, domnul senator George Marussi. \n"
    },
    "43": {
        "start_text": "Domnul George-Nicolae Marussi:",
        "start_index": 44197,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 45385,
        "text": " \nVă mulțumesc, domnule președinte. \nBună ziua, doamnelor și domnilor senatori! \nAșa  cum  s-a  prezentat  deja,  considerând  condițiile  de  risc  și  incertitudine  din  domeniul \nactivităților agricole, intenția acestei propuneri este justificată și lăudabilă. Dar considerăm că punerea \nîn practică este neconformă și nu respectă câteva cerințe minime. \nNu este precizată sursa de finanțare și nu sunt precizate niște limite de încadrare bugetară. \nMecanismele la care se face referire privind constatarea, verificarea, centralizarea informațiilor privind \nevaluarea pagubelor și a sumelor aferente pentru despăgubire, precum și transferul acestor sume și \ncontroalele ulterioare nu sunt clar stabilite și sunt în afara unui termen de îndeplinire. \nDe asemenea, nu se face nicio referire la procedura de notificare în timp a Comisiei Europene \nprivind acordarea ajutoarelor de stat și acordarea acestor ajutoare abia după autorizarea de către comisie. \nAvând în vedere cele spuse mai devreme, nu putem vota pentru această formă a legii, pe care o \nconsiderăm mult prea generală, iar Grupul senatorilor USR va vota „abținere”. \nVă mulțumim. \nO zi bună! \n"
    },
    "44": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 45385,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46284,
        "text": " \nMulțumesc, domnule senator Marussi. \nNu mai sunt alte intervenții, mergem mai departe. \nVotul, la finalul ședinței. \n* \nPunctul  24,  Propunerea  legislativă  pentru  modificarea  Legii  educației  fizice  și  sportului \nnr.69/2000. (L227/2020) \nRaportul Comisiei pentru învățământ este de admitere, cu amendamente admise. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nNu sunt intervenții, mergem mai departe. \nVotul, la finalul ședinței. \n* \nPunctul 25, Propunerea legislativă pentru modificarea şi completarea Legii nr.47/1992 privind \norganizarea şi funcţionarea Curţii Constituţionale. (L611/2019) \n  - 21 -  Raportul Comisiei juridice este de respingere a propunerii. \nFace parte din categoria legilor organice. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nDin partea Grupului PNL, doamna senator Alina Gorghiu. \n"
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46284,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 47983,
        "text": " \nMulțumesc pentru cuvânt. \nDomnule președinte, \nStimați colegi, \nProiectul despre care vorbim în acest moment privește modificarea Legii nr.47/ꞌ92, care se \nreferă la organizarea și funcționarea Curții Constituționale. \nCred că suntem cu toții de acord, și aici sper că sunt de acord inclusiv colegii din PSD, că este \nnevoie de o reformă a Curții Constituționale din România. Acest proiect nu face o reformă, acest \nproiect însă realizează un prim pas în schimbarea la față a acestei Curți Constituționale, mai ales după \nce recenta decizie CEDO, care implică, din păcate, și arată disfuncționalitățile din deciziile CCR, ne-a \nfăcut să stăm, așa, oarecum, cu ochii în jos, atunci când vine vorba de această instituție. \nCategoric,  trebuie  să  legiferăm  într-un  viitor  apropiat  pentru  recredibilizarea  și \nreprofesionalizarea Curții Constituționale a României, însă acest proiect inițiat de colegul meu, deputat \nPavel Popescu, este, așa cum spuneam, un mic pas pentru a lua măsuri în această direcție. \nCe propune proiectul? Propune ca votul dat de judecătorii Curții Constituționale să fie cu două \ntreimi din numărul total de judecători. Mai prevede, de asemenea, niște dispoziții referitoare la cazurile \nde incompatibilitate a judecătorilor instanței de contencios constituțional. \nVotul pe care Partidul Național Liberal îl va avea în acest moment pe acest proiect este de \nsusținere a proiectului legislativ, deci vom vota împotriva raportului de respingere, și avem încredere \ncă în viitor vom avea o Curte Constituțională reglementată de o lege care să prevadă imparțialitatea și \ncorectitudinea judecătorilor altfel decât avem acum. \nVă mulțumesc. \n"
    },
    "46": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 47983,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 48173,
        "text": " \nMulțumesc, doamna senator Alina Gorghiu. \nDacă mai sunt alte intervenții pe acest proiect. \nDomnul senator Șerban Nicolae, din partea Grupului PSD. Vă rog. \n"
    },
    "47": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 48173,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 52456,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \n  - 22 -  Suntem de acord noi, cei de la Grupul parlamentar al Partidului Social Democrat, că este o \ninițiativă hazlie, neserioasă și care nu poate fi susținută, cel puțin în forma în care a fost prezentată și \nîn această etapă. \nÎn  mod  evident,  rațiunea  pentru  care  a  fost  inițiată  nu  ține  de  funcționarea  Curții \nConstituționale, nu ține de credibilitatea deciziilor sau de gradul de respectare și de acceptabilitate \nîn societate, ci ține de o conjunctură politică, dacă ne convine sau nu ne convine rezultatul de la \nCurtea Constituțională. \nAtunci când deciziile ne sunt favorabile politic, noi, cei de la PNL – cam ăsta ar fi substratul \ninițiativei –, suntem de acord cu Curtea Constituțională: jos PSD! Când nu ne convine, ne aducem \naminte că acolo este o Curte politizată, că nu sunt foști judecători și așa mai departe. \nDomnul Popescu se comportă ca și cum democrația postdecembristă a început odată cu validarea \nmandatului  Domniei  Sale  de  deputat  în  Parlamentul  României.  Probabil,  Domnia  Sa  consideră  în \ncontinuare că România este o țară experimentală, este țara unui popor venit alaltăieri în rândul statelor \ndemocratice, fără tradiție, fără istorie, fără trecut și, probabil, cu un viitor destul de imprecis. \nRevenind însă la propunere, ea este neserioasă, pentru că se referă la conflictele juridice de \nnatură constituțională unde, în mod evident, supărarea a fost dată de ipoteza cea mai neplăcută: \ndomnul Iohannis, aflat în funcție, fiind Președintele României care a reușit în cea mai scurtă unitate de \ntimp să genereze cele mai multe conflicte juridice de natură constituțională. \nAcest  lucru  putea  fi  văzut  și  de  domnul  deputat,  și  de  alți  colegi  parlamentari  dintr-o \nperspectivă  foarte  simplă,  este  singurul  președinte  postdecembrist  al  României  care  nu  a  inițiat \nniciodată, dar absolut niciodată, consultări cu partidele politice pe teme generale, a făcut-o doar atunci \ncând a fost obligat de Constituție, în vederea desemnării unui candidat la funcția de prim-ministru. Și \ndin păcate pentru România, domnul Iohannis a fost de cam multe ori în această situație. În schimb, a \ngenerat  numeroase  conflicte  juridice  de  natură  constituțională.  Trei  dintre  membrii  Curții \nConstituționale sunt desemnați, fără niciun fel de alt criteriu decât cele prevăzute de Constituție, de \nPreședintele României. Cu alte cuvinte, domnul deputat PNL speră că profesionalismul va îmbrăca \ntricoul politic al PNL și că se va subordona celui care a semnat decretul de numire. \nDin punctul nostru de vedere, aceste chestiuni nu se judecă în acești termeni și recenta decizie a \nCurții Constituționale, cu unanimitate în adoptare, a consacrat faptul că atât decretul de instituire a \nstării de urgență emis de domnul Iohannis, cu încălcarea flagrantă a Constituției, cât și ordonanțele în \nbaza cărora s-au instituit, practic, noi biruri pentru români, niște amenzi halucinante prin cuantum și \nstupide prin modul de organizare și aplicare, încalcă prevederile Constituției. \nÎn aceste condiții, îl rugăm pe domnul deputat să mai reflecteze, să mai citească, să se mai \nconsulte  și  cu  adversarii  politici.  Va  afla,  cu  surprindere,  lucruri  noi,  lucruri  importante  pentru \n  - 23 -  mandatul său de deputat  și  va propune organizarea și  funcționarea Curții  Constituționale într-un \ncontext și într-o procedură care să întărească forța deciziilor Curții Constituționale, nu doar la nivel \ndeclarativ și nu doar pentru că o spune Constituția. Deciziile Curții Constituționale sunt obligatorii. \nNoi, cei de la Partidul Social Democrat, ne-am supus deciziilor Curții Constituționale, chiar \ndacă aveam în anumite situații o altă opinie, pentru că forța acestei instituții constituționale, de arbitru \nindependent și imparțial cu privire la conformitatea constituțională a actelor politice, este vitală pentru \nbuna funcționare a organizării democratice a statului român. \nGrupul  parlamentar  al  Partidului  Social  Democrat  va  vota  împotriva  acestei  propuneri \nlegislative și ea va fi respinsă, pentru că are caracter de lege organică și nu are cum să obțină susținere \nîn Senatul României. \nMulțumesc. \n"
    },
    "48": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 52456,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 53469,
        "text": " \nMulțumesc. \nStimați colegi, nu mai sunt alte intervenții, mergem mai departe. \n* \nPunctul 26 pe ordinea de zi, Propunerea legislativă pentru modificarea şi completarea Legii \nnr.218 din 23 aprilie 2002 privind organizarea şi funcţionarea Poliţiei Române şi a Legii nr.360 din \n6 iunie 2002 privind Statutul poliţistului. (L603/2019) \nRaportul Comisiei pentru apărare este de admitere, cu amendamente admise. \nPropunerea a fost respinsă de Camera Deputaților. \nFace parte din categoria legilor organice. \nSenatul este Cameră decizională. \nNu sunt intervenții, mergem mai departe. \nVotul, la final. \n* \nPunctul  27,  Propunerea  legislativă  pentru  modificarea  şi  completarea  art.59  din  Legea \nnr.46/2008 – Codul silvic. (L256/2020) \nRaportul Comisiei pentru ape este de admitere, cu amendamente admise, a propunerii. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDin partea Grupului USR, domnul senator Mihai Goțiu. \n"
    },
    "49": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 53469,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 54838,
        "text": " \nBună ziua! \n  - 24 -  Bine v-am găsit! \nÎntr-adevăr, este o problemă reală și Grupul USR susține. Într-adevăr, trebuie să rezolvăm \naceastă  problemă  pe  care  încearcă  să  o  rezolve  această  propunere  legislativă  pentru  a  facilita \nexploatarea copacilor care sunt afectați de diferite fenomene meteorologice. Să sperăm că nu va fi \nfolosită în mod discreționar pentru a masca diferite acțiuni ilegale în domeniul pădurilor. \nÎn comisia de specialitate s-a adoptat și un amendament pe care l-am propus ca raportările să fie \nanuale și reglementarea, apoi precomptarea să se facă anual pentru a nu ascunde sub exploatarea \ndoborâturilor alte tăieri, dincolo de limitele permise de amenajamentele silvice. \n Și rămân la opinia pe care am exprimat-o și în comisie că nu ar fi trebuit eliminat punctul 3 \npropus de către inițiatori și, chiar dacă există un Ordin de ministru nr.1103 pe anul 2018 referitor la \nobligația ocoalelor silvice de a transmite volumele care au fost exploatate în acest fel în anul anterior, \nordinul de ministru ar trebui să se refere doar la metodologie, iar obligația de a raporta acest lucru ar \ntrebui să rămână, inclusiv în lege, în sarcina ocoalelor silvice. \nGrupul USR va vota acest proiect legislativ și sperăm că la Camera Deputaților se va menține și \npunctul 3, așa cum a fost propus de inițiatori. \n"
    },
    "50": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 54838,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 54963,
        "text": " \nMulțumesc domnului senator Goțiu. \nDin partea Grupului UDMR, domnul senator Tánczos Barna. \n"
    },
    "51": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 54963,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 56507,
        "text": " \nBună ziua, domnule președinte! \nBună ziua, doamnelor și domnilor senatori! \nProiectul de lege care prevede modificarea Codului silvic dorește să reducă birocrația care \ncaracterizează procedurile de autorizare a exploatării masei lemnoase în cazul unor calamități naturale, \nmai ales în cazul doborâturilor generate de furtuni, cât și în cazul doborâturilor generate de căderea \nunor cantități mari de zăpadă. \nExploatarea acestor cantități de masă lemnoasă, exploatare rapidă, este extrem de importantă, \npentru că degradarea stării fitosanitare a arboretului și a deprecierii materialelor lemnoase rezultate din \naceste doborâturi este inevitabilă, de altfel, procedurile durează foarte mult. \nPrin actul normativ aflat în discuție acum, am propus ca în termen de 15 zile de la notificarea \nevenimentului autoritatea publică centrală care răspunde de silvicultură să emită, în termen de 15 zile, \nautorizația de exploatare, astfel încât activitățile de degajare, de curățare să poată să înceapă. \nÎn paralel cu aceste activități, cu siguranță, se fac toate… se întocmesc toate documentele \nnecesare  avizării,  aprobării,  toate  documentările  necesare  modificării  amenajamentului  silvic,  iar \nulterior, cantitățile exportate sunt precomptate în anii următori. \n  - 25 -  Este  extrem  de  important  ca  aceste  proceduri  să  fie  foarte  rapide,  astfel  încât  riscul  de \ncontaminare să fie redus la minim. \nUDMR susține aprobarea proiectului de lege pe care l-a inițiat și pe care l-a redactat. \nMulțumesc. \n"
    },
    "52": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 56507,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 57064,
        "text": " \nMulțumesc, domnule senator Tánczos Barna. \nNu mai sunt alte intervenții. \nÎncheiem dezbaterile generale aici. \nVotul, la finalul ședinței. \n* \nUrmătorul punct pe ordinea de zi, punctul 28, de asemenea o Propunere legislativă pentru \ncompletarea Legii nr.46/2008 – Codul silvic. (L257/2020) \nRaportul Comisiei pentru ape este de admitere, cu amendamente admise, a propunerii legislative. \nPropunerea se referă, cum spuneam, la Legea nr.46/2008. \nÎncepem dezbaterile. \nDin partea Grupului USR, din nou domnul Goțiu. \nVă rog. \n"
    },
    "53": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 57064,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 59115,
        "text": " \nBună ziua! \nBine v-am regăsit, stimate colege și stimați colegi! \nCa și propunerea legislativă anterioară, această inițiativă pornește de la o situație reală diferită: \nfenomene meteorologice care afectează pădurea, dar și anumite contexte economice care fac ca prețul \nlemnului să scadă foarte mult în anumite perioade. \nDin  acest  punct  de  vedere,  USR  susține  această  propunere  legislativă,  în  primul  rând  în \ninteresul pădurii, pentru a reduce presiunea care se pune pe tăierea și valorificarea sustenabilă a \nlemnului în anumite perioade. Chiar mai mult decât ceea ce au evidențiat inițiatorii cu ceea ce se \nîntâmplă când, din import, vine mai mult lemn ieftin, trebuie să ne gândim și la contextul actual, \ncauzat  de  pandemia  de  coronavirus,  care  a  făcut  să  cadă  piața  mobilei,  piața  construcțiilor  care \nutilizează și lemn, astfel încât prețul lemnului s-a dus mult în jos, și acest lucru face ca lemnul să plece \ndin pădurile României, fie că vorbim de proprietatea publică, fie că vorbim de proprietăți private, la un \npreț foarte mic. Și, în acest caz, cred că este benefic să avem posibilitatea – pentru că această lege asta \noferă: posibilitatea – de a acorda niște ajutoare de stat pentru a reduce această presiune, pentru a exista \nsume necesare pentru reîmpăduriri, pentru efectuarea operațiunilor urgente de a scoate masa lemnoasă \nafectată, pentru a nu cauza pierderi mai mari. \n  - 26 -  Din acest punct de vedere, USR susține această propunere legislativă, sub amendamentul că o \nmare parte din responsabilitate se va muta pe Guvern, din momentul adoptării acestei legi, care trebuie \nsă elaboreze niște norme metodologice, în 90 de zile, suficient de clare pentru a nu lăsa portițe și \npentru ca într-adevăr să beneficieze pădurea, nu neapărat cei care, într-o formă sau alta, administrează \naceastă pădure și, evident, trebuie să notifice Comisia Europeană și să obțină acordul pentru a putea \nacorda aceste compensații. \nVă mulțumesc și vă doresc o zi plăcută în continuare! \n"
    },
    "54": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 59115,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 59245,
        "text": " \nMulțumim domnului senator Mihai Goțiu. \nDin partea Grupului UDMR, domnul senator Tánczos Barna. \n"
    },
    "55": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 59245,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 62866,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nAceastă inițiativă pleacă de la situația poate fără precedent, în care se află proprietarii de păduri, \nindiferent de forma de proprietate: și persoanele fizice, și persoanele juridice, și persoanele de drept \nprivat, și persoanele de drept public se confruntă cu o situație, cu o criză poate nemaiîntâlnită pe piața \nlemnului,  pentru  că,  pe  de  o  parte,  pădurile  noastre  au  fost  afectate  de  fenomene  meteorologice \ndevastatoare, a rezultat din aceste doborâturi de vânt o cantitate uriașă de masă lemnoasă care, de azi pe \nmâine, ajunge pe o piață liberă, pe o piață care nu este doar piața României, ci este o piață unică europeană. \nCu situații similare s-au confruntat și alte state membre ale Uniunii Europene: Germania, \nCehia, Slovacia, țări care au venit în sprijinul proprietarilor de păduri, asigurându-le susținere din \npartea statului sub forma unor ajutoare de stat, astfel încât ele să poată să vândă la un preț acceptabil \nmasa lemnoasă, pe de o parte, pe de altă parte, să aibă și posibilitatea replantării, după ce aceste \ncantități sunt degajate din pădurile afectate. \nRomânia nu are o legislație adecvată în acest sens, politicile publice aplicabile în domeniul \nforestier se rezumă, de cele mai multe ori la…, cu ghilimelele de rigoare, la…, fără zahăr, adică doar \nla sancțiuni și la acțiuni împotriva proprietarilor de păduri, care sunt, de foarte multe ori, stigmatizați \nși considerați hoți de lemne. \nStatul trebuie să vină și să ofere diverse forme de sprijin pentru a readuce aceste păduri în \nstarea lor inițială. Astfel, în proiectul de lege am propus mai multe forme de ajutor de stat care ar \ntrebui să vină în ajutorul celor care sunt afectate de calamități naturale. Pe de o parte, în cazurile în \ncare valoarea masei lemnoase este foarte mică, statul ar trebui să ajute proprietarul de teren forestier să \nexploateze masa lemnoasă căzută și să replanteze. În cazurile menționate de antevorbitorul meu, colegul \nnostru,  domnul  Goțiu,  trebuie,  într-adevăr,  statul  să  vină  cu  politici  publice  de  susținere  și  de \n  - 27 -  intervenție, dacă trebuie, pe piață, pentru a nu-i lăsa singuri pe proprietarii de păduri care se… care \nintră pe o piață concurențială unică europeană. \nLegea nu este un act normativ de aprobare a ajutorului de stat, este o lege… de caracter… e \nun  cadru  pe  baza  căruia  Parlamentul…  pe  baza  căruia  Guvernul  vine  și  emite  acte  normative \nsubsecvente, aprobă aceste ajutoare de stat condiționat, în funcție de criteriile stabilite de specialiștii \ndin ministerul de resort. Este, încă o dată, o lege-cadru, vine și umple un gol, practic, legislativ, vine \nși stabilește un cadru pe care se poate baza orice Guvern care vine să sprijine proprietarul de păduri \ncare sunt afectate de calamitățile naturale. \nDoar  ca  un  exemplu,  pentru  închidere,  agricultura  și  producătorii  agricoli  beneficiază  de \ndecenii de asemenea forme de sprijin: după fiecare secetă, așa cum este și anul acesta, după fiecare… \ndupă grindină, de exemplu, în care sunt distruse culturi sau sunt distruse sere, solarii, proprietarii de \nterenuri agricole, fermierii primesc un sprijin de la stat, de la fiecare stat membru al Uniunii Europene, \nfără excepție. La fel, există cadrul legal în Uniunea Europeană ca proprietarii de terenuri forestiere, de \npăduri să beneficieze de același sprijin din partea statului. \nUDMR a inițiat acest act normativ și va vota pentru adoptarea în forma în care a fost el \nmodificat prin raportul comisiei de specialitate. \n"
    },
    "56": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 62866,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 63964,
        "text": " \nMulțumesc, domnule senator Tánczos Barna. \nNu mai sunt alte intervenții.  \nVotul, la finalul ședinței. \n* \nMergem mai departe, stimați colegi, ultimul punct pe ordinea de zi, punctul 29, Propunerea \nlegislativă pentru simplificarea procedurii de declarare a beneficiarului real al unor persoane juridice \nprin modificarea și completarea Legii nr.129/2019 pentru prevenirea și combaterea spălării banilor și \nfinanțării terorismului, precum și pentru modificarea și completarea unor acte normative, precum și \nprin modificarea Ordonanței de Guvern nr.26/2000 cu privire la asociații și fundații. (L214/2020) \nRaportul Comisiei juridice este de admitere a propunerii. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nNu sunt intervenții la acest punct, mergem mai departe. \n* \nStimați colegi, \nÎn vederea depunerii raportului pentru punctul 4 al ordinii de zi, vă propun să suspendăm \nședința pentru 15 minute. \n  - 28 -  Mulțumesc. \nPAUZĂ \nConducerea ședinței a fost preluată de domnul Titus Corlățean, vicepreședinte al Senatului. \n"
    },
    "57": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 63964,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 65778,
        "text": " \nStimate colege, \nStimați colegi, \nReluăm dezbaterile în cadrul sesiunii de plen a Senatului și, așa cum s-a menționat anterior, \nrevenim la punctul 4 al ordinii de zi, la care avem înscris Proiectul de lege privind unele măsuri pentru \nprevenirea și combaterea efectelor pandemiei de COVID-19. (L279/11.05.2020) \nMi s-a comunicat de la Secretariatul general că raportul este pe site de mai multe minute. \nDin scaunul de președinte de ședință, vreau să mulțumesc Comisiei juridice și staffului pentru \nefortul făcut și să exprim regretul profund legat de faptul că Parlamentul este pus în situația de a \nexamina un proiect de lege atât de important pe repede înainte și caracterul tardiv al transmiterii \nacestui proiect de lege de către Guvern – abia ieri, la începutul după-amiezii – la Parlament. \nAcestea fiind spuse, raportul Comisiei juridice, de numiri, disciplină, imunități și validări este \nde admitere, cu amendamente admise și respinse, a proiectului de lege. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nSe vor efectua apeluri telefonice conform listei înscrierilor la cuvânt și vă reamintesc că poate \nlua cuvântul un singur reprezentant de grup în limita a două minute și că reprezentanții senatorilor \nneafiliați au la dispoziție un minut. \nVă rog să îl apelați pe domnul senator Șerban Nicolae… \nNu-l apelați pentru că este în sala de plen. (Discuții.) \nNu, deci am înțeles, am înțeles. \nDeci, vă rog, să o invităm la cuvânt… Nici pe doamna senator Iulia Scântei nu o apelăm pentru \ncă este prezentă în sala de plen. \nDeci, din partea Grupului parlamentar PNL, doamna senator Iulia Scântei. \nVă rog, de la microfonul central. \n"
    },
    "58": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 65778,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 70535,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimați colegi, \n  - 29 -  După cum bine știți, starea de urgență instituită în România ca urmare a declarării pandemiei \nCOVID-19 la nivel mondial va înceta zilele acestea, în 15 mai. Din păcate pentru noi toți, și mai cu \nseamă pentru cetățenii României, odată cu încetarea acestei stări de urgență, nu va înceta și pandemia. \nVirusul va continua să pună în pericol viața și sănătatea cetățenilor noștri. \nDouă așteptări au românii cu privire la ziua de 15 mai. Prima așteptare se referă la măsurile \nprin  care  să  continue  să  fie  protejați  în  fața  răspândirii  și  contaminării  cu  noul  coronavirus,  la \nbeneficiul de tratament corespunzător în spitale dotate conform normelor pentru combaterea și tratarea \nacestui virus și, pe de altă parte, restricțiile care au fost instituite pe durata stării de urgență să fie \ngradual ridicate, atenție, numai pe baza propunerilor experților, astfel încât oamenii să poată să revină, \npas cu pas, la viața lor personală, socială, profesională. \nDin  fericire,  potrivit  unei  proceduri  constituționale  clare,  starea  de  urgență  instituită  prin \ndecretele Președintelui României și dublată prin măsuri realiste, conectate la realitatea națională și la \nrealitatea internațională a modului în care evoluează această pandemie, a permis adoptarea de măsuri \ncare și-au atins scopul, spunem noi, Partidul Național Liberal. Și nu o spunem în mod politic. \nVă invităm pe toți…, și cetățenii români știu acest lucru, să privească evidențele în ceea ce \nprivește numărul pacienților infestați în această perioadă, începând din 26 februarie, de la primul caz \nînregistrat, numărul de decese, măsurile de protecție acordate categoriilor vulnerabile (copii, persoane \nvârstnice, persoane cu handicap) și, nu în ultimul rând, măsurile economice. \nToate aceste lucruri au putut fi realizate ca urmare a angajamentului politic al Guvernului \nRomâniei și în baza cadrului general adoptat de Președintele României prin decretele de instituire, \nrespectiv de prelungire a măsurii stării de urgență. \nDar, iată că această stare de urgență urmează să-și înceteze valabilitatea în 15 mai, și ceea ce \nexperții recomandă este trecerea la o serie de măsuri care să permită anumite relaxări în privința \nrestricțiilor, dar să continue, totodată, să protejeze cetățenii români în fața pandemiei. \nȘi, distinse domnule președinte de ședință, ați făcut o remarcă mai devreme, culpabilizând \nGuvernul pentru transmiterea tardivă a acestui proiect de lege pe care astăzi îl vom vota, susținând că \neste răspunderea exclusivă a Guvernului PNL pentru situația în care am ajuns: de a dezbate în mai \npuțin de 12 ore un proiect de o asemenea însemnătate. \nAș vrea totuși ca astăzi să facem și un exercițiu de sinceritate, pentru că dacă astăzi suntem în \nsituația de a dezbate o lege cu privire la starea de alertă în România, vi se datorează, dragi colegi din \nPSD. Nu ați făcut nimic în 30 de ani să reglementați, în mod constituțional, în mod clar, precis și \npredictibil, deopotrivă pentru cetățeni și pentru autoritățile statului, regimul juridic al stării de alertă. \nȘi, dacă nu vă mai reamintiți, vă rog frumos să-mi permiteți să vă reamintesc: Ordonanța de \nurgență nr.21/2004, cea care stabilește astăzi… și e în vigoare și stabilește cadrul general în ceea ce \n  - 30 -  privește sistemul național de management al situațiilor de urgență, toate riscurile care generează \nsituații de urgență în care pot fi declarate și stări de alertă local, la nivel local sau la nivel național, a \nfost adoptată de un Guvern PSD în 2004, condus de Adrian Năstase. Zece ani mai târziu, în 2014, v-ați \ndat seama tot dumneavoastră, PSD, că ați făcut o lege proastă și ați mai încercat, în 2014, să o \nmodificați prin alte două ordonanțe de urgență, culmea, adoptate tot de două Guverne PSD, conduse, \nambele, de Victor Ponta. În 2005, când ordonanța de urgență era în dezbaterea Parlamentului, a fost \nadoptată o lege de aprobare, Legea nr.15. Nici atunci nu ați găsit răgazul să stabiliți cu claritate care \npoate fi regimul unei stări de alertă, dacă situația, cazurile de forță majoră care s-ar putea ivi în \nRomânia  ar  necesita-o.  În  Legea  nr.15,  pe  care  ați  votat-o  într-un  Parlament  dominat  tot  de  o \nmajoritate PSD, condus, la acea vreme, la Camera Deputaților, de Adrian Năstase și de președintele \nSenatului, Nicolae Văcăroiu, nu ați remediat toate aceste neajunsuri ale legii adoptate încă din 2004. \nNe-am  trezit  în  plină  pandemie  COVID-19,  în  anul  2020,  cu  o  Ordonanță  de  urgență \nnr.21/2004 imperfectă, sesizată de Avocatul Poporului, un avocat, de altfel, numit tot de o majoritate \nPSD, la Curtea Constituțională. \n"
    },
    "59": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 70535,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 70648,
        "text": " \nDoamna senator, \nVă rog să concluzionați pentru că ați depășit dublul timpului alocat. \n"
    },
    "60": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 70648,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 70704,
        "text": " \nDa, domnule președinte… \n"
    },
    "61": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 70704,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 70777,
        "text": " \nAți… (Neinteligibil.)… dublul timpului alocat. \n"
    },
    "62": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 70777,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 70825,
        "text": " \n… voi finaliza. \n"
    },
    "63": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 70825,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 70874,
        "text": " \nVă rog, concluzionați. \n"
    },
    "64": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 70874,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 72753,
        "text": " \nParlamentul a oferit… Guvernul PNL a oferit Parlamentului șansa de a remedia această lege \nprivitoare la regimul juridic al stării de alertă și a înaintat această Lege pentru măsuri concrete în ceea \nce privește prevenirea și combaterea pandemiei COVID-19, lăsând cadrul general, cadrul juridic în \nOrdonanța nr.21 și anunțând astăzi, în Comisia juridică, reprezentantul Guvernului, prin Ministerul \nJustiției, că va înainta, de asemenea, Parlamentului un proiect de ordonanță de urgență care să clarifice \naspectele rămase neclarificate din 2004. \nDin păcate, ați decapitat această lege, ea nu mai conține niciuna dintre măsurile care sunt \nnecesar a fi adoptate pe durata stării de alertă. Începând din 15 mai, românii nu mai pot fi protejați. Ați \n  - 31 -  anulat, pur și simplu, faptele care formau conținutul unor contravenții pentru a putea sancționa pe cei \ncare încalcă această lege și, ceea ce este cel mai grav, nu ați făcut decât să faceți imposibilă declararea, \ndin 15 mai, a stării de alertă, pentru că ați mutat competența de la Comitetul Național pentru Situații de \nUrgență, într-o procedură absolut greoaie, care nu permite un răspuns în fața cazului de forță majoră în \ncare ne aflăm, către Guvernul României, să adopte prin hotărâre de Guvern, ca, mai apoi, în 5 zile, să \najungem să încuviințăm în Parlament după modelul stării de urgență. \nDin păcate, românii trebuie să știe că din 15 mai, în forma aceasta a legii, nu vor putea să \nbeneficieze de protecția pe care au avut-o pe durata stării de urgență și, din păcate, nici restricțiile și \ncelelalte măsuri nu vor putea fi luate. \nPentru aceste motive, noi considerăm că proiectul este prost redactat, neconstituțional și nu \nasigură o protecție eficientă a cetățenilor români în fața pandemiei COVID-19. \nGrupul parlamentar al PNL din Senat se va abține. \nVă mulțumesc. \n"
    },
    "65": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 72753,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 73453,
        "text": " \nMulțumesc. \nPentru  că  aceste  comentarii  ale  reprezentantului  Grupului  PNL  mă  pun  într-o  situație \ninovativă, doar anunț că la finalul dezbaterilor generale îmi voi da singur cuvântul – asta e situația \ninovativă – pentru un drept la replică. \nPână una alta însă, continuăm dezbaterile generale și aș dori să solicit staffului tehnic să \napeleze pe domnul senator Radu Mihail, reprezentantul Grupului parlamentar USR. \nSe pregătește, după aceea, să intervină domnul senator Cseke Attila, reprezentantul Grupului \nparlamentar UDMR. \nDar mai întâi, încă o dată rog să faceți legătura cu reprezentantul Grupului senatorial USR, \nliderul de grup Radu Mihail. \nVă rog. \n"
    },
    "66": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 73453,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 76672,
        "text": " \nDoamnelor și domnilor senatori, \nÎn contextul crizei actuale, este nevoie să avansăm, să luăm măsuri care să asigure că viața \ncetățenilor se va îmbunătăți treptat, într-un mod controlat și, am fi sperat noi, gestionat cu precizie de \ncătre un guvern care să știe ce face. Cetățenii au nevoie de claritate și de sprijin pentru a-și desfășura \nactivitățile  curente  în  bune  condiții  după  15  mai.  Sectoare  întregi  ale  economiei  au  nevoie  de \ndeblocare, de revigorare. \n  - 32 -  În acest timp, Guvernul are dificultăți majore în a genera la timp o propunere legislativă solidă, \ncare să permită gestionarea perioadei de după starea de urgență. Și iată că vine, după cum ne-au \nobișnuit și Guvernele anterioare, cu o propunere pe care să o tratăm în ultima clipă, pe repede înainte. \nUn astfel de act normativ care implică eventuale limitări ale drepturilor fundamentale ale \ncetățenilor nu poate fi tratat cu o astfel de ușurință. Mai mult, din nou pare că se încearcă utilizarea \ncontextului de criză pentru a facilita introducerea elementului politic în administrație: noi angajări fără \nconcurs sau numiri fără demonstrarea îndeplinirii condițiilor de competență necesare. Mai sunt și \nbâlbâieli, și incoerențe în acest proiect. \nÎmpreună cu colegii din Grupul USR, a trebuit să facem în timp record amendamente absolut \nnecesare în încercarea de a avea o variantă acceptabilă, pentru că suntem convinși că trebuie găsită o \nsoluție imediată pentru a asigura tranziția de la starea de urgență către faza următoare. Avem la dispoziție \ntrei zile să oferim soluții, să oferim un cadru adecvat pentru îmbunătățirea vieții de zi cu zi a cetățenilor. \nSe pare că nu la asta gândește și majoritatea condusă de PSD din Senat. De exemplu, PSD \nrefuză  îmbunătățirea  condițiilor de  trai  pentru  cetățenii  români  care  au  nevoie  să  se  deplaseze \nfrecvent în Republica Moldova, spre exemplu, sau în alte țări. PSD nu este preocupat de reducerea \nefortului necesar carantinei. \nAm avut propuneri simple, eficiente, în amendamente care nu au fost acceptate de PSD. Așa \ncum ne-a obișnuit, PSD folosește orice prilej, oricât de serioasă este situația din țară, pentru a regla \nconturi cu adversarii politici. De când a început criza, am văzut cum orice intră în Senat de la \nGuvern, mai bun sau mai rău,  trebuie să sufere neapărat o PSD-izare, mai mult sau mai puțin \nprofundă. Și PSD-izare nu înseamnă, din păcate, îmbunătățire. \nÎn cazul prezentei legi, este vorba, printre altele, de intervenții ca cea de la art.2, unde PSD vrea \nca Parlamentul să decidă asupra încuviințării stării de urgență. Și asta nu pentru că are sens sau ajută \ncu ceva, dimpotrivă, se pierde timp, timp prețios, doar pentru că, în Parlament, PSD are majoritate și \nvrea să dea iluzia că PSD este păpușarul, este tătucul care le rezolvă pe toate, inclusiv să declare starea \nde alertă la câteva zile după ce vom fi fost afectați de un eveniment grav. \nParlamentul este tratat în acest moment ca o jucărie cu care PSD arată cum își poate încorda \nmușchii, dincolo de bunul-simț și foarte departe de ce așteaptă cetățenii, pentru că poate. \nGrupul USR nu va vota o astfel de formă de proiect. \nMulțumesc. \n"
    },
    "67": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 76672,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 76909,
        "text": " \nMulțumesc. \nVă rog să-l apelați pe domnul senator Cseke Attila, reprezentantul Grupului parlamentar UDMR. \nSe pregătește domnul senator Șerban Nicolae, reprezentantul Grupului senatorial PSD. \n  - 33 -  Vă rog. \n"
    },
    "68": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 76909,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 80802,
        "text": " \nDomnule președinte, \nDoamnelor și domnilor senatori, \nSuntem la dezbaterea unui proiect legislativ important, care trebuia să ajungă cu cel puțin 4 – 5 \nzile înainte în dezbaterea Senatului, ca primă Cameră sesizată.  \nDe prin data de 20 aprilie, prin anunțul Președintelui României, știm că nu se va mai prelungi \nstarea de urgență după 15 mai în România, dar Guvernul a venit cu acest proiect de lege pentru a \ndezbate cadrul și măsurile prevăzute în caz de stare de alertă în timpul pandemiei de coronavirus doar ieri. \nȘtim foarte bine, procedurile constituționale care prevăd, după adoptarea în ambele Camere, \nîncă cel puțin 2 zile pentru sesizarea de neconstituționalitate și cele 3 zile obligatorii pentru intrarea în \nvigoare fac imposibil ca în ziua de joi, oricât de mult s-ar strădui Parlamentul, să avem o lege care să \nintre în vigoare, legat de starea de alertă pentru pandemia de coronavirus. \nProiectul Guvernului ridică și alte probleme majore, despre care noi credem că trebuie vorbit \ndeschis. Această încercare de centralizare a deciziilor, această posibilitate (existentă în continuare în \nproiectul Guvernului) de demitere sau chiar și suspendare a unor conducători de unități sanitare din \nsubordinea autorității administrație publice locale a putut fi, într-un fel, acceptată în cadrul stării de \nurgență – deși, și presa a consemnat acest lucru, au fost câteva abuzuri legate de aceste demiteri, \nschimbări și numiri –, nu și în starea de alertă. Nu credem că acest lucru mai trebuie acceptat. \nDe asemenea, demiterea unor conducători de instituții și autorități publice, fără deosebire că ele \nsunt centrale sau locale și indiferent de statutul conducătorilor acestor instituții și autorități, vorbind \nnumai de un cadru general, iarăși nu poate fi acceptat. \nAngajările de personal fără concurs pe o durată de 6 luni este o altă prevedere pe care noi nu o \nînțelegem. O asemenea prevedere, ceva asemănător era și în privința stării de urgență. Dacă nu s-a \nrezolvat atunci, ce a intervenit la starea de alertă posibil a fi declarată? \nUDMR… Și aș mai specifica încă o inadvertență vădită  – și nu înțelegem cum a avizat \nMinisterul Justiției acest proiect legislativ –: la art.16 se vorbește de autorități și societăți angajatoare \ncare pot stabili programe individualizate de muncă fără acordul salariatului. La art.61 se prevede o \ncontravenție pentru încălcarea art.16. Eu nu am mai văzut în legislație, sincer, o contravenție \npentru încălcarea unei posibilități. Contravenția există atunci când se încalcă o obligație prevăzută \nde lege – nu ai făcut-o și ești sancționat –, nu pentru o posibilitate. \nUDMR    a  depus  o  serie  de  amendamente  din  care  au  fost  câteva  acceptate,  iar  altele \nreformulate. În oarecare fel, se regăsesc în raportul comisiei de specialitate. Aș enumera două, trei \ndintre ele, după care urmează să concluzionez. \n  - 34 -  Este important ca legea să se limiteze la cadrul legal al stării de alertă în timpul pandemiei \nde coronavirus. \nEste important amendamentul pe care l-am promovat și care prevede ca șomajul tehnic să fie \naplicabil și pe timpul existenței restricțiilor din cadrul stării de alertă. \nUn alt amendament promovat de grupul nostru parlamentar este acela de a obliga Ministerul \nEducației să asigure elevilor și personalului didactic și nedidactic, la susținerea examenelor naționale, \nprecum și a examenelor de capacitate și de bacalaureat, mijloacele de protecție necesare. \nȘi, nu în ultimul rând, zile libere pentru unul din părinți în timpul închiderii școlilor, practic, \npână la sfârșitul semestrului școlar, până la finalul lunii iunie, ca acest lucru să fie valabil și pe \nperioada stării de alertă – un alt amendament al grupului nostru, UDMR. \nAvând în vedere toate acestea, grupul nostru va susține raportul de admitere a proiectului legislativ. \nVă mulțumesc. \n"
    },
    "69": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 80802,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 81014,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la cuvânt pe domnul senator Șerban Nicolae, reprezentantul Grupului senatorial PSD. \nSe pregătește domnul senator Călin Popescu-Tăriceanu. \nVă rog. \n"
    },
    "70": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 81014,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 85316,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nGuvernul Orban a ținut încă o dată să dea măsura incompetenței și iresponsabilității, în ciuda \nfaptului că bănuiesc că n-au fost luați prin surprindere. În urmă cu trei săptămâni au aflat de la domnul \nKlaus Werner Iohannis că după 15 mai nu se va prelungi starea de urgență. Tot ceea ce s-a spus aici \ncum că n-ar fi făcut PSD-ul în 30 de ani ar fi putut afla Iohannis, Orban și PNL-ul măcar în ultimele \ntrei săptămâni. Faptul că n-au venit cu o propunere legislativă cu privire la starea de alertă, post stare \nde urgență, arată faptul că nici măcar nu se pricep, nici măcar nu înțeleg responsabilitatea care \nincumbă actului de guvernare. \nAu venit cu un proiect prost, dezlânat, incoerent. Și cred că cea mai bună formulă, ca să \nînțeleagă toate lumea nivelul celor care elaborează aceste acte în numele Guvernului Iohannis – Orban, \nstă în art.33, care vizează domeniul educației și cercetării, probabil redactat personal de doamna \nprofesor de română Monica Anisie. Și spune așa: că pe durata stării de alertă activitățile didactice „se \npoate” suspenda. Acesta este nivelul Iohannis – Orban – Anisie și vreau să vă spun că, din păcate, nu \neste singura formulă agramată. În mod evident, acest proiect de lege a fost lucrat cu furca, a fost lucrat \n  - 35 -  de niște funcționari timorați, plictisiți și aduși acolo pe baza carnetului de partid PNL și rezultatul se \nvede: doamna Anisie spune că activitățile didactice „se poate”suspenda. \nAcum,  l-ați  auzit  probabil  puțin  mai  devreme  toți  pe  domnul  Klaus  Werner  Iohannis \nspunându-ne ce am votat deja noi astăzi. Nu vă supărați, eu înțeleg că domnul Klaus Werner \nIohannis a ținut neapărat să ne arate că e și fudul, ca să confirme o veche vorbă românească. Pentru \ncă a vorbit de lucruri care nu au rămas în proiectul de lege, pentru că erau aberante, erau incoerente, \nerau absurde și chiar anticonstituționale. \nDe aceea, într-un efort care arată cam cum tratăm noi, cei de la Partidul Social Democrat, \naceste chestiuni, am corectat aproape toate articolele proiectului de lege. Puține au rămas neatinse, \npentru că într-adevăr erau chestiuni tehnice și care puteau fi lăsate în forma adoptată de Guvern. Dar, \nîn mod evident, a trebuit ca pe parcursul câtorva ore să facem un efort deosebit și să corijăm toate \nacele absurdități, născute din incompetența și iresponsabilitatea Guvernului Iohannis – Orban. \nAm eliminat posibilitatea ca restricționarea drepturilor și libertăților constituționale să se facă la \nordinul unor funcționari, prin decret prezidențial sau prin ordonanță militară. Am eliminat dispozițiile \ndiscriminatorii cu privire la cetățenii români în funcție de vârstă. Am eliminat posibilitatea de a fi dați \nafară oameni din posturi ocupate prin concurs, pentru a fi puși politrucii cu carnet de partid sau \npersoane foarte intim apropiate de liderii PNL. Vor trebui să-și găsească alte formule de a mânca o \npâine din bani publici, întrucât prin această lege nu mai au posibilitatea să o facă. \nÎn toată această perioadă am avut cu toții – nu era o chestiune rezervată doar Guvernului – \nposibilitatea să evaluăm impactul unor măsuri, al unor restricții, al unor constrângeri, atât în plan \neconomic, cât și social, în ceea ce privește exercitarea drepturilor și libertăților fundamentale. Am fi \navut toți posibilitatea, inclusiv Iohannis, Orban și cei din Guvernul PNL, să măsurăm de zece ori și \nsă tăiem o singură dată. \nAm eliminat toate acele surse de tensiune în societatea românească. Să vă dați seama cam care \na fost nivelul de gândire al Guvernului Orban când a elaborat acest proiect, vă pot spune că, în ciuda \ntuturor problemelor apărute cu muncitorii români sezonieri trimiși total împotriva oricăror norme de \nprotecție să lucreze în străinătate, cu încălcarea tuturor restricțiilor privind măsurile sanitare, Guvernul \nOrban  a  introdus  o  prevedere  care  să  spună  că  „se  pot”  dispune  măsuri  de  protecție,  că  nu  e \nobligatoriu. Cu alte cuvinte, nici măcar după ce au văzut efectul distructiv, grav, negativ împotriva \ncetățenilor români nu au înțeles că au obligația să ia măsuri de protecție sanitară. Au pus condițional \noptativ: ar putea, vor vedea, vor analiza, știu ce au de făcut. \n"
    },
    "71": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 85316,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 85405,
        "text": " \nDomnule senator,  \nAm rugămintea să vă apropiați de… \n  - 36 -  "
    },
    "72": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 85405,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 88402,
        "text": " \nMă apropii cu pași mari, dar mai durează. \nAm văzut ieri, din păcate, o mostră de agresivitate iresponsabilă din partea ministrului muncii, \ncare, în ciuda evidențelor, în ciuda faptului că se contrazicea flagrant cu colegul de pupitru, cu domnul \nministru de externe, ne spunea acum că nu e nevoie de măsuri ca să trimitem muncitori români în \nstrăinătate,  după  care  spunea  că  a  inițiat  un  memorandum  pentru  a  trimite  muncitori  români  în \nstrăinătate. Am văzut că nu știe care este situația economico-socială a României din perspectiva celor \ncare se află în șomaj tehnic, a celor care au contractele desființate ca urmare  a restricțiilor economice, \na celor care stau acasă în îngrijire/supraveghere copil ca urmare a suspendării activităților didactice. A \nspus că toți cei care nu sunt în șomaj tehnic s-au aflat la muncă în această perioadă. Ăsta este nivelul \nși, din păcate, nu-i o problemă prin care PSD-ul vinde Ardealul, deci domnul Iohannis nu are un cal de \nbătaie, cu care să jongleze electoral într-o perioadă de gravă criză. \nAm modificat toate aceste lucruri, am corijat toate abuzurile propuse, proiectate de Guvernul \nIohannis – Orban prin acest proiect și faptul că PNL este împotriva formei în care a ieșit raportul de la \nComisia juridică mă face să cred că a meritat efortul. \nSuntem de acord că situația generată de epidemia COVID-19, despre care Iohannis spunea în \nfebruarie că-i o banală răceală și că au luat toate măsurile pentru ca această epidemie să nu apară în \nRomânia, este una serioasă. Noi am fost responsabili încă de atunci, am atras atenția de la bun început. \nN-avem nicio satisfacție că am avut dreptate și atunci când am spus că decretul prezidențial este \nneconstituțional, că amenzile aberante sunt neconstituționale și că, în general, măsurile improvizate \nexperimental pe seama românilor vor crea mai mult rău și vor produce efecte negative accentuate în \nplus față de cele ale epidemiei. \nDe aceea, Grupul parlamentar al Partidului Social Democrat, făcând și corecțiile gramaticale \nproiectului PNL, va susține raportul de admitere, cu amendamentele admise. \nAm manifestat deschidere și ne-am însușit și o parte din amendamentele formulate de colegi de la \nUDMR, pentru că este în interesul românilor ca în această perioadă să se ia măsuri așa cum spune în \ntextul legii, forma amendată. Măsurile se iau în mod proporțional, gradual, nediscriminatoriu și justificat \nde necesitatea apărării vieții și integrității fizice și psihice a românilor. Acesta este, poate, cel mai \nimportant lucru: măsurile se iau în interesul românilor și atunci nu pot fi transformate în sursă de abuz. \nVă rog să fiți de acord că am făcut un lucru greu, dar a ieșit un lucru bun, chiar dacă Iohannis, \nOrban și ceilalți vor fi dezamăgiți de faptul că nu le mai permitem să abuzeze în continuare. \nGrupul parlamentar al Partidului Social Democrat va vota pentru raportul de admitere, cu \namendamentele admise. \nMulțumesc. \n  - 37 -  "
    },
    "73": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 88402,
        "end_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "end_index": 88531,
        "text": " \nMulțumesc. \nÎl invit la cuvânt pe domnul senator Călin Popescu-Tăriceanu. \nMicrofonul central, vă rog. \n"
    },
    "74": {
        "start_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "start_index": 88531,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 92953,
        "text": " \nStimați colegi, \nCu  toate  că  decizia  Curții  Constituționale  privitoare  la  neconstituționalitatea  Decretului \nnr.195/2020 al Președintelui României referitoare la introducerea stării de urgență a fost luată în data \nde 6 mai, Guvernul a venit în ultimul moment cu un proiect de lege care să reglementeze măsurile ce \nurmează a fi adoptate pentru prevenirea epidemiei de coronavirus, prin introducerea stării de alertă. \nDar, așa cum și Curtea Constituțională a indicat în nenumărate cazuri, legea trebuie să respecte \ncondiția  de  a  reglementa  relațiile  sociale  generale,  fiind,  prin  esența  ei,  un  act  cu  aplicabilitate \ngenerală, ceea ce nu este cazul cu prezentul proiect legislativ. \nAvând în vedere că nu avem definită în nicio lege ce este starea de alertă – atenție, Ordonanța \nnr.21/2004 enumeră la art.2 alin.f) la ce se referă starea de alertă, nu ce este aceasta –, având în vedere \nși faptul că OUG nr.21/2004 urmează să fie controlată miercuri de Curtea Constituțională, era nevoie \nde o lege nouă de la cap la coadă privind regimul stării de alertă. Aceasta ar trebui să definească fără \nechivoc ce este starea de alertă, cum se deosebește ea de starea de urgență, inclusiv prin diferențierea \nmăsurilor. Și în proiect ați văzut că nu e nicio deosebire din acest punct de vedere față de starea de \nurgență. De fapt, sunt reproduse texte din ordonanțele militare. Dar cei de la Guvern au venit atât de \ntârziu cu acest proiect în Parlament pentru că, de fapt, doresc să fie aprobat așa cum e, adică o culegere \na ordonanțelor militare pe care le-au dat pe timpul stării de urgență. \nDincolo de incoerența lui, proiectul pe care îl propune Guvernul ar legaliza dreptul să-și pună \nrudele și prietenii politici în orice funcție vor mușchii lor, ar da dreptul să epureze politic sistemul \nadministrativ și mai ales să continue să dea contracte fără licitație și fără transparență pușculițelor pe \ncare le-au creat în timpul crizei. În plus, proiectul pe care Guvernul îl propune încalcă în mod \npericulos drepturile angajaților, care pe timpul stării de alertă pot fi dați afară oricând sau pot fi \nmutați după bunul plac al șefimii. \nNu știu dacă Parlamentul poate să facă minuni într-un timp atât de scurt. După cum știți, \nproiectul a fost amendat și-i felicit pe toți colegii care au depus amendamente și au făcut un efort \nremarcabil, acest efort încercând să transforme legea astfel încât să nu mai fie un pericol pentru sute de \nmii de români. Nu va fi o lege perfectă, din cauză că lucrăm contracronometru, dar va fi, sper, mult \nmai bună decât ceea ce ne-au dat guvernanții. \n  - 38 -  Așa cum am spus și mai înainte, România are nevoie de o lege clară a stării de urgență și stării \nde alertă și cred că este rolul acestui Parlament să vină cu o asemenea lege, în care să fie clar \nexprimată relația dintre autoritățile centrale și cele locale cu privire la gestionarea acestei crize. Pentru \ncă nu e normal ca un guvern central să impună stare de alertă la Sighetu Marmației sau Dorohoi, după \ncum nu e normal ca un guvern central să spună ce fel de restaurant să deschidă la Timișoara sau la \nConstanța. Deci trebuie să dăm putere autorităților locale și comunităților locale pentru a-și hotărî \nmăsurile pe care ele cred că ar fi cele mai adaptabile. \nAvem  lecțiile  acestei  crize,  avem  bănuieli  serioase  cu  privire  la  manipularea  rezultatelor \ntestelor sau a numărului decedaților, așa cum avem bănuieli că multor zeci de mii de români le-au fost \nîncălcate libertățile și drepturile fundamentale. Noua lege va trebui să înlăture toate aceste bănuieli și \nva  trebui  să  aducă  garanții  că  o  criză,  de  orice  fel,  nu  este  transformată  de  guvernanți  într-o \noportunitate pentru jaf și poliție politică. \nAm primit raportul de la Comisia juridică acum câteva minute. Dacă cineva crede că poate \nanaliza atât de rapid amendamentele încât să aibă convingerea că această lege care își bate joc pe față \nde români, care își bate joc de drepturile și libertățile lor a fost corectată suficient… crede cineva acest \nlucru? Eu nu mă pot angaja să dau gir unui asemenea proiect de lege, iar Parlamentul, după cum știți, \nare o responsabilitate uriașă și cu asemenea lucruri periculoase nu ne putem juca. \nDe aceea, nu voi vota proiectul de lege și îi sfătuiesc și pe colegii mei să procedeze la fel. \nVă mulțumesc. \n"
    },
    "75": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 92953,
        "end_text": "Domnul Adrian Țuțuianu:",
        "end_index": 93157,
        "text": " \nMulțumim, domnule senator. \nPe lista pe care o am în față, ultimul înscris la cuvânt, senatorul Adrian Țuțuianu, senator neafiliat. \nVă rog, domnule senator, microfonul central. \n"
    },
    "76": {
        "start_text": "Domnul Adrian Țuțuianu:",
        "start_index": 93157,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 96390,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimați colegi, \nAm ținut să iau cuvântul pentru a vă comunica și punctul de vedere al senatorilor neafiliați care \nsunt membri ai PRO România. \nȘi aș începe, înainte de toate, cu solicitarea pe care am mai făcut-o Biroului permanent al \nSenatului, de a ne relua activitatea în procedură normală de lucru. De două luni de zile asistăm la o \npreluare, în diverse modalități, inclusiv a puterii de reglementare primară a relațiilor sociale de către \nExecutiv și la punerea într-un colț a Parlamentului, ca instituție fundamentală a democrației. Lucrul \năsta nu mai poate fi acceptat și cred că este momentul ca toți să conștientizăm nevoia de a veni aici și \n  - 39 -  de a ne exercita atribuțiile constituționale și dreptul de control asupra Executivului, prin mecanismele \nconstituționale pe care le avem la dispoziție. \nÎn al doilea rând, va rămâne ca o pată rușinoasă pe activitatea noastră din acest mandat faptul că \nParlamentul a încuviințat un decret privind instituirea stării de urgență și apoi, cel de-al doilea, privind \nprelungirea acestei stări de urgență, un decret care încalcă grav Constituția și încalcă grav atribuțiile \nParlamentului României. Și eu cred că nicio stare, nici de urgență, nici de alertă, nu poate justifica \nîncălcarea unor norme constituționale fundamentale. Lucrul ăsta poate că nu ar fi fost posibil dacă \nParlamentul înțelegea să fie la lucru în această sală în toată această perioadă. \nÎn al treilea rând, legat de această lege privind starea de alertă, evident că proiectul propus de \nGuvern este inacceptabil. El are în vedere doar câteva chestiuni foarte precise: așezarea clientelei \npolitice pe funcții de conducere în instituții publice și în spitale, are în vedere continuarea procedurilor \nde  achiziții  netransparente  și  jaful  din  banul  public  și,  în  al  treilea  rând,  proiectul  urmărește  în \ncontinuare  restrângerea  unor  drepturi  și  libertăți  fundamentale  ale  oamenilor  și  sancționarea  fără \ndiscernământ  a  populației  României.  Corecturile  care  s-au  adus  în  comisiile  de  specialitate  ale \nParlamentului astăzi erau necesare, dar sunt departe de a răspunde nevoii unui act normativ care să \nreglementeze această problemă deosebit de dificilă a stării de alertă. Vă semnalez faptul că prin avizul \ndat de Consiliul Legislativ avem 14 pagini – n-am mai văzut de mult un aviz atât de lung – în care se \naduc critici întemeiate majorității textelor propuse de Guvern. \nAm urmărit și eu, ca și dumneavoastră, ceva mai devreme declarațiile Președintelui României și, \nmai în urmă cu două ore, declarațiile domnilor miniștri Vela și Tătaru. Constat că, indiferent ce legiferăm \nnoi aici, se va continua cu restrângerea unor drepturi și libertăți fundamentale și, ca urmare, eu nu cred și \nnu vreau ca eu și colegii mei să dăm gir unui act normativ care să permită în continuare restrângerea \nunor drepturi și libertăți fundamentale, cu încălcarea dispozițiilor art.53 din Constituția României. \nCa urmare, votul meu și al colegilor mei va fi împotriva proiectului propus de Guvern și \nîmpotriva raportului care este adoptat astăzi, pe motivațiile pe care le-am arătat. \nVă mulțumesc. \n"
    },
    "77": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 96390,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 117364,
        "text": " \nMulțumesc, domnule senator. \nÎnainte de a finaliza dezbaterile generale, așa cum spuneam, urmează dreptul la replică. \nStimați colegi, \nCa drept la replică, regretul profund pe care l-am exprimat, în termeni nemeritați de curtoazie, \nîn raport cu conduita nedemocratică a Guvernului PNL este profund justificat. Pentru că a pune \npresiune pe Parlament și a transmite tardiv, așa cum a făcut-o Guvernul Orban – Iohannis – PNL, la \nParlament, luni după-amiază, și pentru a cere acum în termeni imperativi ca Parlamentul să se execute \n  - 40 -  pe repede-înainte, în două zile, și să dezbată în comisii avize, raport, plen Senat, respectiv Cameră, un \nproiect de așa mare complexitate și importanță pentru societatea românească, spun, este o bătaie de joc \nla adresa Parlamentului și acest lucru trebuie sancționat. \nSe spunea că au fost multe decenii în care se putea modifica ordonanța de urgență privind \nstarea de alertă. Vreau să spun că, în primul rând, Guvernul PNL comite o gravă eroare, și o spun \npentru prima dată public. Faptul că vine cu acest proiect de lege care privește reglementarea exclusivă \na măsurilor privind gestiunea în situație de pandemie după starea de urgență, pentru a limita în \ncontinuare drepturi și libertăți fundamentale și pentru a acoperi tunurile economice și numirile politice \nîn sistem, în același timp nu acoperă faptul că se pune în mod legitim o întrebare: cum va putea acest \nGuvern Orban – Iohannis – PNL să gestioneze starea de alertă în baza unei norme – da, e adevărat, \nadoptată în urmă cu mai mulți ani – care privește, citiți ordonanța de urgență, esențialmente gestiunea \nunei situații de terorism și situații care generează riscuri de securitate națională? \nAu fost atâtea guverne de dreapta în acești ani – PD, PDL, PNL –, ba portocalii, ba galbene, ba \nreunite,  ba  civil,  ba  sub  acoperire,  care  aveau  șansa  istorică,  dacă  aveau,  așa,  străfulgerarea  și \niluminarea, să modifice regimul juridic aplicabil stării de alertă. Ar fi putut acest Guvern, în ultimele \naproape șapte luni de guvernare și, în orice caz, în ultimele două săptămâni, de când porumbelul a \nscăpat din gura președintelui Iohannis, care anunța foarte clar: de pe 15 mai s-a terminat, începe \nrelaxarea. Așa încât remarca mea de apărare a demnității și imaginii Parlamentului este profund \njustificată și ea spune, în același timp, că toate remarcile publice privind caracterul nedemocratic și \nincompetent al guvernării PNL sunt profund fundamentate. \nVă mulțumesc. \nAcestea fiind spuse, am încheiat dezbaterile generale asupra acestui punct al ordinii de zi și \nurmează să exercităm votul la sfârșitul ședinței. \n* \nAșadar, continuăm lucrările cu cea de-a doua parte a ședinței, respectiv exprimarea votului, \nprintr-un  singur  apel  nominal,  asupra  tuturor  punctelor  dezbătute  și  vă  reamintesc  că,  potrivit \nprevederilor art.1101 din Regulamentul Senatului, se va supune unui singur vot raportul în întregime și \ninițiativa  legislativă.  În  conformitate  cu  prevederile  art.135  alin.(3)  din  Regulamentul  Senatului, \nurmează explicația votului care urmează să se desfășoare. \nLa punctul întâi al ordinii de zi de astăzi, Propunerea legislativă privind transmiterea unor \nbunuri imobile din proprietatea privată a statului, aflate în administrarea Ministerului Tineretului și \nSportului, în administrarea Federației Române de Rugby, urmează să ne pronunțăm prin vot asupra \nsolicitării, subliniez, de retrimitere la comisia de specialitate. \n  - 41 -  La punctul 2 al ordinii de zi de astăzi, Propunerea legislativă privind protecția civilă, urmează \nsă ne pronunțăm prin vot asupra solicitării de transmitere către Camera Deputaților, în calitate de \nprimă Cameră sesizată. \nLa  punctul  3  din  ordinea  de  zi  de  astăzi,  Propunerea  legislativă  pentru  modificarea  și \ncompletarea  Ordonanței  de  urgență  nr.33/2007  privind  organizarea  și  funcționarea  Autorității \nNaționale de Reglementare în Domeniul Energiei, urmează să ne pronunțăm prin vot asupra, subliniez, \nsolicitării de transmitere către Camera Deputaților, în calitate de primă Cameră sesizată. \n La punctul 4 al ordinii de zi, Proiectul de lege privind unele măsuri pentru prevenirea și \ncombaterea  efectelor  pandemiei  de  COVID-19,  în  conformitate  cu  prevederile  art.1101  din \nRegulamentul Senatului, urmează să ne pronunțăm prin vot, un singur vot, asupra raportului, cu \namendamente admise, și proiectului de lege astfel cum se propune a fi modificat prin amendamentele \ndin raportul comisiei. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, adică minimum 69 de voturi. Senatul este prima Camera sesizată. \n La punctul 5 al ordinii de zi de astăzi, Proiectul de lege privind aprobarea Ordonanţei de \nurgenţă  a  Guvernului  nr.45/2020  pentru  completarea  Ordonanţei  Guvernului  nr.137/2000  privind \nprevenirea şi sancţionarea tuturor formelor de discriminare, urmează să ne pronunțăm prin vot, un \nsingur vot, asupra raportului de admitere și a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. Senatul este prima Cameră sesizată. \nLa punctul 6 al ordinii de zi, Propunerea legislativă privind modificarea şi completarea Legii \nnr.51/1995 pentru organizarea şi exercitarea profesiei de avocat, urmează să ne pronunțăm prin vot, un \nsingur vot, asupra raportului, cu amendamente admise, și propunerii legislative astfel cum se propune a \nfi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. \nLa punctul 7 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului nr.46/2020 pentru completarea art.8 din Ordonanţa de urgenţă a Guvernului nr.11/2020 \nprivind stocurile de urgenţă medicală, precum şi unele măsuri aferente instituirii carantinei, urmează \nsă ne pronunțăm prin vot, un singur vot, asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. \n  - 42 -  La punctul 8 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.47/2020  pentru  stabilirea,  pe  perioada  stării  de  urgență instituite prin  Decretul \nPreședintelui  României  nr.195/2020,  a  condițiilor  de  comercializare  a  benzinei și  motorinei  în \ncontextul crizei economice generate de pandemia SARS-CoV-2, urmează să ne pronunțăm prin vot, un \nsingur vot, asupra raportului, cu amendamente admise, și a proiectului de lege privind aprobarea \nordonanței astfel cum se propune a fi modificat prin amendamentele din raportul comisiei. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. \nLa punctul 9 al ordinii de zi, Propunerea legislativă pentru modificarea și completarea Legii \nnr.16/2017 privind detașarea salariaților în cadrul prestării de servicii transnaționale, urmează să ne \npronunțăm prin vot, un singur vot, asupra raportului, cu amendamentul admis, și propunerii legislative \nastfel cum se propune a fi modificată prin amendamentul din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. Senatul este prima Cameră sesizată. \nLa punctul 10 al ordinii de zi, Propunerea legislativă privind transmiterea unor terenuri din \ndomeniul  public  al  statului,  aflate  în  administrarea  Ministerului  Transporturilor  și  concesiunea \nCompaniei  Naționale  de  Căi  Ferate  C.F.R.  –  S.A.,  în  domeniul  public  al  statului,  respectiv  al \nConsiliului Local Sector 5, și în administrarea Consiliului Local Sector 5, urmează să ne pronunțăm \nprin vot, un singur vot, asupra raportului de admitere și a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. Senatul este primă Cameră sesizată. \nLa punctul 11 al ordinii de zi, Propunerea legislativă privind modificarea și completarea \nLegii nr.16/1991 pentru sancționarea faptelor de încălcare a unor norme de conviețuire socială, a \nordinii și liniștii publice, urmează să ne pronunțăm prin vot, un singur vot, asupra raportului de \nadmitere și a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. \nLa punctul 12 al ordinii de zi, Propunerea legislativă pentru modificarea art.641 din Legea \nnr.134/2010 privind Codul de procedură civilă, urmează să ne pronunțăm prin vot, un singur vot, \nasupra raportului de respingere, respectiv respingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. Senatul este prima Cameră sesizată. \n  - 43 -  La punctul 13 al ordinii de zi, Propunerea legislativă privind munca în domeniul pescuitului \nmaritim, urmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. \nLa punctul 14 al ordinii de zi, Propunerea legislativă pentru promovarea identității culturale a \nregiunilor istorice din România, urmează să ne pronunțăm prin vot, un singur vot, asupra raportului de \nrespingere, respectiv respingerea propunerii legislative. \nPropunerea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor \nprezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. \nLa punctul 15 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.49/2020  pentru  modificarea și  completarea  Ordonanței  de  urgență a  Guvernului \nnr.158/2005 privind concediile și indemnizațiile de asigurări sociale de sănătate, precum și pentru \nreglementarea unor măsuri de protecție socială, urmează să ne pronunțăm prin vot, un singur vot, \nasupra raportului de admitere și proiectului de lege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor, \nminimum 69 de voturi. Senatul este prima Cameră sesizată. \nLa punctul 16 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.48/2020 privind unele măsuri financiar-fiscale, urmează să ne pronunțăm prin vot, un \nsingur vot, asupra raportului, cu amendamentele admise, și a proiectului de lege pentru aprobarea \nordonanței, astfel cum se propune a fi modificat prin amendamentele din raportul comisiei. \nProiectul  de  lege  face  parte  din  categoria  legilor  ordinare,  se  adoptă  cu  votul  majorității \nsenatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. \nLa punctul 17 al ordinii de zi de astăzi, Proiectul de lege privind aprobarea Ordonanţei de \nurgenţă  a  Guvernului  nr.52/2020  pentru  modificarea  art.293  alin.(2)  din  Ordonanţa  de  urgenţă a \nGuvernului  nr.40/2015  privind  gestionarea  financiară a  fondurilor  europene  pentru  perioada  de \nprogramare 2014 – 2020, precum şi pentru adoptarea unor măsuri privind beneficiarii de fonduri \neuropene în contextul răspândirii COVID-19, urmează să ne pronunțăm prin vot, un singur vot, asupra \nraportului de admitere și a proiectului de lege privind aprobarea ordonanței. \nProiectul  de  lege  face  parte  din  categoria  legilor  ordinare,  se  adoptă  cu  votul  majorității \nsenatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. \nLa punctul 18 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.53/2020  pentru  modificarea şi  completarea  unor  acte  normative  privind  măsuri  de \nprotecţie socială determinate de răspândirea coronavirusului SARS-CoV-2, urmează să ne pronunțăm \n  - 44 -  prin vot, un singur vot, asupra raportului, cu amendamente admise, și a proiectului de lege privind \naprobarea ordonanței, astfel cum se propune a fi modificat prin amendamentele din raportul comisiei. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. Senatul este prima Cameră sesizată. \nLa punctul 19 al ordinii de zi, Propunerea legislativă pentru completarea art.164 din Legea \nnr.53/2003 – Codul muncii, urmează să ne pronunțăm prin vot, un singur vot, asupra raportului de \nadmitere și a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice, se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. Senatul este prima Cameră sesizată. \nLa punctul 20 al ordinii de zi, Propunerea legislativă pentru modificarea și completarea Legii \nnr.104/2011  privind  calitatea  aerului,  urmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra \nraportului de admitere și a propunerii legislative. \nPropunerea legislativă  face parte din categoria legilor ordinare, se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. \nLa punctul 21 al ordinii de zi, Propunerea legislativă pentru modificarea și completarea Legii \nnr.360/2002 privind Statutul polițistului, cu modificările și completările ulterioare, urmează să ne \npronunțăm și aici prin vot, un singur vot, asupra raportului, cu amendamentul admis, și propunerii \nlegislative, astfel cum se propune a fi modificată prin amendamentul din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice, se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. Senatul este prima Cameră sesizată. \nLa punctul 22 al ordinii de zi de astăzi, Propunerea legislativă – Legea laptelui și a produselor \nlactate, urmează să ne pronunțăm prin vot, un singur vot, asupra raportului, cu amendamente admise, și \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. \nLa punctul 23 din ordinea de zi, Propunerea legislativă privind instituirea unui ajutor de stat \npentru  acordarea  de  despăgubiri  producătorilor  agricoli  afectaţi  de  fenomene  meteorologice \nnefavorabile,  urmează  și  aici  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului,  cu \namendamente  admise,  și  propunerii  legislative,  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare, se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. \nPunctul 24 al ordinii de zi, Propunerea legislativă pentru modificarea Legii educației fizice și \nsportului nr.69/2000, și aici urmează să ne pronunțăm prin vot, un singur vot, asupra raportului de \n  - 45 -  admitere, cu amendamente admise, și a propunerii legislative, astfel cum se propune a fi modificată \nprin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. \nLa  punctul  25  al  ordinii  de  zi  de  astăzi,  Propunerea  legislativă  pentru  modificarea  şi \ncompletarea Legii nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, urmează să \nne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea a fost adoptată tacit de Camera Deputaților, face parte din categoria legilor organice \nși se adoptă cu votul majorității senatorilor, minimum 69 de voturi. Senatul este Cameră decizională. \nLa punctul 26 al ordinii de zi, Propunerea legislativă pentru modificarea şi completarea \nLegii nr.218 din 23 aprilie 2002 privind organizarea şi funcţionarea Poliţiei Române şi a Legii nr.360 \ndin 6 iunie 2002 privind Statutul poliţistului, urmează să ne pronunțăm prin vot, un singur vot, asupra \nraportului, cu amendamente admise, și propunerii legislative, astfel cum se propune a fi modificată \nprin amendamentele din raportul comisiei. \nPropunerea face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor, \nminimum 69 de voturi. Senatul este Cameră decizională. \nLa punctul 27 al ordinii de zi, Propunerea legislativă pentru modificarea şi completarea art.59 \ndin  Legea  nr.46/2008  –  Codul  silvic,  urmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra \nraportului, cu amendamente admise, și propunerii legislative, astfel cum se propune a fi modificată \nprin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. Senatul este primă Cameră sesizată. \nLa punctul 28 al ordinii de zi, Propunerea legislativă pentru completarea Legii nr.46/2008 – \nCodul  silvic,  urmează  să  ne  pronunțăm  printr-un  vot,  un  singur  vot,  asupra  raportului,  cu \namendamente  admise,  și  propunerii  legislative,  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raportul comisiei. \nPropunerea face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor \nprezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. \nLa punctul 29 de pe ordinea de zi, Propunerea legislativă pentru simplificarea procedurii de \ndeclarare  a  beneficiarului  real  al  unor  persoane  juridice  prin  modificarea  și  completarea  Legii \nnr.129/2019  pentru prevenirea și  combaterea spălării banilor și  finanțării terorismului,  precum  și \npentru modificarea și completarea unor acte normative, precum și prin modificarea Ordonanței de \n  - 46 -  Guvern nr.26/2000 cu privire la asociații și fundații, urmează să ne pronunțăm prin vot, un singur vot, \nasupra raportului de admitere și propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare, se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. \nAvând în vedere toate cele expuse anterior, vă rog să vă pregătiți pentru exprimarea votului \nprin apel nominal telefonic și vă reamintesc că senatorul care nu va răspunde la apelurile telefonice \nefectuate, va fi considerat absent, suma numărului senatorilor care și-au exprimat una din cele trei \nopțiuni de vot  „pentru”, „contra” sau „abținere”, plus senatorii care răspund prezent, dar nu-și exprimă \nopțiunea de vot, reprezintă prezența senatorilor la ședință. \n De  asemenea,  în  conformitate  cu  prevederile  regulamentare,  vă  reamintesc  și  sensul \ncuvintelor „pentru”, „contra” și „abținere”. Astfel: opțiunea „pentru” înseamnă că sunteți de acord cu \nadoptarea  inițiativei  legislative,  cu  modificările  propuse  prin  amendamentele  admise  la  raport, \nrespectiv  opțiunea  „contra”  înseamnă  că  nu  sunteți  de  acord  cu  adoptarea  acesteia,  iar  prin \nexprimarea opțiunii „abținere”, vă veți abține la vot. \nDe asemenea, la punctul 1, L213/2020, de pe ordinea de zi opțiunea „pentru” înseamnă că sunteți \nde acord cu propunerea de retrimitere la comisiile de specialitate a propunerii legislative, opțiunea „contra” \nînseamnă că nu sunteți de acord, iar prin exprimarea opțiunii „abținere” vă veți abține de la vot. \nLa punctul 2, b90/2020, și  punctul 3,  L195/2020, de pe ordinea de zi  opțiunea „pentru” \nînseamnă că sunteți de acord cu propunerea de transmitere către Camera Deputaților, în calitate de \nprimă Cameră sesizată, a propunerilor legislative, opțiunea „contra” înseamnă că nu sunteți de acord, \niar prin exprimarea opțiunii „abținere” că vă veți abține de la vot. \nÎn ceea ce privește punctul 12, L172/2020, punctul 13, L175/2020, punctul 14, L176/2020, și \npunctul 25, L611/2019, de pe ordinea de zi opțiunea „pentru” înseamnă că sunteți de acord cu raportul, \nrespectiv respingerea inițiativelor legislative, opțiunea „contra” înseamnă că nu sunteți de acord cu \nrespingerea acestora, iar prin exprimarea opțiunii „abținere” vă veți abține de la vot. \nÎnainte de a proceda… cu votul, o chestiune de procedură. \nDomnule senator Șerban Nicolae, vă rog. \n"
    },
    "78": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 117364,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 118536,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nE vorba de o corectură de natură tehnică, o să o înțelegeți foarte simplu. \nNu se pune la vot, ci este doar de redactare. În tabelul de amendamente de la punctul 4, \npropunerea  legislativă  privind  unele  măsuri  pentru  prevenirea  și  combaterea  efectelor  pandemiei \n  - 47 -  COVID-19, la numărul curent 5, amendamentul admis, în mod evident viza coordonarea de către \nMinisterul Sănătății a activităților de prevenire și combatere a efectelor pandemiei. \nDin eroare, textul a ieșit în felul următor: \n„Pe durata stării de alertă Ministerul Sănătății coordonează activități de prevenire și combatere \na efectelor pandemiei de COVID-19 și funcționarea...”. \nE clar că nu poate să coordoneze activitățile și funcționarea, ci e vorba de... Textul trebuie să \nsune în felul următor: \n„Pe  durata  stării  de  alertă  Ministerul  Sănătății  coordonează  activitățile  de  prevenire  și \ncombatere a efectelor pandemiei de COVID-19 în cadrul unităților sanitare publice, după caz.” \nE o corectură tehnică doar pentru redactare, dar trebuie să se ia act plenul Senatului. \nMulțumesc. \n"
    },
    "79": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 118536,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 119074,
        "text": " \nLuăm notă de comentariile dumneavoastră. \nÎntr-adevăr, e vorba de o eroare materială, sub imperiul urgenței în care s-a lucrat la Comisia \njuridică. Cred că sunt în asentimentul colegilor să luăm notă și să fie procesată acea modificare legată \nde eroarea materială. \nMai departe îl invit la  microfon pe domnul secretar Dircă pentru efectuarea apelului nominal. \nNu? (Discuții.) Sau nu. Domnul senator Ganea. Scuzați-mă! \nVă invit la microfon pentru efectuarea apelului nominal. \nLa microfonul central, vă rog. \n"
    },
    "80": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 119074,
        "end_text": "Domnul Vlad-Tudor Alexandrescu:",
        "end_index": 119187,
        "text": " \nDomnul senator Alexandrescu Vlad-Tudor și se pregătește doamna senator Ecaterina Andronescu. \n"
    },
    "81": {
        "start_text": "Domnul Vlad-Tudor Alexandrescu:",
        "start_index": 119187,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 120352,
        "text": " \nBună ziua! \nSunt Vlad Alexandrescu, votez cum urmează: punctul 1 din ordinea de zi, L213 – pentru \nretrimiterea la comisie, punctul 2, B90 –  pentru trimiterea la Camera Deputaților, punctul 3, L195 – \npentru trimiterea la Camera Deputaților, punctul 4, L279 – abținere, punctul 5, L208 – pentru, punctul \n6, L278 – pentru, punctul 7, L209 – pentru, punctul 8, L223 – abținere, punctul 9, L174 – pentru, \npunctul 10, L173 – împotrivă, punctul 11, L171 – abținere, punctul 12, L172 – pentru raportul de \nrespingere, punctul 13, L175 – abținere, punctul 14, L176 – abținere, punctul 15, L225, OUG nr.49 – \npentru, punctul 16, L224, OUG nr.48 – abținere, punctul 17, L228, OUG nr.52 – pentru, punctul 18, \nL229, OUG nr.53 – pentru, punctul 19, L193 – împotrivă, punctul 20, L196 – pentru, punctul 21, L194 \n– pentru raportul de respingere, punctul 22, L221 – pentru, punctul 23, L275 – abținere, punctul 24, \n  - 48 -  L227 – pentru, punctul 25, L611 – abținere, punctul 26, L603 – împotriva raportului de admitere, \npunctul 27, L256 – pentru, punctul 28, L257 – pentru, punctul 29, ultimul, L214 – pentru. \nVă mulțumesc. (Discuții.) \n"
    },
    "82": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 120352,
        "end_text": "Doamna Ecaterina Andronescu:",
        "end_index": 120409,
        "text": " \nDoamna senator Andronescu Ecaterina. \n"
    },
    "83": {
        "start_text": "Doamna Ecaterina Andronescu:",
        "start_index": 120409,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 120525,
        "text": " \nVotez pentru punctele înscrise pe ordinea de zi și vreau să fac o mențiune specială… \n"
    },
    "84": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 120525,
        "end_text": "Doamna Ecaterina Andronescu:",
        "end_index": 120585,
        "text": " \nȘi urmează domnul senator Antal István. \n"
    },
    "85": {
        "start_text": "Doamna Ecaterina Andronescu:",
        "start_index": 120585,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 120888,
        "text": " \nIertați-mă! Vreau să fac o mențiune specială pentru punctul 4 de pe ordinea de zi. Voiam să \nvotez împotrivă, dacă nu era Comisia juridică să corecteze modul total neprofesionist în care Guvernul \ndovedește că nu are niciun fel de respect pentru Parlament. \nVă mulțumesc. \n"
    },
    "86": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 120888,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 120948,
        "text": " \nȘi urmează doamna senator Arcan Emilia. \n"
    },
    "87": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 120948,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 121284,
        "text": " \nBună ziua! \nSunt Antal István-Loránt, senator UDMR: de la punctul 1 până la punctul 12 votez pentru, \npunctul 13 – abținere, punctul 14 – împotrivă, de la punctul 15 până la punctul 19 votez pentru, \npunctul 20 – abținere, iar de la punctul 21 până la punctul 29 votez pentru. \nVă mulțumesc. \nLa revedere! \n"
    },
    "88": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 121284,
        "end_text": "Doamna Emilia Arcan:",
        "end_index": 121372,
        "text": " \nDoamna senator Arcan Emilia și urmează domnul senator Arcaș Viorel. \n"
    },
    "89": {
        "start_text": "Doamna Emilia Arcan:",
        "start_index": 121372,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 122061,
        "text": " \nBună seara… bună ziua, distinși colegi! \nSunt Emilia Arcan, senator PSD de Neamț, votul meu pentru inițiativele legislative înscrise pe \nordinea de zi și dezbătute în ședința de astăzi este astfel: de la punctul numărul 1 până la punctul \nnumărul 11 – vot pentru, la punctele numărul 12, 13 și 14 – vot pentru raport de respingere și, implicit, \nîmpotriva inițiativelor legislative, de la punctul numărul 15 până la punctul numărul 24 – vot pentru,  \nla punctul numărul 25 – vot pentru raport de respingere și, respectiv, împotriva propunerii legislative, \nde la punctul 26 până la final votul meu este pentru. \n \n  - 49 -  Vă mulțumesc și vă doresc multă sănătate! \n"
    },
    "90": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 122061,
        "end_text": "Domnul Viorel Arcaș:",
        "end_index": 122155,
        "text": " \nDomnul senator Arcaș Viorel. \nSe pregătește domnul senator Avram Nicolae. \n"
    },
    "91": {
        "start_text": "Domnul Viorel Arcaș:",
        "start_index": 122155,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 122360,
        "text": " \nSunt senatorul Arcaș Viorel, pentru toate punctele de pe ordinea de zi votez „pentru” pentru \nrapoartele de admitere, pentru rapoartele de respingere, pentru retrimiteri la comisii. \n"
    },
    "92": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 122360,
        "end_text": "Domnul Nicolae Avram:",
        "end_index": 122456,
        "text": " \nDomnul senator Avram Nicolae. \nSe pregătește domnul senator Baciu Gheorghe. \n"
    },
    "93": {
        "start_text": "Domnul Nicolae Avram:",
        "start_index": 122456,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 122551,
        "text": " \nSenatorul Avram sunt, votez pentru toate punctele de pe ordinea de zi. \n"
    },
    "94": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 122551,
        "end_text": "Domnul Gheorghe Baciu:",
        "end_index": 122666,
        "text": " \nMulțumesc. \nDomnul senator Baciu Gheorghe. \nSe pregătește domnul senator Badea Viorel-Riceard. \n"
    },
    "95": {
        "start_text": "Domnul Gheorghe Baciu:",
        "start_index": 122666,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 123201,
        "text": " \nBună ziua, stimați colegi! \nSalut prezidiul, pe președinte, pe secretari! \nSalut colegii din sală și pe cei de acasă! \nSalutăm și personalul tehnic! \nSunt Gheorghe Baciu, senator Circumscripția nr.15 Covasna – Partidul Mișcarea Populară, \nastăzi am o sarcină ușoară – votez pentru toate punctele înscrise la ordinea de zi, asta înseamnă pentru \nrapoartele de admitere, pentru rapoartele de respingere și, sigur că da, și pentru retrimiteri, acolo unde \nspecifică raportul. \nVă mulțumesc tare mult. \nO zi bună! \n"
    },
    "96": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 123201,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 123305,
        "text": " \nDomnul senator Badea Viorel-Riceard. \nSe pregătește domnul senator Bădălău Niculae. \n"
    },
    "97": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 123305,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 124019,
        "text": " \nBună ziua! \nSunt senatorul Viorel Badea, la punctul 1 votez pentru retrimiterea la comisie pentru maximum \no săptămână, la punctul 2 votez cu „pentru”, la punctul 3 – cu „pentru”, la punctul 4 – cu „pentru”, la 5 \n  - 50 -  – cu „pentru”, la 6 – cu „pentru”, 7 – pentru, 8 – pentru, 9 – pentru, 10 – pentru, 11 – pentru, 12 – \nîmpotriva raportului de respingere, 13 – împotriva raportului de respingere, 14 – pentru raportul de \nrespingere, 15 – pentru, 16 – abținere, 17 – pentru, 18 – pentru, 19 – împotrivă, 20 – împotrivă, 21 – \npentru, 22 – pentru, 23 – împotrivă, 24 – împotrivă, 25 – împotriva raportului de respingere, 26 – \nîmpotrivă, 27 – pentru, 28 – pentru, 29 – pentru. \n"
    },
    "98": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 124019,
        "end_text": "Domnul Niculae Bădălău:",
        "end_index": 124104,
        "text": " \nDomnul Bădălău Niculae. \nUrmează domnul Bădulescu Dorin-Valeriu. \n"
    },
    "99": {
        "start_text": "Domnul Niculae Bădălău:",
        "start_index": 124104,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 124290,
        "text": " \nSunt senator Bădălău Niculae. \nBună ziua, stimați colegi! \nFelicitări Comisiei juridice! \nLa toate punctele înscrise pe ordinea de zi – vot pentru. \nMulțumesc. \n"
    },
    "100": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 124290,
        "end_text": "Domnul Dorin-Valeriu Bădulescu:",
        "end_index": 124415,
        "text": " \nVă mulțumesc. \nDomnul senator Bădulescu Dorin-Valeriu. \nSe pregătește domnul senator Bodog Florin-Dorel. \n"
    },
    "101": {
        "start_text": "Domnul Dorin-Valeriu Bădulescu:",
        "start_index": 124415,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 124552,
        "text": " \nSenator Dorin-Valeriu Bădulescu, votez pentru la toate punctele înscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "102": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 124552,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 124692,
        "text": " \nMulțumesc, domnule senator. \nDomnul senator Bodog Florin-Dorel. \nSe pregătește domnul senator Botnariu Emanuel-Gabriel. \n"
    },
    "103": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 124692,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 124996,
        "text": " \nBună ziua, dragi colegi! \nBună ziua, domnule președinte! \nVotul meu este pentru la toate punctele de pe ordinea de zi, însemnând pentru retrimitere la \ncomisie, acolo unde este cazul, pentru raportul de admitere,  pentru raportul de respingere, după caz. \nMulțumesc frumos. \n"
    },
    "104": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 124996,
        "end_text": "Domnul Emanuel-Gabriel Botnariu:",
        "end_index": 125117,
        "text": " \nDomnul senator Botnariu Emanuel-Gabriel. \nSe pregătește domnul senator Brăiloiu Tit-Liviu. \n  - 51 -  "
    },
    "105": {
        "start_text": "Domnul Emanuel-Gabriel Botnariu:",
        "start_index": 125117,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 125247,
        "text": " \nBună ziua, dragi colegi! \nSunt pentru la toate punctele înscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "106": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 125247,
        "end_text": "Domnul Tit-Liviu  Brăiloiu:",
        "end_index": 125374,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Brăiloiu Tit-Liviu. \nSe pregătește domnul senator Breaz Daniel. \n"
    },
    "107": {
        "start_text": "Domnul Tit-Liviu  Brăiloiu:",
        "start_index": 125374,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 125476,
        "text": " \nSenator Liviu Brăiloiu, votez pentru de la punctul 1 la 29. \nMulțumesc. \n"
    },
    "108": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 125476,
        "end_text": "Domnul Valer-Daniel Breaz:",
        "end_index": 125612,
        "text": " \nMulțumim și noi, domnule senator. \nDomnul senator Breaz Daniel Valer. \nSe pregătește domnul senator Bulacu Romulus. \n"
    },
    "109": {
        "start_text": "Domnul Valer-Daniel Breaz:",
        "start_index": 125612,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 125757,
        "text": " \nBună ziua! \nDaniel Breaz, senator PSD – Alba, votez pentru la toate punctele înscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "110": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 125757,
        "end_text": "Domnul Romulus Bulacu:",
        "end_index": 125889,
        "text": " \nMulțumesc, domnule senator. \nDomnul senator Bulacu Romulus. \nSe pregătește domnul senator Butunoi Ionel-Daniel. \n"
    },
    "111": {
        "start_text": "Domnul Romulus Bulacu:",
        "start_index": 125889,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 126683,
        "text": " \nBună seara, stimați colegi! \nRomulus Bulacu, senator PNL, votul meu este următorul: la punctul 1 – pentru, punctul 2 – \npentru, punctul 3 – pentru, punctul 4 – pentru, punctul 5 – pentru, punctul 6 – pentru, punctul 7 – \npentru, punctul 8 – pentru, punctul 9 – pentru, punctul 10 – pentru, punctul 11 – pentru, punctul 12 – \nîmpotrivă, punctul 13 – împotrivă, punctul 14 – pentru, punctul 15 – pentru, punctul 16 – abținere, \npunctul 17 – pentru, punctul 18 – pentru, punctul 19 – împotrivă, punctul 20 – împotrivă, punctul 21 – \npentru, punctul 22 – pentru, punctul 23 – împotrivă, punctul 24 – împotrivă, punctul 25 – împotrivă, \npunctul 26 – împotrivă, punctul 27 – pentru, punctul 28 – pentru, punctul 29 – pentru. \nVă mulțumesc. \nO seară bună vă doresc! \n  - 52 -  "
    },
    "112": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 126683,
        "end_text": "Domnul Ionel-Daniel Butunoi:",
        "end_index": 126819,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Butunoi Ionel și se pregătește domnul senator Cadariu Constantin-Daniel. \n"
    },
    "113": {
        "start_text": "Domnul Ionel-Daniel Butunoi:",
        "start_index": 126819,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 127043,
        "text": " \nBună seara, stimați colegi! \nSunt senator Daniel Butunoi, senator PSD de Galați, votul meu astăzi pentru întreaga listă \ndezbătută din ordinea de zi este pentru. \nVă mulțumesc și o seară bună! \n"
    },
    "114": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 127043,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 127179,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Cadariu Constantin-Daniel. \nSe pregătește domnul senator Caracota Iancu. \n"
    },
    "115": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 127179,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 127702,
        "text": " \nSunt senatorul Cadariu Constantin-Daniel, votul meu este după cum urmează: 1 – pentru, 2 – \npentru, 3 – pentru, 4 – pentru, 5 – pentru, 6 – pentru, 7 – pentru, 8 – pentru, 9 – pentru, 10 – pentru, 11 \n– pentru, 12 – împotrivă, 13 – împotrivă, 14 – pentru, 15 – pentru, 16 – abținere, 17 – pentru, 18 – \npentru, 19 – împotrivă, 20 – împotrivă, 21 – pentru, 22 – pentru, 23 – împotrivă, 24 – împotrivă, 25 – \nîmpotrivă, 26 – împotrivă, 27 – pentru, 28 – pentru și 29 – pentru. \nMulțumesc. \n"
    },
    "116": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 127702,
        "end_text": "Domnul Iancu Caracota:",
        "end_index": 127825,
        "text": " \nMulțumesc, domnule senator. \nDomnul senator Caracota Iancu. \nSe pregătește domnul Cazan Mircea-Vasile. \n"
    },
    "117": {
        "start_text": "Domnul Iancu Caracota:",
        "start_index": 127825,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 128432,
        "text": " \nBună seara, distinși colegi! \nSunt senatorul Iancu Caracota, senator PNL de Dâmbovița: de la punctul 1 la punctul 11 inclusiv \nvotez pentru, punctul 12 – împotriva raportului de respingere, punctul 13 – împotriva raportului de \nrespingere, punctul 14 – pentru raportul de respingere, punctul 15 – pentru, punctul 16 – abținere, punctele \n17 și  18 – pentru, punctele 19 și 20 – împotrivă, punctele 21, 22 – pentru, punctele 23, 24 – împotrivă, \npunctul 25 – împotriva raportului de respingere, punctul 26 – împotrivă, punctele 27, 28, 29 – pentru. \nVă mulțumesc. \nO seară frumoasă! \n"
    },
    "118": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 128432,
        "end_text": "Domnul Mircea-Vasile Cazan:",
        "end_index": 128571,
        "text": " \nMulțumesc, domnule senator. \n  - 53 -  Domnul Cazan Mircea-Vasile și se pregătește domnul senator Cazanciuc. \nImediat. \n"
    },
    "119": {
        "start_text": "Domnul Mircea-Vasile Cazan:",
        "start_index": 128571,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 129274,
        "text": " \nBună ziua! \nSunt Mircea Cazan, senator PNL de Sibiu, voi vota după cum urmează: punctul numărul 1 – \npentru retrimitere la comisie în maximum o săptămână, punctele numărul 2, 3, 4, 5, 6, 7, 8, 9, 10 și 11 \n– pentru, punctul numărul 12 – împotriva raportului de respingere, punctul numărul 13 – împotriva \nraportului de respingere, numărul 14 – pentru raportul de respingere, numărul 15 – pentru, numărul 16 \n– abținere, numere 17 și 18 – pentru, numerele 19 și 20 – împotrivă, numerele 21 și 22 – pentru, \nnumerele 23 și  24  – împotrivă, numărul  25  – împotriva raportului de respingere, numărul  26  – \nîmpotrivă, numerele 27, 28 și 29 – pentru. \nMulțumesc. \nO zi bună! \n"
    },
    "120": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 129274,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 129348,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Cazanciuc. \n"
    },
    "121": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 129348,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 129478,
        "text": " \nStimați colegi, \nVotul meu este pentru la toate punctele înscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "122": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 129478,
        "end_text": "Domnul Florin Cârciumaru:",
        "end_index": 129532,
        "text": " \nDomnul senator Cârciumaru Florin. \n"
    },
    "123": {
        "start_text": "Domnul Florin Cârciumaru:",
        "start_index": 129532,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 129604,
        "text": " \nStimați colegi, votez pentru de la 1 la 29. \n"
    },
    "124": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 129604,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 129720,
        "text": " \nȘi se pregătește domnul senator Romașcanu Lucian. \nUrmează domnul senator Chirteș Ion-Cristian. \n"
    },
    "125": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 129720,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 129864,
        "text": " \nBună ziua! \nSenator Romașcanu Lucian, votez „pentru” pentru toate punctele înscrise la ordinea de zi. \nVă mulțumesc. \n"
    },
    "126": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 129864,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 129985,
        "text": " \nDomnul senator Chirteș Ioan-Cristian. \nSe pregătește domnul senator Chisăliţă Ioan-Narcis. \n  - 54 -  "
    },
    "127": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 129985,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 130592,
        "text": " \nBună seara! \nSunt senatorul PNL de Mureș Cristian Chirteș și votez astfel: de la punctul 1 la punctul 11 inclusiv \n– pentru, la punctul 12 – împotrivă, punctul 13 – împotrivă, punctul 14 – pentru, punctul 15 – pentru, \npunctul 16 – abținere, punctul 17 – pentru, punctul 18 – pentru, punctul 19 – împotrivă, punctul 20 – \nîmpotrivă, punctul 21 – pentru, punctul 22 – pentru, punctul 23 – împotrivă, 24 – împotrivă, punctul 25 – \nîmpotrivă, punctul 26 – împotrivă, punctul 27 – pentru, punctul 28 – pentru și la punctul 29 – pentru. \nVă mulțumesc și o seară frumoasă tuturor! \n"
    },
    "128": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 130592,
        "end_text": "Domnul Ioan-Narcis Chisăliţă:",
        "end_index": 130718,
        "text": " \nMulțumesc, domnule senator. \nDomnul senator Chisăliţă Ioan-Narcis. \nUrmează domnul senator Chiţac Vergil. \n"
    },
    "129": {
        "start_text": "Domnul Ioan-Narcis Chisăliţă:",
        "start_index": 130718,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 130882,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul Chisăliță Ioan, voi vota pentru la toate punctele înscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "130": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 130882,
        "end_text": "Domnul Vergil Chiţac:",
        "end_index": 131010,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Chiţac Vergil. \nSe pregătește domnul senator Cîţu Florin-Vasile. \n"
    },
    "131": {
        "start_text": "Domnul Vergil Chiţac:",
        "start_index": 131010,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 131437,
        "text": " \nBună ziua! \nSenatorul Chițac, de Constanța, votul meu este după cum urmează: de la punctul 1 la punctul \n11 inclusiv – pentru, punctul 12 – împotrivă, punctul 13 – împotrivă, punctul 14 – pentru,15 – pentru, \npunctul 16 – abținere, punctul 17 – pentru, punctul 18 – pentru, punctul 19 – împotrivă, punctul 20 – \nîmpotrivă, 21 – pentru, 22 – pentru, 23, 24, 25 și 26 – împotrivă,  27, 28 și 29 – pentru. \n"
    },
    "132": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 131437,
        "end_text": "Domnul Allen Coliban:",
        "end_index": 131785,
        "text": " \nMulțumesc, domnule senator. \nDomnul senator Cîțu Florin-Vasile. \nSe pregătește domnul senator Coliban Allen. \nCîțu nu e prezent? \nBun. Mi se comunică că domnul senator Cîțu nu este prezent, de la stafful tehnic. (Discuții.) \nNu votează. \nDomnul senator Coliban Allen. \n  - 55 -  Și se pregătește domnul senator Corlățean Titus. \n"
    },
    "133": {
        "start_text": "Domnul Allen Coliban:",
        "start_index": 131785,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 132580,
        "text": " \nBună ziua, domnule președinte de ședință! \nBună ziua, stimați colegi! \nAllen Coliban sunt, senator USR de Brașov, opțiunile mele de vot sunt următoarele: punctul 1 – \npentru retrimiterea la comisie, punctul 2 – pentru trimiterea la Cameră, punctul 3 – pentru trimiterea la \nCameră, punctul 4 – abținere, punctul 5 – pentru, 6 – pentru, 7 – pentru, 8 – abținere, 9 – pentru, 10 – \nîmpotrivă, 11 – abținere, 12 – pentru raportul de respingere, 13 – abținere, 14 – abținere, 15 – pentru, \n16 – abținere, 17 – pentru, 18 – pentru, 19 – împotrivă, 20 – pentru, 21 – pentru raportul de respingere, \n22 – pentru, 23 – abținere, 24 – pentru, 25 – abținere, 26 – împotriva raportului de admitere, 27 – \npentru, 28 – pentru, 29 – pentru. \nVă mulțumesc și vă doresc multă sănătate! \n"
    },
    "134": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 132580,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 132718,
        "text": " \nVă mulțumim și noi, domnule senator. \nDomnul senator Corlățean Titus și urmează domnul senator Costoiu Mihnea-Cosmin. \n"
    },
    "135": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 132718,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 133003,
        "text": " \nMulțumesc. \nCu o excepție, votez la toate punctele de pe ordinea de zi pentru. \nLa punctul 4, întrucât partidul de guvernământ s-a răzgândit și a votat totuși pentru, deși \nanunțase că se abține, mă răzgândesc și eu și, cu foarte mare greutate, votez pentru. \n"
    },
    "136": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 133003,
        "end_text": "Domnul Mihnea-Cosmin Costoiu:",
        "end_index": 133111,
        "text": " \nDomnul senator Costoiu Mihnea-Cosmin și urmează doamna senator Covaciu Severica-Rodica. \n"
    },
    "137": {
        "start_text": "Domnul Mihnea-Cosmin Costoiu:",
        "start_index": 133111,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 133461,
        "text": " \nBună seara, doamnelor și domnilor senatori! \nDomnule președinte, \nStimați colegi, \nVotul meu este pentru la toate punctele înscrise pe ordinea de zi astăzi, în ședința noastră, cu \naceeași mențiune pe care a făcut-o domnul senator Titus Corlățean mai devreme: foarte, foarte greu, \npentru la punctul 4. \nVă mulțumesc. \n"
    },
    "138": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 133461,
        "end_text": "Doamna Severica-Rodica Covaciu:",
        "end_index": 133599,
        "text": " \nDeci tot pentru. \nDoamna senator Covaciu Severica-Rodica. \nSe pregătește doamna senator Craioveanu Lavinia. \n  - 56 -  "
    },
    "139": {
        "start_text": "Doamna Severica-Rodica Covaciu:",
        "start_index": 133599,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 133884,
        "text": " \nBună ziua, domnule președinte! \nBună ziua, stimați colegi! \nSunt senator PMP de Maramureș Severica-Rodica Covaciu, votul meu este „pentru” pentru \ntoate punctele de pe ordinea de zi. \nVă urez o seară plăcută și să ne revedem cu bine! \nMultă sănătate! \n"
    },
    "140": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 133884,
        "end_text": "Doamna Elena-Lavinia Craioveanu:",
        "end_index": 134028,
        "text": " \nVă mulțumim și noi, doamna senator. \nDoamna senator Craioveanu Elena-Lavinia. \nSe pregătește doamna senator Gabriela Crețu. \n"
    },
    "141": {
        "start_text": "Doamna Elena-Lavinia Craioveanu:",
        "start_index": 134028,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 134261,
        "text": " \nBună ziua, dragi  colegi! \nSunt Lavinia Craioveanu, senator PSD de Dolj, pentru toate punctele înscrise pe ordinea de zi \nde astăzi votul meu este pentru. \nVă mulțumesc și vă doresc multă sănătate! \n"
    },
    "142": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 134261,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 134384,
        "text": " \nMulțumim, doamna senator. \nDoamna senator Crețu Gabriela. \nSe pregătește domnul senator Cristina Ioan. \n"
    },
    "143": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 134384,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 135012,
        "text": " \nBună ziua, stimați colegi! \nSunt Gabriela Crețu, senatoare social-democrată. \nAu fost o noapte și o zi dificile, într-adevăr. \nVoturile mele la punctele înscrise pe ordinea de zi din 12 mai sunt următoarele: 1 – pentru, 2 – \npentru, 3 – pentru, la punctul 4, colegii au făcut eforturi extraordinare pentru a corecta proiectul \nGuvernului,  trimis  noaptea  „ca  hoții”,  dar  pentru  a  face  dintr-un  text  neconstituțional  unul \nconstituțional era nevoie de eforturi supraomenești; legea a rămas neconstituțională: drepturile și \nlibertățile nu pot fi suspendate nici pentru un singur om privat de… \n"
    },
    "144": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 135012,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 135069,
        "text": " \nVotul dumneavoastră, doamna senator! \n"
    },
    "145": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 135069,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 135336,
        "text": " \n… drept urmare, votul meu este împotrivă, de la 5 la 18 – votez pentru, la 19 – votez pentru, cu \nmare bucurie, ca să reducem inegalitățile de venit din această țară, de la 20 la 29 – votez din nou pentru. \n  - 57 -  Vă mulțumesc din suflet. \n"
    },
    "146": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 135336,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 135444,
        "text": " \nVă mulțumim. \nDomnul senator Cristina Ioan. \nSe pregătește domnul senator Károly Zsolt. \n"
    },
    "147": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 135444,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 136068,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul Ioan Cristina, de la PNL Arad, și voi vota în felul următor: punctul 1 – pentru \nretrimitere la comisie, de la punctul 2 până la punctul 11 – voi vota pentru, punctul 12 – împotriva \nraportului de respingere, 13 – împotriva raportului de respingere, 14 – pentru raportul de respingere, 15 \n– pentru, 16 – abținere, 17 – pentru, 18 – pentru, 19 – împotrivă, 20 – împotrivă, 21 – pentru, 22 – \npentru, 23 – împotrivă, 24 – împotrivă, 25 – împotriva raportului de respingere, 26 – împotrivă, 27, 28 \nși 29 – voi vota din nou pentru. \nVă mulțumesc. \nO zi bună! \n"
    },
    "148": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 136068,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 136214,
        "text": " \nVă mulțumesc, domnule senator. \nUrmează domnul senator Károly Zsolt. \nSe pregătește domnul Cseke Attila, Cseke Attila-Zoltan. \n"
    },
    "149": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 136214,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 136595,
        "text": " \nBună ziua! \nSunt senatorul Császár Károly, votul meu este următorul: de la punctul 1 până la punctul 12 \ninclusiv – pentru, la punctul 13 – abținere, la punctul 14 – împotrivă, de la punctul 15 până la punctul \n19 inclusiv – pentru, la punctul 20 – abținere, de la punctul 21 până la punctul 29 inclusiv – pentru. \nO zi bună vă doresc! \nLa revedere! \n"
    },
    "150": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 136595,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 136728,
        "text": " \nVă mulțumesc, domnule senator. \nUrmează domnul senator Cseke și se pregătește doamna senator Dan Carmen Daniela. \n"
    },
    "151": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 136728,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 137130,
        "text": " \nSunt senatorul Cseke Attila, de la punctul 1 până la punctul 12 inclusiv – la toate punctele votez \npentru, la punctul 13 – votez abținere, la punctul 14 – votez împotrivă, de la punctul 15 până la 19 \ninclusiv – la fiecare punct votez pentru, la punctul 20 – votez abținere, de la punctul 21 până la 29 \ninclusiv – la fiecare punct votez pentru. \n  - 58 -  Vă mulțumesc. \n"
    },
    "152": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 137130,
        "end_text": "Doamna Carmen Daniela Dan:",
        "end_index": 137253,
        "text": " \nMulțumim, domnule senator. \nDoamna senator Carmen Daniela. \nSe pregătește domnul senator Dănăilă Leon. \n"
    },
    "153": {
        "start_text": "Doamna Carmen Daniela Dan:",
        "start_index": 137253,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 137424,
        "text": " \nBună seara! \nSunt senator Carmen Daniela Dan, pentru toate proiectele înscrise astăzi pe ordinea de zi \nvotul meu este pentru. \nVă mulțumesc. \n"
    },
    "154": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 137424,
        "end_text": "Domnul Leon Dănăilă:",
        "end_index": 137542,
        "text": " \nMulțumim, doamna senator. \nDomnul senator Dănăilă Leon. \nSe pregătește domnul senator Deneş Ioan. \n"
    },
    "155": {
        "start_text": "Domnul Leon Dănăilă:",
        "start_index": 137542,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 138390,
        "text": " \nSunt senator Leon Dănăilă și votez: la punctul 1 – trimitere la comisie pentru 1 septembrie, \nla  punctul 2 – pentru, punctul 3 – pentru, punctul 4 – pentru, punctul 5 – pentru, punctul 6 – \npentru, punctul 7 – pentru, punctul 8 – pentru, punctul 9 – pentru, punctul 10 – pentru, punctul 11 \n– pentru, punctul 12 – împotriva raportului de respingere, punctul 13 – împotriva raportului de \nrespingere, punctul 14 – pentru raportul de respingere, punctul 15 – pentru, punctul 16 – abținere, \npunctul 17 – pentru, punctul 18 – pentru, punctul 19 – împotrivă, punctul 20 – împotrivă, punctul \n21 – pentru, punctul 22 – pentru, punctul 23 – împotrivă, punctul 24 – împotrivă, punctul 25 – \nîmpotriva raportului de respingere, punctul 26  – împotrivă, punctul 27 – pentru, punctul 28 – \npentru, punctul 29 – pentru. \nVă mulțumesc. \n"
    },
    "156": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 138390,
        "end_text": "Domnul Ioan Deneş:",
        "end_index": 138512,
        "text": " \nVă mulțumim și noi, domnule senator. \nDomnul senator Deneş Ioan. \nUrmează domnul senator Ákos Derzsi. \n"
    },
    "157": {
        "start_text": "Domnul Ioan Deneş:",
        "start_index": 138512,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 138707,
        "text": " \nBună seara, stimați colegi! \nSunt senatorul Ioan Deneș, iar votul meu este pentru la toate cele 29 de puncte înscrise pe \nordinea de zi a Senatului. \nVă mulțumesc. \n  - 59 -  "
    },
    "158": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 138707,
        "end_text": "Domnul Derzsi Ákos:",
        "end_index": 138833,
        "text": " \nMulțumim și noi, domnule senator. \nDomnul senator Derzsi Ákos. \nUrmează domnul senator Diaconescu Renică. \n"
    },
    "159": {
        "start_text": "Domnul Derzsi Ákos:",
        "start_index": 138833,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 139102,
        "text": " \nSunt senatorul Derzsi Ákos, de la punctul 1 până la punctul 12 inclusiv – votez pentru, punctul \n13 – abținere, punctul 14 – contra, punctul 15 până la punctul 19 inclusiv – pentru, punctul 20 – \nabținere, punctul 21 până la 29 inclusiv – pentru. \n"
    },
    "160": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 139102,
        "end_text": "Domnul Renică Diaconescu:",
        "end_index": 139355,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Diaconu Adrian-Nicolae. \nSe pregătește doamna senator Dima Carmen. (Discuții.) \nPardon! Domnul Diaconu Adrian…(Discuții.)… Diaconescu Renică și se pregătește domnul \nDiaconu Adrian-Nicolae. \n"
    },
    "161": {
        "start_text": "Domnul Renică Diaconescu:",
        "start_index": 139355,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 139540,
        "text": " \nAlo! Bună seara! \nSunt senatorul Renică Diaconescu, votul meu este pentru la toate cele 29 de puncte înscrise \npe ordinea de zi. \nVă mulțumesc. \nBună seara! \n"
    },
    "162": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 139540,
        "end_text": "Domnul Adrian-Nicolae Diaconu:",
        "end_index": 139666,
        "text": " \nVă mulțumesc, domnule senator. \nDomnul Diaconu Adrian-Nicolae. \nSe pregătește doamna senator Dima Carmen. \n"
    },
    "163": {
        "start_text": "Domnul Adrian-Nicolae Diaconu:",
        "start_index": 139666,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 139837,
        "text": " \nBună ziua, stimați colegi! \nSenator Adrian Diaconu, votul meu este pentru la toate punctele înscrise pe ordinea de zi. \nO seară frumoasă! \n"
    },
    "164": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 139837,
        "end_text": "Doamna Carmen Dima:",
        "end_index": 139946,
        "text": " \nVă mulțumesc. \nDoamna senator Dima Carmen. \nUrmează doamna senator Dinică Silvia-Monica. \n"
    },
    "165": {
        "start_text": "Doamna Carmen Dima:",
        "start_index": 139946,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 140164,
        "text": " \nBună seara, distinși colegi! \n  - 60 -  Sunt Carmen Dima, senator PSD de Bacău, votul meu este pentru la toate punctele înscrise \nastăzi pe ordinea de zi. \nVă mulțumesc și multă sănătate tuturor! \n"
    },
    "166": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 140164,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 140284,
        "text": " \nMulțumim. \nDoamna senator Dinică Silvia-Monica. \nSe pregătește doamna senator Dinu Nicoleta-Ramona. \n"
    },
    "167": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 140284,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 141028,
        "text": " \nBună ziua! \nSunt Silvia Dinică, senator de București, punctul 1 – votez pentru retrimiterea la comisie, \npunctele 2 și 3 – pentru, punctul 4 – abținere, punctul 5 – pentru, punctul 6 – pentru, punctul 7 – \npentru, punctul 8 – abținere, punctul 9 – pentru, punctul 10 – împotrivă, punctul 11 – abținere, punctul \n12 – pentru raportul de respingere, punctele 13 și 14 – abținere, punctul 15 – pentru, punctul 16 – \nabținere, punctul 17 – pentru, punctul 18 – pentru, punctul 19 – împotrivă, punctul 20 – pentru, punctul \n21 – pentru raportul de respingere, punctul 22 – pentru, punctul 23 – abținere, punctul 24 – pentru, \npunctul 25 – abținere, punctul 26 – împotriva raportului și punctele 27, 28 și 29 – pentru. \n"
    },
    "168": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 141028,
        "end_text": "Doamna Nicoleta-Ramona Dinu:",
        "end_index": 141159,
        "text": " \nVă mulțumesc, doamna senator. \nDoamna senator Dinu Nicoleta-Ramona. \nSe pregătește domnul Dircă George-Edward. \n"
    },
    "169": {
        "start_text": "Doamna Nicoleta-Ramona Dinu:",
        "start_index": 141159,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 141716,
        "text": " \nSunt Dinu Nicoleta-Ramona, senator USR Constanța, și votez după cum urmează: la punctul  1 \n– pentru, punctul 2 – pentru, 3 – pentru, 4 – abținere, 5 – pentru, 6 – pentru, 7 – pentru, 8 – abținere, 9 \n– pentru, 10 – împotrivă, 11 – abținere, 12 – pentru, 13 – abținere, 14 – abținere, 15 – pentru, 16 – \nabținere, 17 – pentru, 18 – pentru, 19 – împotrivă, 20 – pentru, 21 – pentru, 22 – pentru, 23 – abținere, \n24 – pentru, 25 – abținere, 26 – împotrivă, 27 – pentru, 28 – pentru, 29 – pentru. \nMulțumesc și o seară frumoasă! \n"
    },
    "170": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 141716,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 141870,
        "text": " \nVă mulțumim și noi, doamna senator. \nDomnul senator Dircă George-Edward. \nSe pregătește domnul senator Dogariu Eugen. \nDomnule Dircă! \n"
    },
    "171": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 141870,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 141977,
        "text": " \nLa punctul 1 – pentru, la punctul 2 – pentru trimiterea la Cameră… \n  - 61 -  "
    },
    "172": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 141977,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 142103,
        "text": " \nNu se poate monitoriza, veniți la microfonul central sau veniți în sală. \nPoftiți la un microfon de aici. \n"
    },
    "173": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 142103,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 143063,
        "text": " \nVă mulțumesc și vă rog să primiți votul meu pentru punctele aflate pe ordinea de zi astăzi în \ndezbatere: la punctul 1 – pentru retrimiterea la comisie, la punctul 2 – pentru trimiterea inițiativei la \nCameră, la punctul 3 – pentru trimiterea la Cameră, la punctul 4 – abținere, la punctul 5 – pentru, la \npunctul 6 – pentru, la punctul 7 – pentru, la punctul 8 – abținere, la punctul 9 – pentru, la punctul 10 – \nîmpotrivă, la punctul 11 – abținere, la punctul 12 – pentru raportul de respingere, la punctul 13 – \nabținere, punctul 14 – abținere, punctul 15 – pentru, punctul 16 – pentru… abținere, mă iertați, punctul \n17 – pentru, punctul 18 – pentru, punctul 19 – împotrivă, punctul 20 – pentru, punctul 21 – pentru \nraportul de respingere, punctul 22 – pentru, punctul 23 – abținere, punctul 24 – pentru, punctul 25 – \nabținere, punctul 26 – împotriva raportului de admitere, iar la punctele 27, 28, 29 – pentru. \nMulțumesc. \n"
    },
    "174": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 143063,
        "end_text": "Domnul Eugen Dogariu:",
        "end_index": 143199,
        "text": " \nMulțumesc, domnule senator. \nDomnul senator Dogariu Eugen. \nSe pregătește domnul senator Dumitrescu Cristian-Sorin. \n"
    },
    "175": {
        "start_text": "Domnul Eugen Dogariu:",
        "start_index": 143199,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 143364,
        "text": " \nBună seara, stimați colegi! \nVotul meu este pentru la toate punctele înscrise pe ordinea de zi. \nVă mulțumesc și vă doresc o seară frumoasă! \n"
    },
    "176": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 143364,
        "end_text": "Domnul Cristian-Sorin Dumitrescu:",
        "end_index": 143503,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Dumitrescu Cristian-Sorin. \nSe pregătește domnul senator Dumitrescu Iulian. \n"
    },
    "177": {
        "start_text": "Domnul Cristian-Sorin Dumitrescu:",
        "start_index": 143503,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 143668,
        "text": " \nBună seara! \nSunt senator Cristian Dumitrescu, la fiecare din cele 29 de puncte de pe ordinea de zi votez pentru. \nO seară bună! \n"
    },
    "178": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 143668,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 143923,
        "text": " \nVă mulțumesc, domnule senator. \nDomnul senator Dumitrescu Iulian. \nSe pregătește domnul senator Dunca Marius. \n  - 62 -  Nu răspunde domnul Dumitrescu. \nDomnul senator Dunca Marius-Alexandru. \nSe pregătește domnul senator Fălcoi Nicu. \n"
    },
    "179": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 143923,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 144079,
        "text": " \nMarius  Dunca  Alexandru,  senator  PSD  Brașov,  votul meu  este  pentru  la  toate  punctele \nînscrise la ordinea de zi. \n"
    },
    "180": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 144079,
        "end_text": "Domnul Nicu Fălcoi:",
        "end_index": 144213,
        "text": " \nVă mulțumesc, domnule senator. \nDomnul senator Fălcoi Nicu. \nSe pregătește doamna senator Federovici Doina-Elena. \n"
    },
    "181": {
        "start_text": "Domnul Nicu Fălcoi:",
        "start_index": 144213,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 144815,
        "text": " \nBună seara! \nSunt Nicu Fălcoi, senator USR Timiș, votul meu este după cum urmează: punctele 1, 2 și 3 – \npentru, punctul 4 – abținere, punctele 5, 6 și 7 – pentru, punctul 8 – abținere, punctul 9 – pentru, \npunctul 10 – împotrivă, punctul 11 – abținere, punctul 12 – pentru, punctele 13 și 14 – abținere, \npunctul 15 – pentru, punctul 16 – abținere, punctele 17 și 18 – pentru, punctul 19 – împotrivă, punctele \n20, 21 și 22 – pentru, punctul 23 – abținere, punctul 24 – pentru, punctul 25 – abținere, punctul 26 – \nîmpotrivă, punctele 27, 28, 29 – pentru. \nO seară bună tuturor! \n"
    },
    "182": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 144815,
        "end_text": "",
        "end_index": 144815,
        "text": ""
    },
    "183": {
        "start_text": "",
        "start_index": 144815,
        "end_text": "Doamna Doina-Elena  Federovici:",
        "end_index": 144948,
        "text": "Domnul Ion Ganea: \nVă mulțumim, domnule senator. \nDoamna senator Federovici Doina-Elena. \nSe pregătește domnul senator László-Ődőn. \n"
    },
    "184": {
        "start_text": "Doamna Doina-Elena  Federovici:",
        "start_index": 144948,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 145303,
        "text": " \nBună seara, distinși colegi! \nDoina-Elena Federovici, senator PSD de Botoșani, la toate punctele înscrise pe ordinea de zi și \ndezbătute votul meu este pentru. \nMulțumesc colegilor care astăzi au depus un efort fantastic de a corecta erorile din proiectul \nînscris la punctul 4 pe ordinea de zi. \nSeară frumoasă tuturor! \n"
    },
    "185": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 145303,
        "end_text": "",
        "end_index": 145303,
        "text": ""
    },
    "186": {
        "start_text": "",
        "start_index": 145303,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 145484,
        "text": "Domnul Ion Ganea: \nMulțumim, doamna senator. \nDomnul senator László-Ődőn. \nSe pregătește domnul senator Cătălin… Fenechiu Daniel, domnul senator Fenechiu Cătălin-Daniel. \n  - 63 -  "
    },
    "187": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 145484,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 145796,
        "text": " \nBună seara! \nSunt senatorul Fejér László-Ődőn, UDMR Covasna, votez de la punctul 1 până la punctul 12 – \npentru, punctul 13 – abținere, punctul 14 – împotrivă, de la punctul 15 până la punctul 19 – pentru, \npunctul 20 – abținere, de la punctul 21 până la 29 – pentru. \nSeară plăcută! \n"
    },
    "188": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 145796,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 145934,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Fenechiu Cătălin-Daniel. \nSe pregătește domnul senator Fifor Mihai-Viorel. \n"
    },
    "189": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 145934,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 146282,
        "text": " \nBună ziua! \nSunt senatorul Fenechiu Daniel, PNL Bacău, votul meu este următorul: la punctele 1-11 – \npentru, punctele 12 și 13 – împotrivă, punctele 14 și 15 – pentru, punctul 16 – abținere, 17, 18 – \npentru, 19, 20 – împotrivă, 21, 22 – pentru, 23, 24, 25 și 26 – împotrivă, 27, 28 și 29 – pentru. \nVă mulțumesc. \n"
    },
    "190": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 146282,
        "end_text": "Domnul Mihai-Viorel Fifor:",
        "end_index": 146424,
        "text": " \nVă mulțumesc, domnule senator. \nDomnul senator Fifor Mihai-Viorel. \nSe pregătește domnul senator Filipescu Răducu-George. \n"
    },
    "191": {
        "start_text": "Domnul Mihai-Viorel Fifor:",
        "start_index": 146424,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 146611,
        "text": " \nBună seara, stimați colegi! \nMihai Fifor, senator de Arad, votul meu este „pentru” pentru toate punctele înscrise pe \nordinea de zi de astăzi. \nVă mulțumesc. \n"
    },
    "192": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 146611,
        "end_text": "Domnul Răducu-George Filipescu:",
        "end_index": 146771,
        "text": " \nVă mulțumim și noi, domnule senator. \nDomnul senator Filipescu Răducu-George. \nSe pregătește subsemnatul, Ganea. \nDomnul senator Filipescu. \n"
    },
    "193": {
        "start_text": "Domnul Răducu-George Filipescu:",
        "start_index": 146771,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 146810,
        "text": " \nAlo! \n"
    },
    "194": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 146810,
        "end_text": "Domnul Răducu-George Filipescu:",
        "end_index": 146874,
        "text": " \nDa, domnule senator, vă ascultăm. \n  - 64 -  "
    },
    "195": {
        "start_text": "Domnul Răducu-George Filipescu:",
        "start_index": 146874,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 146924,
        "text": " \nAlo! Bună ziua! \n"
    },
    "196": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 146924,
        "end_text": "Domnul Răducu-George Filipescu:",
        "end_index": 146957,
        "text": " \nVă ascultăm. \n"
    },
    "197": {
        "start_text": "Domnul Răducu-George Filipescu:",
        "start_index": 146957,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 147168,
        "text": " \nMă  numesc  Răducu  Filipescu,  sunt  senator  PNL  de  Călărași,  și  votul  meu  este  în  felul \nurmătorul: punctul 1 – de acord, punctul 2 – de acord, punctul 3 – de acord… \n"
    },
    "198": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 147168,
        "end_text": "Domnul Răducu-George Filipescu:",
        "end_index": 147216,
        "text": " \nE „pentru” sau „împotrivă”! \n"
    },
    "199": {
        "start_text": "Domnul Răducu-George Filipescu:",
        "start_index": 147216,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 147318,
        "text": " \n… punctul 4 – abținere, punctul 5 – de acord, punctul 6 – de acord… \n"
    },
    "200": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 147318,
        "end_text": "Domnul Răducu-George Filipescu:",
        "end_index": 147396,
        "text": " \nDomnule senator, „pentru” sau „împotrivă”, nu „de acord”! \n"
    },
    "201": {
        "start_text": "Domnul Răducu-George Filipescu:",
        "start_index": 147396,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 147858,
        "text": " \n… punctul 7 – de acord, punctul 8 – de acord, punctul 9 – de acord, punctul 10 – de acord, \npunctul 11 – de acord, punctul 12 – împotrivă, punctul 13 – împotrivă, punctul 14 – de acord, punctul \n15 – de acord, 16 – de acord, 17 – de acord, 18 – de acord, 19 – împotrivă, 20 – împotrivă, 21 – de \nacord, 22 – de acord, 23 – împotrivă, 24 – împotrivă, 25 – împotrivă, 26 – împotrivă, 27 – de acord, 28 \n– de acord, 29 – de acord. \n"
    },
    "202": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 147858,
        "end_text": "Domnul Răducu-George Filipescu:",
        "end_index": 147937,
        "text": " \nO mică corectură, domnule senator, cu „de acordul” acesta. \n"
    },
    "203": {
        "start_text": "Domnul Răducu-George Filipescu:",
        "start_index": 147937,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 147975,
        "text": " \nDa. \n"
    },
    "204": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 147975,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 148168,
        "text": " \nSubsemnatul, senator Ganea Ion, senator de Tulcea, de la punctul 1 la punctul 29 votez pentru. \nDomnul senator Ghica Cristian și se pregătește domnul senator Gioancă Eugen. \n"
    },
    "205": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 148168,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 148198,
        "text": " \nAlo! \n"
    },
    "206": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 148198,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 148277,
        "text": " \nDomnule Gioancă, vă ascultăm… \nDomnule Ghica, vă ascultăm! \n"
    },
    "207": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 148277,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 148880,
        "text": " \nBună seara! \n  - 65 -  Senator USR de București Cristian Ghica, votul meu este următorul: punctele 1, 2 și 3 – pentru, \npunctul 4 – abținere, punctele 5, 6 și 7 – pentru, punctul 8 – abținere, punctul 9 – pentru, punctul 10 – \nîmpotrivă, punctul 11 – abținere, punctul 12 – pentru, punctele 13 și 14 – abținere, punctul 15 – pentru, \npunctul 16 – abținere, punctele 17 și 18 – pentru, punctul 19 – împotrivă, punctele 20, 21 și 22 – \npentru, punctul 23 – abținere, punctul 24 – pentru, punctul 25 – abținere, punctul 26 – împotrivă, \npunctele 27, 28 și 29 – pentru. \nMulțumesc. \n"
    },
    "208": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 148880,
        "end_text": "Domnul Eugen Gioancă:",
        "end_index": 149002,
        "text": " \nMulțumim și noi. \nDomnul senator Gioancă Eugen. \nSe pregătește doamna senator Gorghiu Alina-Ștefania. \n"
    },
    "209": {
        "start_text": "Domnul Eugen Gioancă:",
        "start_index": 149002,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 149311,
        "text": " \nBună seara! \nSenator Eugen Gioancă, votul meu este următorul: de la punctul 1 la punctul 11 inclusiv – \npentru, 12, 13 – împotrivă, 14, 15 – pentru, 16 – abținere, 17, 18 – pentru, 19, 20 – împotrivă, 21, 22 – \npentru, 23, 24, 25, 26 – împotrivă, 27, 28 și 29 – pentru. \nVă mulțumesc. \n"
    },
    "210": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 149311,
        "end_text": "Doamna Alina-Ştefania Gorghiu:",
        "end_index": 149428,
        "text": " \nVă mulțumim și noi. \nDoamna senator Gorghiu Alina-Ștefania. \nSe pregătește domnul senator Goțiu. \n"
    },
    "211": {
        "start_text": "Doamna Alina-Ştefania Gorghiu:",
        "start_index": 149428,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 150021,
        "text": " \nMulțumesc. \nVoturile mele de astăzi sunt în felul următor: la punctul 1 votul meu este împotrivă, la punctul 2 \n– vot pentru, punctul 3 – vot pentru, punctul 4 – vot  pentru, punctul 5 – pentru, 6 – pentru, 7 – pentru, \n8 – vot pentru, 9 – pentru, la punctul 10 eu mă voi abține, punctul 11 – pentru, 12 – împotrivă, 13 – \nîmpotrivă, 14 – pentru, 15 – pentru, 16 – abținere, 17 – pentru, 18 – pentru, 19 – împotrivă, 20 – \nîmpotrivă, 21 – pentru, 22 – pentru, 23 – împotrivă, 24 – împotrivă, 25 – împotrivă, 26 – împotrivă și \nultimele trei proiecte – pentru. \n"
    },
    "212": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 150021,
        "end_text": "Domnul Remus Mihai Goţiu:",
        "end_index": 150105,
        "text": " \nVă mulțumim, doamna senator. \nDomnul senator Goţiu Remus Mihai. \n"
    },
    "213": {
        "start_text": "Domnul Remus Mihai Goţiu:",
        "start_index": 150105,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 150980,
        "text": " \nBună seara, bine v-am regăsit! \n  - 66 -  Sunt Mihai Goțiu, senator USR de Cluj, voturile mele pentru ziua de astăzi: la punctul 1 – \npentru retrimiterea la comisie, punctele 2 și 3 – pentru trimitere la Cameră, punctul 4 – abținere, \npunctul 5 – pentru, punctul 6 – pentru, punctul 7 – pentru, punctul 8 – abținere, punctul 9 – pentru, \npunctul 10 – împotrivă, punctul 11 – abținere, punctul 12 – pentru raportul de respingere, punctul 13 – \nabținere, punctul 14 – împotriva raportului de respingere, punctul 15 – pentru, punctul 16 – abținere, \npunctul 17 – pentru, punctul 18 – pentru, punctul 19 – împotrivă, punctul 20 – pentru, punctul 21 – \npentru raportul de respingere, punctul 22 – pentru, punctul 23 – abținere, punctul 24 – pentru, punctul \n25 – abținere, punctul 26 – împotriva raportului de admitere, punctele 27, 28 și 29 – pentru. \n"
    },
    "214": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 150980,
        "end_text": "Domnul Ion Hadârcă:",
        "end_index": 151112,
        "text": " \nVă mulțumim, domnule senator. \nDomnul senator Hadârcă Ion. \nSe pregătește doamna senator Hărău Eleonora-Carmen. \n"
    },
    "215": {
        "start_text": "Domnul Ion Hadârcă:",
        "start_index": 151112,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 151405,
        "text": " \nBună seara, stimați colegi! \nSunt Ion Hadârcă, senator de Vaslui, și votul meu este următorul: punctele 1, 2 și 3 – pentru, \npunctul 4 – împotrivă, de la punctul 5 până la 29 – pentru, inclusiv pentru rapoartele de respingere, după caz. \nVă mulțumesc. \nO seară frumoasă! \n"
    },
    "216": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 151405,
        "end_text": "Doamna Eleonora-Carmen Hărău:",
        "end_index": 151527,
        "text": " \nVă mulțumim și noi. \nDoamna senator Hărău Eleonora-Carmen. \nSe pregătește domnul senator Ilea Vasile. \n"
    },
    "217": {
        "start_text": "Doamna Eleonora-Carmen Hărău:",
        "start_index": 151527,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 152003,
        "text": " \nVă mulțumesc. \nBună seara! \nSunt Eleonora-Carmen Hărău, senator PNL de Hunedoara, votul meu astăzi este următorul: de \nla punctul 1 până la 11 inclusiv – votez pentru, punctele 12 și 13 – votez împotrivă, 14 și 15 – votez \npentru, la 16 mă abțin de la retrimiterea la comisie, 17, 18 – votez pentru, 19, 20 – împotrivă,  21, 22 – \npentru, 23, 24, 25, 26 – sunt voturi împotrivă, 27, 28, 29 – sunt voturi pentru. \nSănătate tuturor, la revedere! \n"
    },
    "218": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 152003,
        "end_text": "Domnul Vasile Ilea:",
        "end_index": 152131,
        "text": " \nMulțumim, doamna senator. \nDomnul senator Ilea Vasile. \nSe pregătește domnul senator Ilie Viorel. \n  - 67 -  "
    },
    "219": {
        "start_text": "Domnul Vasile Ilea:",
        "start_index": 152131,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 152273,
        "text": " \nSunt Ilea Vasile și votul meu este pentru la toate punctele înscrise pe ordinea de zi. \nVă mulțumesc și multă sănătate! \n"
    },
    "220": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 152273,
        "end_text": "Domnul Viorel Ilie:",
        "end_index": 152413,
        "text": " \nVă mulțumim și noi, domnule senator. \nDomnul senator Ilie Viorel. \nSe pregătește domnul senator Iliescu Cătălin Lucian. \n"
    },
    "221": {
        "start_text": "Domnul Viorel Ilie:",
        "start_index": 152413,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 153147,
        "text": " \nBună ziua, dragi colegi! \nSunt  Viorel  Ilie,  senator  PNL  de  Bacău,  votul  meu  este  următorul:  la  punctul  1  –  pentru \nretrimiterea la comisie pentru maximum o săptămână, la punctele 2, 3, 4, 5, 6, 7, 8, 9, 10 și 11 – pentru, \nla punctul 12 – împotriva raportului de respingere, la punctul 13 – împotriva raportului de respingere, la \npunctul 14 – pentru raportul de respingere, la punctul 15 – pentru, la punctul 16 – abținere, la punctele 17 \nși 18 – pentru, punctele 19, 20 – împotrivă, punctele 21 și 22 – pentru, punctele 23, 24 – împotrivă, \npunctul 25 – împotriva raportului de respingere, punctul 26 – împotrivă, punctele 27, 28 și 29 – pentru. \nVă mulțumesc și să ne vedem sănătoși cu toții! \n"
    },
    "222": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 153147,
        "end_text": "Domnul Cătălin Lucian Iliescu:",
        "end_index": 153250,
        "text": " \nDomnul senator Iliescu Cătălin Lucian. \nSe pregătește domnul senator Ionaşcu Gabi. \n"
    },
    "223": {
        "start_text": "Domnul Cătălin Lucian Iliescu:",
        "start_index": 153250,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 153821,
        "text": " \nBună ziua! \nSunt  Lucian  Iliescu,  senator  de  București,  PMP,  votul  meu  pentru  ședința  de  astăzi  este \nurmătorul: la punctul 1 – retrimitere la comisie, la punctul numărul 2 – retrimitere la comisie, punctele \n3, 4, 5, 6, 7 și 8 – pentru, punctul 9 – abținere, punctul 10 – pentru, punctul 11 – împotrivă, punctul 12 \n– pentru, punctul 13 – împotrivă, punctul 14 – împotrivă, punctul 15 – pentru, punctul 16 – nu votez, \npunctul 17 – împotrivă, de la punctul 18 până la 27 sunt pentru. \nVă mulțumesc și vă doresc o zi plăcută. \n"
    },
    "224": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 153821,
        "end_text": "Domnul Gabi Ionaşcu:",
        "end_index": 153940,
        "text": " \nVă mulțumim și noi. \nDomnul senator Ionaşcu Gabi. \nSe pregătește domnul senator Iordache Virginel. \n"
    },
    "225": {
        "start_text": "Domnul Gabi Ionaşcu:",
        "start_index": 153940,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 154210,
        "text": " \nBună seara, stimați colegi și stimate colege! \n  - 68 -  Sunt senator Gabi Ionașcu, din Circumscripția nr.23 Ialomița, votul meu pentru toate punctele, \ncele 29 de puncte de pe ordinea de zi, este vot pentru. \nVă mulțumesc. \nO seară bună tuturor! \n"
    },
    "226": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 154210,
        "end_text": "Domnul Virginel Iordache:",
        "end_index": 154340,
        "text": " \nVă mulțumim, domnule senator. \nDomnul senator Iordache Virginel. \nSe pregătește domnul senator Iriza Scarlat. \n"
    },
    "227": {
        "start_text": "Domnul Virginel Iordache:",
        "start_index": 154340,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 154577,
        "text": " \nBună seara, stimați colegi! \nSunt senatorul Virginel Iordache, senator PSD de Suceava, și votul meu, pentru toate cele 29 de \npuncte înscrise pe ordinea de zi, este pentru. \nVă urez toate cele bune, sănătate! \n"
    },
    "228": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 154577,
        "end_text": "Domnul Scarlat Iriza:",
        "end_index": 154700,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Iriza Scarlat. \nSe pregătește domnul senator László Attila. \n"
    },
    "229": {
        "start_text": "Domnul Scarlat Iriza:",
        "start_index": 154700,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 154872,
        "text": " \nBună seara, dragi colegi! \nSunt senator PSD Iriza Scarlat și votez pentru la toate cele 29 de puncte înscrise pe ordinea de zi. \nO seară liniștită! \n"
    },
    "230": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 154872,
        "end_text": "Domnul László Attila:",
        "end_index": 155002,
        "text": " \nMulțumim, domnule senator. \nDomnul senator László Attila. \nSe pregătește domnul senator Leş Gabriel-Beniamin. \n"
    },
    "231": {
        "start_text": "Domnul László Attila:",
        "start_index": 155002,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 155327,
        "text": " \nBună seara! \nSunt László Attila, senator UDMR de Cluj, votul meu este următorul: de la punctul 1 până la \npunctul 12 inclusiv – pentru, la punctul 13 – abținere, punctul 14 – împotrivă, de la 15 la 19 – pentru, \npunctul 20 – abținere și de la 21 până la 29 – pentru. \nMulțumesc frumos și la revedere! \n"
    },
    "232": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 155327,
        "end_text": "Domnul Gabriel-Beniamin Leş:",
        "end_index": 155464,
        "text": " \nVă mulțumim și noi, domnule senator. \nDomnul senator Leş Gabriel. \n  - 69 -  Se pregătește domnul senator Lungu Dan. \n"
    },
    "233": {
        "start_text": "Domnul Gabriel-Beniamin Leş:",
        "start_index": 155464,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 155644,
        "text": " \nBună ziua, stimați colegi! \nSunt Gabriel-Beniamin Leş, senator de Satu Mare, votul meu este pentru la toate punctele de \npe ordinea de zi de astăzi. \n"
    },
    "234": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 155644,
        "end_text": "Domnul Dan Lungu:",
        "end_index": 155771,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Lungu Dan. \nSe pregătește domnul senator Lungu Vasile-Cristian. \n"
    },
    "235": {
        "start_text": "Domnul Dan Lungu:",
        "start_index": 155771,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 156242,
        "text": " \nBună seara! \nSunt Dan Lungu, senator USR de Iași, voturile mele sunt următoarele: la punctele 1, 2 și 3 – \npentru, la 4 – abținere, 5, 6 și 7 – pentru, la 8 – abținere, 9 – pentru, 10 – împotrivă, 11 – abținere, 12 – \npentru, 13 și 14 – abținere, 15 – pentru, 16 – abținere, 17 și 18 – pentru, 19 – împotrivă, 20, 21 și 22 – \npentru, 23 – abținere, 24 – pentru, 25 – abținere, 26 – împotrivă, 27, 28 și 29 – pentru. \nMulțumesc. \nO seară bună tuturor! \n"
    },
    "236": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 156242,
        "end_text": "Domnul Vasile-Cristian Lungu:",
        "end_index": 156380,
        "text": " \nMulțumim și noi, domnule senator. \nDomnul senator Lungu Vasile-Cristian. \nSe pregătește domnul senator Lupu Victorel. \n"
    },
    "237": {
        "start_text": "Domnul Vasile-Cristian Lungu:",
        "start_index": 156380,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 156498,
        "text": " \nStimați colegi, voi vota pentru la toate punctele de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "238": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 156498,
        "end_text": "Domnul Vasile-Cristian Lungu:",
        "end_index": 156530,
        "text": " \nVot pentru? \n"
    },
    "239": {
        "start_text": "Domnul Vasile-Cristian Lungu:",
        "start_index": 156530,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 156570,
        "text": " \nPentru. \n"
    },
    "240": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 156570,
        "end_text": "Domnul Victorel Lupu:",
        "end_index": 156701,
        "text": " \nMulțumim. Mulțumim, domnule senator. \nDomnul senator Lupu Victorel. \nSe pregătește domnul senator Manoliu Dan. \n"
    },
    "241": {
        "start_text": "Domnul Victorel Lupu:",
        "start_index": 156701,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 156869,
        "text": " \nBună seara! \n  - 70 -  Sunt Victorel Lupu, senator PSD de Iași, la proiectele înscrise pe ordinea de zi votez pentru. \nCu bine, stimați colegi! \n"
    },
    "242": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 156869,
        "end_text": "Domnul Dan Manoliu:",
        "end_index": 157031,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Manoliu Dan… domnul senator Manoliu Dan. \nNu răspunde. \nDomnul senator Marciu Ovidiu-Cristian-Dan. \n"
    },
    "243": {
        "start_text": "Domnul Dan Manoliu:",
        "start_index": 157031,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 157160,
        "text": " \nBună ziua! \nSenator Manoliu Dan, de Neamț, votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "244": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 157160,
        "end_text": "Domnul Ovidiu-Cristian-Dan Marciu:",
        "end_index": 157265,
        "text": " \nDomnul senator Marciu Ovidiu-Cristian. \nSe pregătește domnul senator Marin Gheorghe. \n"
    },
    "245": {
        "start_text": "Domnul Ovidiu-Cristian-Dan Marciu:",
        "start_index": 157265,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 157448,
        "text": " \nBună seara! \nSunt Marciu Ovidiu-Cristian-Dan, senator PSD de Giurgiu, votul meu astă-seară este, de la \n1 la 29, pentru. \nMulțumesc. \nBună seara! \n"
    },
    "246": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 157448,
        "end_text": "Domnul Gheorghe Marin:",
        "end_index": 157572,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Marin Gheorghe. \nSe pregătește domnul senator Marin Nicolae. \n"
    },
    "247": {
        "start_text": "Domnul Gheorghe Marin:",
        "start_index": 157572,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 157680,
        "text": " \nVotul meu este pentru la toate inițiativele legislative înscrise pe ordinea de zi. \n"
    },
    "248": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 157680,
        "end_text": "Domnul Nicolae Marin:",
        "end_index": 157822,
        "text": " \nVă mulțumim și noi, domnule senator. \nDomnul senator Marin Nicolae. \nSe pregătește domnul senator Marussi George-Nicolae. \n"
    },
    "249": {
        "start_text": "Domnul Nicolae Marin:",
        "start_index": 157822,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 158085,
        "text": " \nBună ziua, stimați colegi! \nSenator Nicolae Marin sunt și votez în felul următor: la punctele 1, 2 și 3 – pentru, la punctul 4 \n– împotrivă și punctele 5, 6, 7 până la punctul 29 – pentru. \n  - 71 -  Vă doresc o zi bună și multă sănătate. \n"
    },
    "250": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 158085,
        "end_text": "Domnul George-Nicolae Marussi:",
        "end_index": 158230,
        "text": " \nVă mulțumim, domnule senator. \nDomnul senator Marussi George-Nicolae. \nSe pregătește domnul senator Matei Constantin-Bogdan. \n"
    },
    "251": {
        "start_text": "Domnul George-Nicolae Marussi:",
        "start_index": 158230,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 158803,
        "text": " \nBună seara! \nSunt George Marussi, senator USR Prahova, votul meu de astăzi este următorul: la punctele 1, \n2 și 3 – vot pentru, punctul 4 – abținere, punctele 5, 6 și 7 – vot pentru, punctul 8 – abținere, punctul 9 \n– pentru, punctul 10 – împotrivă, punctul 11 – abținere, punctul 12 – pentru, punctul 13 – abținere, 14 \n– abținere, 15 – pentru, 16 – abținere, 17 – pentru, 18 – pentru, 19 – împotrivă, 20, 21, 22 – vot pentru, \n23 – abținere, 24 – pentru, 25 – abținere, 26 – împotrivă, 27, 28 și 29 – vot pentru. \nMulțumesc. \nSeară bună! \n"
    },
    "252": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 158803,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 158949,
        "text": " \nMulțumim și noi, domnule senator. \nDomnul senator Matei Constantin-Bogdan. \nSe pregătește domnul senator Mazilu Liviu-Lucian. \n"
    },
    "253": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 158949,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 159085,
        "text": " \nBună seara! \nVotul meu este pentru la toate punctele înscrise pe ordinea de zi. \nVă mulțumesc frumos. \n"
    },
    "254": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 159085,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 159239,
        "text": " \nMulțumim, domnule senator. \nO seară bună! \nDomnul senator Mazilu Liviu-Lucian. \nSe pregătește domnul senator Meleşcanu Teodor-Viorel. \n"
    },
    "255": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 159239,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 159407,
        "text": " \nBună seara! \nSunt Liviu Mazilu, senator PSD de Mehedinți, votul meu este pentru la toate punctele \nînscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "256": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 159407,
        "end_text": "Domnul Teodor-Viorel Meleşcanu:",
        "end_index": 159554,
        "text": " \nMulțumim, domnule senator. \n  - 72 -  Domnul senator Meleșcanu Teodor-Viorel. \nSe pregătește domnul senator Mihail Radu-Mihai. \n"
    },
    "257": {
        "start_text": "Domnul Teodor-Viorel Meleşcanu:",
        "start_index": 159554,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 159743,
        "text": " \nBună seara, dragi colege și dragi colegi! \nVotul meu este pentru la toate punctele de pe ordinea de zi de astăzi. \nVă mulțumesc și vă doresc o seară bună. \n"
    },
    "258": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 159743,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 159868,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Mihail Radu-Mihai. \nSe pregătește domnul senator Mihu Ştefan. \n"
    },
    "259": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 159868,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 160359,
        "text": " \nRadu Mihail, USR diaspora: la punctele 1, 2 și 3 – pentru, 4 – abținere, 5, 6, 7 – pentru, 8 – \nabținere, 9 – pentru, 10 – împotrivă, 11 – abținere, 12 – pentru raportul de respingere, 13, 14 – \nabținere, 15 – pentru, 16 – abținere, 17 – pentru, 18 – pentru, 19 – împotrivă, 20 – pentru, 21 – pentru \nraportul de respingere, 22 – pentru, 23 – abținere, 24 – pentru, 25 – abținere, 26 – împotriva raportului \nde admitere, 27 – pentru, 28, 29 – pentru. \nMulțumesc. \n"
    },
    "260": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 160359,
        "end_text": "Domnul Ştefan Mihu:",
        "end_index": 160491,
        "text": " \nVă mulțumim și noi, domnule senator. \nDomnul senator Mihu Ștefan. \nSe pregătește doamna senator Mirea Siminica. \n"
    },
    "261": {
        "start_text": "Domnul Ştefan Mihu:",
        "start_index": 160491,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 160807,
        "text": " \nBună seara, dragi colegi! \nSunt senatorul Mihu Ștefan, de Constanța, la toate punctele de pe ordinea de zi votez pentru, cu \nmențiunea că la punctul 4 vreau să-i felicit pe colegii mei de partid, care au îndreptat un simulacru de \nproiect de lege care ne-a fost prezentat. \nBună seara tuturor! \n"
    },
    "262": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 160807,
        "end_text": "Doamna Siminica Mirea:",
        "end_index": 160930,
        "text": " \nMulțumim, domnule senator. \nDoamna senator Mirea Siminica. \nSe pregătește domnul senator Moga Nicolae. \n"
    },
    "263": {
        "start_text": "Doamna Siminica Mirea:",
        "start_index": 160930,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 161101,
        "text": " \nBună seara! \nSunt senator Siminica Mirea și votez pentru la toate punctele înscrise pe ordinea de zi. \n  - 73 -  Vă mulțumesc. \nO seară frumoasă! \n"
    },
    "264": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 161101,
        "end_text": "Domnul Nicolae Moga:",
        "end_index": 161229,
        "text": " \nMulțumim, doamna senator. \nDomnul senator Moga Nicolae. \nSe pregătește domnul senator Nicoară Marius-Petre. \n"
    },
    "265": {
        "start_text": "Domnul Nicolae Moga:",
        "start_index": 161229,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 161737,
        "text": " \nBună seara, dragi colegi! \nSunt Moga Nicolae, senator de Constanța. \nÎnainte de exprimarea votului, dați-mi voie, pentru unii colegi, să citez din Constituție două \narticole: art.1 alin.(3) – „România este stat de drept, democratic și social (…) drepturile și libertățile \ncetățenilor (…) sunt garantate”, iar art.109 spune că întreaga activitate a Guvernului este subordonată \npolitic numai Parlamentului. \nVă mulțumesc. \nPentru toate punctele înscrise pe ordinea de zi votez pentru. \n"
    },
    "266": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 161737,
        "end_text": "Domnul Marius-Petre Nicoară:",
        "end_index": 161840,
        "text": " \nDomnul senator Nicoară Marius-Petre. \nSe pregătește domnul senator Nicolae Şerban. \n"
    },
    "267": {
        "start_text": "Domnul Marius-Petre Nicoară:",
        "start_index": 161840,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 162266,
        "text": " \nBună seara! \nSunt senatorul PNL de Cluj Marius-Petre Nicoară și votul meu este următorul: de la punctul 1 \npână la 11 inclusiv – pentru, punctele 12, 13 – împotrivă, punctele 14 și 15 – pentru, punctul 16 – \nabținere, punctele 17, 18 – pentru, punctele 19, 20 – împotrivă, 21, 22 – pentru, 23 până la 26 inclusiv \n– împotrivă, punctele 27, 28, 29 – pentru. \nVă mulțumesc. \nO seară bună tuturor! \n"
    },
    "268": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 162266,
        "end_text": "Domnul Şerban Nicolae:",
        "end_index": 162386,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Şerban Nicolae. \nSe pregătește domnul senator Niţă Ilie. \n"
    },
    "269": {
        "start_text": "Domnul Şerban Nicolae:",
        "start_index": 162386,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 162774,
        "text": " \nMulțumesc. \nSunt Șerban Nicolae, senator de București, votul meu este după cum urmează: la punctul 4 pe \nordinea de zi votul meu este categoric pentru raportul de admitere cu amendamentele admise, astfel \n  - 74 -  cum au fost precizate în plen, la punctul 6 votul meu este de abținere, iar la celelalte puncte de pe \nordinea de zi votul este pentru. \nMulțumesc. \n"
    },
    "270": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 162774,
        "end_text": "Domnul Ilie Niță:",
        "end_index": 162892,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Niţă Ilie. \nSe pregătește domnul senator Novák Zoltán. \n"
    },
    "271": {
        "start_text": "Domnul Ilie Niță:",
        "start_index": 162892,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 163134,
        "text": " \nBună ziua, dragi colegi! \nSunt senator PSD de Suceava Ilie Niță, votul meu pentru punctele dezbătute astăzi pe ordinea \nde zi este următorul: votez „pentru” pentru toate punctele dezbătute pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "272": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 163134,
        "end_text": "Domnul Mario-Ovidiu Oprea:",
        "end_index": 163354,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Zoltán. \nSe pregătește domnul senator Oprea Mario-Ovidiu. \nNu răspunde. \nDomnul senator Oprea Mario-Ovidiu. \nSe pregătește domnul senator Oprea Ştefan-Radu. \n"
    },
    "273": {
        "start_text": "Domnul Mario-Ovidiu Oprea:",
        "start_index": 163354,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 164114,
        "text": " \nSunt  Mario-Ovidiu  Oprea,  vă  spun  „Bună  seara!”  tuturor,  iar  votul  meu  este  după  cum \nurmează: punctul 1 – pentru, punctul 2 – pentru, punctul 3 – pentru, punctul 4 – pentru, punctul 5 – \npentru, punctul 6 – pentru, punctul 7 – pentru, punctul 8 – pentru, punctul 9 – pentru, punctul 10 – \npentru, punctul 11 – pentru, punctul 12 – contra, punctul 13 – contra, punctul 14 – pentru, punctul 15 – \npentru, punctul 16 – abținere, punctul 17 – pentru, punctul 18 – pentru, punctul 19 – contra, punctul 20 \n– contra, punctul 21 – pentru, punctul 22 – pentru, punctul 23 – contra, punctul 24 – contra, punctul 25 \n– contra, punctul 26 – contra, punctul 27 – pentru, punctul 28 – pentru și punctul 29 – pentru. \nVă mulțumesc. \n"
    },
    "274": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 164114,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 164250,
        "text": " \nVă mulțumim, domnule senator. \nDomnul senator Oprea Ștefan-Radu. \nSe pregătește domnul senator Orțan Ovidiu-Florin. \n"
    },
    "275": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 164250,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 164401,
        "text": " \nȘtefan-Radu Oprea, senator PSD Prahova, votez pentru la toate punctele înscrise pe ordinea de zi. \n  - 75 -  Vă mulțumesc. \n"
    },
    "276": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 164401,
        "end_text": "Domnul Ovidiu-Florin Orţan:",
        "end_index": 164536,
        "text": " \nMulțumim și noi, domnule senator. \nDomnul senator Orţan Ovidiu-Florin. \nSe pregătește domnul senator Pavel Marian. \n"
    },
    "277": {
        "start_text": "Domnul Ovidiu-Florin Orţan:",
        "start_index": 164536,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 164754,
        "text": " \nBună seara, stimate colege și stimați colegi! \nOrțan Ovidiu-Florin, senator PSD de Brașov, și pentru toate punctele înscrise pe ordinea de zi \nastăzi votez pentru. \nO seară bună să aveți! \n"
    },
    "278": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 164754,
        "end_text": "Domnul Marian Pavel:",
        "end_index": 164903,
        "text": " \nO seară bună, domnule senator! \nVă mulțumim. \nDomnul senator Pavel Marian. \nSe pregătește doamna senator Paţurcă Roxana-Natalia. \n"
    },
    "279": {
        "start_text": "Domnul Marian Pavel:",
        "start_index": 164903,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 165093,
        "text": " \nBună seara, stimați colegi! \nSenatorul Pavel sunt, votul meu pentru astăzi este pentru la toate punctele înscrise pe ordinea de zi. \nVă mulțumesc frumos. \nSeară bună! \n"
    },
    "280": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 165093,
        "end_text": "Doamna Roxana-Natalia Paţurcă:",
        "end_index": 165184,
        "text": " \nO seară bună, domnule senator! \nDoamna senator Paţurcă Roxana-Natalia. \n"
    },
    "281": {
        "start_text": "Doamna Roxana-Natalia Paţurcă:",
        "start_index": 165184,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 165397,
        "text": " \nBună seara, stimați colegi! \nSunt Roxana-Natalia Paţurcă, senator PSD de Călărași, votul meu pentru toate punctele înscrise \npe ordinea de zi de astăzi este pentru. \nVă mulțumesc. \n"
    },
    "282": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 165397,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 165538,
        "text": " \nMulțumim și noi, doamna senator. \nUrmează doamna senator Pauliuc Nicoleta. \nSe pregătește domnul senator Pănescu Adrian. \n"
    },
    "283": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 165538,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 166263,
        "text": " \nBună seara, stimați colegi! \n  - 76 -  Sunt senator Pauliuc Nicoleta, senator PNL de Ilfov, iar votul meu pentru inițiativele înscrise \npe ordinea de zi de astăzi este următorul: de la punctul 1 până la punctul 11 inclusiv – votez pentru, \npunctul 12 – împotriva raportului de respingere, punctul 13 – împotriva raportului de respingere, \npunctul 14 – pentru raportul de respingere, punctul 15 – pentru, punctul 16 – abținere, punctele 17 și \n18 – pentru, punctele 19 și 20 – împotrivă, punctele 21, 22 – pentru, punctele 23 și 24 – împotrivă, 25 \n– împotriva raportului de respingere, punctul 26 – împotrivă și punctele 27, 28 și 29 – pentru. \nVă mulțumesc. \nSă aveți o zi frumoasă! \nLa revedere! \n"
    },
    "284": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 166263,
        "end_text": "Domnul Doru-Adrian Pănescu:",
        "end_index": 166393,
        "text": " \nMulțumim, doamna senator. \nDomnul senator Pănescu Doru-Adrian. \nSe pregătește domnul senator Pereş Alexandru. \n"
    },
    "285": {
        "start_text": "Domnul Doru-Adrian Pănescu:",
        "start_index": 166393,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 166601,
        "text": " \nBună seara! \nStimate colege și stimați colegi, \nSunt Doru-Adrian Pănescu, senator PSD de Iași, votul meu este pentru la toate punctele \nînscrise pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "286": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 166601,
        "end_text": "Domnul Alexandru Pereş:",
        "end_index": 166736,
        "text": " \nMulțumim și noi, domnule senator. \nDomnul senator Pereş Alexandru. \nSe pregătește domnul senator Pîrvulescu Eugen. \n"
    },
    "287": {
        "start_text": "Domnul Alexandru Pereş:",
        "start_index": 166736,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 167169,
        "text": " \nBună seara! \nSunt senator de Alba Pereș Alexandru și votul meu este după cum urmează: de la punctul 1 la \npunctul 11 inclusiv – pentru, punctele 12 și 13 – împotrivă, punctele 14 și 15 – pentru, punctul 16 – \nabținere, punctele 17 și 18 – pentru, punctele 19 și 20 – împotrivă, punctele 21, 22 – pentru, punctele \n23, 24, 25 și 26 – împotrivă, punctele 27, 28, 29 – pentru. \nO seară bună vă doresc tuturor! \n"
    },
    "288": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 167169,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 167304,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Pîrvulescu Eugen. \nSe pregătește domnul senator Pop Gheorghe. \n  - 77 -  "
    },
    "289": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 167304,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 167995,
        "text": " \nBună seara, stimați colegi! \nSenator PNL de Teleorman Eugen Pîrvulescu, votez după cum urmează: la punctul 1 – pentru \nretrimitere la comisie pentru maximum o săptămână, la punctele 2, 3, 4, 5, 6, 7, 8, 9, 10 și 11 – vot \npentru,  punctul  12  –  împotriva  raportului  de  respingere,  punctul  13  –  împotriva  raportului  de \nrespingere, punctul 14 – pentru raportul de respingere, punctul 15 – pentru, 16 – abținere, 17 – pentru, \n18 – pentru, 19 – împotrivă, 20 – împotrivă, 21 – pentru, 22 – pentru, 23 – împotrivă, 24 – împotrivă, \n25 – împotriva raportului de respingere, 26 – împotrivă, 27 – pentru, 28 – pentru, 29 – pentru. \nVă mulțumesc. \nSeară bună! \n"
    },
    "290": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 167995,
        "end_text": "Domnul Gheorghe Pop:",
        "end_index": 168086,
        "text": " \nDomnul senator Pop Gheorghe. \nUrmează domnul senator Pop Liviu-Marian. \n"
    },
    "291": {
        "start_text": "Domnul Gheorghe Pop:",
        "start_index": 168086,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 168308,
        "text": " \nBună seara, dragi colegi! \nSunt senatorul Gheorghe Pop, de la Sălaj, votul meu este pentru la toate cele 29 de puncte \nînscrise pe ordinea de zi de astăzi. \nVă doresc o zi frumoasă și binecuvântată! \n"
    },
    "292": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 168308,
        "end_text": "Domnul Liviu-Marian Pop:",
        "end_index": 168432,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Pop Liviu-Marian. \nSe pregătește domnul senator Popa Cornel. \n"
    },
    "293": {
        "start_text": "Domnul Liviu-Marian Pop:",
        "start_index": 168432,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 169193,
        "text": " \nBună seara, dragi colegi! \nSunt Liviu-Marian Pop, senator PSD de Maramureș, votul meu este următorul: de la punctul 1 \nla punctul 3 pe ordinea de zi votul meu este pentru, la punctul 4 pe ordinea de zi, cu îngrijorare – sper \ncă nu va ataca președintele statului la Curtea Constituțională acest proiect de lege, pentru că, în \nconformitate cu art.78 din Constituție, această lege, dacă va fi votată mâine la Camera Deputaților, va \nintra în vigoare doar peste trei zile, adică sâmbătă –, cu reală îngrijorare față de cetățenii acestei țări, \nplecând de la termenul prea târziu al Guvernului, vizavi de acest proiect de lege, votez pentru, iar de la \npunctul 5 la punctul 29 votul meu este pentru. \nSănătate multă și o seară minunată! \n"
    },
    "294": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 169193,
        "end_text": "Domnul Cornel Popa:",
        "end_index": 169285,
        "text": " \nDomnul senator Popa Cornel. \n  - 78 -  Urmează domnul senator Popa Ion. \n"
    },
    "295": {
        "start_text": "Domnul Cornel Popa:",
        "start_index": 169285,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 169734,
        "text": " \nStimați colegi, bună seara! \nSunt senatorul Cornel Popa, PNL Bihor, și în dreptul meu vă rog să rețineți, pentru ședința de \nastăzi, următoarele voturi: de la punctul 1 la punctul 11 inclusiv – pentru, 12 și 13 – contra, 14 și 15 – \npentru, 16 – abținere, 17 și 18 – pentru, 19 și 20 – contra, 21 și 22 – pentru, de la 23 până la 26 inclusiv \n– contra, de la 27 până la 29 inclusiv – pentru. \nVă mulțumesc. \nO seară excelentă! \n"
    },
    "296": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 169734,
        "end_text": "Domnul Ion Popa:",
        "end_index": 169866,
        "text": " \nVă mulțumim și noi, domnule senator. \nDomnul senator Popa Ion. \nSe pregătește domnul senator Popescu-Tăriceanu. \n"
    },
    "297": {
        "start_text": "Domnul Ion Popa:",
        "start_index": 169866,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 170414,
        "text": " \nBună seara! \nSunt Ion Popa și votez în felul următor: la punctele 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11 – votez pentru, \nla punctul 12 – împotrivă, la punctul 13 – împotrivă, la punctul 14 – pentru, la punctul 15 – pentru, la \npunctul 16 – abținere, punctul 17 – pentru, punctul 18 – pentru, punctul 19 – împotrivă, punctul 20 – \nîmpotrivă, punctul 21 – pentru, punctul 22 – pentru, punctul 23 – împotrivă, punctul 24 – împotrivă, 25 \n– împotrivă, 26 – împotrivă, 27 – pentru, 28 – pentru, 29 – pentru. \nVă mulțumesc și la revedere! \n"
    },
    "298": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 170414,
        "end_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "end_index": 170511,
        "text": " \nDomnul senator Popescu-Tăriceanu. \nUrmează domnul senator Preda Radu-Cosmin. \n"
    },
    "299": {
        "start_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "start_index": 170511,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 170762,
        "text": " \nSunt senator de București Călin Popescu-Tăriceanu, votul meu este după cum urmează: de la \npunctul 1 la punctul 3 inclusiv – pentru, la punctul  4 – împotrivă, de la punctul 5 la punctul 29 – pentru. \n"
    },
    "300": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 170762,
        "end_text": "Domnul Radu-Cosmin Preda:",
        "end_index": 170938,
        "text": " \nMulțumim, domnule senator. \nO seară bună! \nDomnul senator Preda Radu-Cosmin. \nUrmează doamna senator…, se pregătește doamna senator Presadă Florina-Raluca. \n"
    },
    "301": {
        "start_text": "Domnul Radu-Cosmin Preda:",
        "start_index": 170938,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 171107,
        "text": " \nMulțumesc, domnule secretar de ședință. \n  - 79 -  Radu Preda sunt, senator de Dolj, vot pentru la toate punctele înscrise pe ordinea de zi. \n"
    },
    "302": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 171107,
        "end_text": "Domnul Radu-Cosmin Preda:",
        "end_index": 171165,
        "text": " \nO seară foarte bună, domnule senator! \n"
    },
    "303": {
        "start_text": "Domnul Radu-Cosmin Preda:",
        "start_index": 171165,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 171211,
        "text": " \nO seară frumoasă! \n"
    },
    "304": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 171211,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 171333,
        "text": " \nMulțumim. \nDoamna senator Florina-Raluca Presadă și urmează domnul senator Resmeriţă Cornel-Cristian. \n"
    },
    "305": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 171333,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 172068,
        "text": " \nBună seara! \nSunt Florina Presadă, senator USR de București, votul meu este astfel: la punctul 1 – pentru, \npunctul 2 – pentru, punctul 3 – pentru, punctul 4 – abținere, punctul 5 – pentru, punctul 6 – pentru, \npunctul 7 – pentru, punctul 8 – abținere, punctul 9 – pentru, punctul 10 – împotrivă, punctul 11 – \nabținere, punctul 12 – pentru raportul de respingere, punctul 13 – abținere, punctul 14 – abținere, \npunctul 15 – pentru, punctul 16 – abținere, 17 – pentru, 18 – pentru, 19 – împotrivă, 20 – pentru, 21 – \npentru raportul de respingere, 22 – pentru, 23 – abținere, 24 – pentru, 25 – abținere, 26 – împotriva \nraportului de admitere, 27, 28, 29 – pentru. \nMulțumesc foarte mult. \nSeară bună! \n"
    },
    "306": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 172068,
        "end_text": "Domnul Cornel-Cristian Resmeriţă:",
        "end_index": 172201,
        "text": " \nSeară bună, doamna senator! \nDomnul senator Resmeriţă Cornel-Cristian. \nSe pregătește domnul senator Rotaru Ion. \n"
    },
    "307": {
        "start_text": "Domnul Cornel-Cristian Resmeriţă:",
        "start_index": 172201,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 172351,
        "text": " \nBună ziua! \nSunt senatorul Cristian Resmeriță, votez pentru la toate punctele de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "308": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 172351,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 172493,
        "text": " \nVă mulțumim și noi, domnule senator. \nO seară bună! \nDomnul senator Rotaru Ion. \nSe pregătește domnul senator Ruse Mihai. \n"
    },
    "309": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 172493,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 172680,
        "text": " \nBună seara, stimați colegi! \n  - 80 -  Sunt senator Ion Rotaru, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc și vă doresc toate cele bune! \n"
    },
    "310": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 172680,
        "end_text": "Domnul Mihai Ruse:",
        "end_index": 172821,
        "text": " \nO seară bună, domnule senator! \nMulțumim și noi. \nDomnul senator Ruse Mihai. \nSe pregătește domnul senator Salan Viorel. \n"
    },
    "311": {
        "start_text": "Domnul Mihai Ruse:",
        "start_index": 172821,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 173047,
        "text": " \nBună seara, stimați colegi! \nMihai Ruse, senator ALDE de Brăila, votul meu este următorul: 1, 2, 3 – vot pentru, 4 – vot \nîmpotrivă, 5-29 inclusiv – voturi pentru. \nO seară liniștită tuturor! \nBună seara! \n"
    },
    "312": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 173047,
        "end_text": "Domnul Viorel Salan:",
        "end_index": 173185,
        "text": " \nVă mulțumim, domnule senator. \nSeară bună! \nDomnul senator Salan Viorel. \nSe pregătește domnul senator Emanoil Savin. \n"
    },
    "313": {
        "start_text": "Domnul Viorel Salan:",
        "start_index": 173185,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 173385,
        "text": " \nMulțumesc, domnule secretar. \nViorel Salan sunt, senator PSD de Hunedoara, votul meu este pentru la toate punctele înscrise \npe ordinea de zi. \nVă doresc o seară binecuvântată! \n"
    },
    "314": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 173385,
        "end_text": "Domnul Emanoil Savin:",
        "end_index": 173532,
        "text": " \nO seară bună, domnule senator! \nMulțumim și noi. \nDomnul senator Savin Emanoil. \nSe pregătește doamna senator Sbîrnea Liliana. \n"
    },
    "315": {
        "start_text": "Domnul Emanoil Savin:",
        "start_index": 173532,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 173775,
        "text": " \nBună seara, dragi colegi, de la poalele Caraimanului! \nDomnule președinte, \nVotul senatorului de Prahova Emanoil Savin: de la numărul 1 la numărul 29, toate inițiativele \nlegislative – vot pentru. \nMulțumesc. \n  - 81 -  "
    },
    "316": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 173775,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 173942,
        "text": " \nVă mulțumim și o seară frumoasă la Bușteni, domnule senator! \nDoamna senator Sbîrnea Liliana. \nSe pregătește doamna senator Scântei Laura-Iuliana. \n"
    },
    "317": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 173942,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 174131,
        "text": " \nBună seara, dragi colegi! \nLiliana Sbîrnea sunt, senator de Buzău, votul meu este pentru la toate inițiativele legislative \nînscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "318": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 174131,
        "end_text": "Domnul Ionuț Sibinescu:",
        "end_index": 174395,
        "text": " \nMulțumim, doamnă senator. \nO seară bună! \nDoamna senator Scântei Laura-Iuliana. \nSe pregătește domnul senator Sibinescu Ionuț. \nNu răspunde doamna Scântei, absentă. \nDomnul senator Sibinescu Ionuț. \nSe pregătește doamna senator Silistru Doina. \n"
    },
    "319": {
        "start_text": "Domnul Ionuț Sibinescu:",
        "start_index": 174395,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 174597,
        "text": " \nBună seara, dragi colegi! \nIonuț Sibinescu, senator PSD de Mehedinți, votul meu este pentru la toate punctele aflate pe \nordinea de zi. \nVă mulțumesc foarte mult. \nNumai bine! \n"
    },
    "320": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 174597,
        "end_text": "Doamna Doina Silistru:",
        "end_index": 174747,
        "text": " \nO seară bună, domnule senator! \nVă mulțumim și noi. \nDoamna senator Silistru Doina și se pregătește domnul senator Simionca Ioan. \n"
    },
    "321": {
        "start_text": "Doamna Doina Silistru:",
        "start_index": 174747,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 174921,
        "text": " \nBună seara, stimați colegi! \nVotul meu pentru astăzi este pentru la toate punctele de pe ordinea de zi. \nSunt Doina Silistru, senator PSD de Vaslui. \n"
    },
    "322": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 174921,
        "end_text": "Domnul Ioan Simionca:",
        "end_index": 175083,
        "text": " \nMulțumim, doamna senator. \nO seară bună! \n  - 82 -  Domnul senator Simionca Ioan și se pregătește domnul senator Smarandache Miron-Alexandru. \n"
    },
    "323": {
        "start_text": "Domnul Ioan Simionca:",
        "start_index": 175083,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 175295,
        "text": " \nBună seara, stimați colegi! \nVotul  meu pentru astăzi  este următorul: de la punctele 1 la 3  – vot pentru, punctul 4  – \nîmpotrivă, iar de la 5 la 29 – pentru. \nMulțumesc. \nO seară bună! \n"
    },
    "324": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 175295,
        "end_text": "Domnul Miron-Alexandru Smarandache:",
        "end_index": 175404,
        "text": " \nDomnul senator Smarandache Miron-Alexandru. \nSe pregătește domnul senator Soporan Aurel. \n"
    },
    "325": {
        "start_text": "Domnul Miron-Alexandru Smarandache:",
        "start_index": 175404,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 175599,
        "text": " \nBună seara tuturor! \nMiron Smarandache, senator PSD de Bacău, vot pentru la toate punctele înscrise pe ordinea \nde zi de astăzi. \nO seară liniștită tuturor! \n"
    },
    "326": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 175599,
        "end_text": "Domnul Aurel-Horea Soporan:",
        "end_index": 175742,
        "text": " \nVă mulțumim, domnule senator. \nO seară bună! \nDomnul senator Soporan Aurel-Horea. \nSe pregătește domnul senator Stan Ioan. \n"
    },
    "327": {
        "start_text": "Domnul Aurel-Horea Soporan:",
        "start_index": 175742,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 175889,
        "text": " \nBună seara! \nSunt senator Soporan Aurel-Horea și votez pentru la toate punctele aflate pe ordinea de zi. \nMulțumesc. \n"
    },
    "328": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 175889,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 176012,
        "text": " \nO seară bună, domnule senator! \nDomnul senator Stan Ioan. \nSe pregătește domnul senator Stănescu Paul. \n"
    },
    "329": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 176012,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 176079,
        "text": " \nSenator Ioan Stan, pentru – la toate punctele. \n"
    },
    "330": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 176079,
        "end_text": "Domnul Paul Stănescu:",
        "end_index": 176216,
        "text": " \nO seară bună, domnule senator! \nDomnul senator Stănescu Paul. \nSe pregătește domnul senator Stângă George. \n  - 83 -  "
    },
    "331": {
        "start_text": "Domnul Paul Stănescu:",
        "start_index": 176216,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 176367,
        "text": " \nBună seara, stimați colegi! \nPaul Stănescu, votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \nO seară frumoasă! \n"
    },
    "332": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 176367,
        "end_text": "Domnul George-Cătălin Stângă:",
        "end_index": 176534,
        "text": " \nO seară frumoasă și pentru dumneavoastră, domnule senator! \nDomnul senator Stângă George-Cătălin. \nSe pregătește doamna Cristina-Mariana Stocheci. \n"
    },
    "333": {
        "start_text": "Domnul George-Cătălin Stângă:",
        "start_index": 176534,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 177125,
        "text": " \nBună ziua! \nGeorge Stângă, senator PNL de Galați, votul meu pentru astăzi este următorul: la punctul \nnumărul 1 – pentru retrimiterea la comisie pentru o perioadă de maximum o săptămână, la punctele \nnumărul 2, 3, 4, 5, 6, 7, 8, 9, 10 și 11 – pentru, punctele 12 și 13 – împotriva raportului de respingere, \npunctul 14 – pentru raport de respingere, punctul numărul 15 – pentru,  16 – abținere, 17 și 18 – \npentru, 19 și 20 – împotrivă, 21 și 22 – pentru, 23 și 24 – împotrivă, 25 – împotriva raportului de \nrespingere, 26 – împotrivă, 27, 28 și 29 – pentru. \n"
    },
    "334": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 177125,
        "end_text": "Doamna Cristina-Mariana Stocheci:",
        "end_index": 177261,
        "text": " \nMulțumim, domnule senator. \nDoamna senator Stocheci Cristina-Mariana. \nSe pregătește domnul senator Șoptică Costel. \n"
    },
    "335": {
        "start_text": "Doamna Cristina-Mariana Stocheci:",
        "start_index": 177261,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 177446,
        "text": " \nBună seara! \nSunt Cristina Stocheci, senator PSD de Argeș, votul meu este pentru la toate punctele înscrise \npe ordinea de zi de astăzi. \nMulțumesc. \n"
    },
    "336": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 177446,
        "end_text": "Domnul Costel Şoptică:",
        "end_index": 177574,
        "text": " \nMulțumim, doamna senator. \nDomnul senator Şoptică Costel. \nSe pregătește domnul senator Talpoş Ioan-Iustin. \n"
    },
    "337": {
        "start_text": "Domnul Costel Şoptică:",
        "start_index": 177574,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 178143,
        "text": " \nBună seara, stimați colegi! \nSenator Costel Șoptică, PNL Botoșani, votul meu pentru astăzi este următorul: de la punctul 1 \npână la punctul 11 inclusiv – pentru, punctul 12 – contra, punctul 13 – contra, punctul 14 – pentru, \n  - 84 -  punctul 15 – pentru, punctul 16 – abținere, punctul 17 – pentru, punctul 18 – pentru, punctul 19 – \ncontra, 20 – contra, punctul 21 – pentru, punctul 22 – pentru, punctele 23, 24, 25, 26 – contra, punctul \n27 – pentru, punctul 28 – pentru, punctul 29 – pentru. \nVă mulțumesc. \nO seară bună să avem cu toții! \n"
    },
    "338": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 178143,
        "end_text": "Domnul Ioan-Iustin Talpoş:",
        "end_index": 178270,
        "text": " \nO seară bună, domnule senator! \nDomnul senator Talpoş Iustin. \nSe pregătește domnul senator Tánczos Barna. \n"
    },
    "339": {
        "start_text": "Domnul Ioan-Iustin Talpoş:",
        "start_index": 178270,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 178773,
        "text": " \nBună seara, dragi colegi! \nVotul meu pentru astăzi este următorul – sunt senator Talpoș Ioan-Iustin –: de la punctul 1 la \npunctul 11 – pentru, punctul 12 – contra, punctul 13 – contra, punctul 14 – pentru, punctul 15 – pentru, \npunctul 16 – abținere, punctul 17 – pentru, punctul 18 – pentru, punctul 19 – contra, punctul 20 – contra, \npunctul 21 – pentru, punctul 22 – pentru, punctele 23, 24, 25 și 26 – contra, punctele 27, 28 și 29 – pentru. \nO seară frumoasă tuturor! \n"
    },
    "340": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 178773,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 178896,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Tánczos Barna. \nUrmează domnul senator Orlando Teodorovici. \n"
    },
    "341": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 178896,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 179271,
        "text": " \nBună seara! \nVotul meu… Barna Tánczos, senator UDMR, votul meu pentru ziua de astăzi este următorul: \nde la punctul 1 până la punctul 12 – „pentru” pentru fiecare punct în parte, punctul 13 – abținere, 14 \n– împotrivă, punctele 15, 16, 17, 18 și 19 – pentru, punctul 20 – abținere, punctele 21, 22, 23, 24, 25, \n26, 27, 28 și 29 – pentru. \nMulțumesc. \n"
    },
    "342": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 179271,
        "end_text": "Domnul Cătălin Dumitru Toma:",
        "end_index": 179551,
        "text": " \nMulțumim și noi, domnule senator. \nDomnul senator Orlando Teodorovici. \nSe pregătește domnul senator Toma Cătălin Dumitru. (Discuții.) \nOrlando nu răspunde. E absent. \nDomnul senator Toma Cătălin Dumitru. \nSe pregătește domnul senator Toma Vasilică. \n  - 85 -  "
    },
    "343": {
        "start_text": "Domnul Cătălin Dumitru Toma:",
        "start_index": 179551,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 179977,
        "text": " \nBună seara și Hristos a înviat! \nSenator Toma Cătălin Dumitru, PNL de Vrancea, votul meu este după cum urmează: de la \npunctul 1 până la punctul 11 – pentru, punctele 12, 13 – împotrivă, punctele 14, 15 – pentru, punctul \n16 – abținere, punctele 17, 18 – pentru, 19, 21 – împotrivă, 21, 22 – pentru, 23, 24, 25, 26 – împotrivă, \niar de la 27 la 29 – pentru. \nVă mulțumesc mult. \nSeară frumoasă! \n"
    },
    "344": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 179977,
        "end_text": "Domnul Vasilică Toma:",
        "end_index": 180105,
        "text": " \nO seară bună, domnule senator! \nDomnul senator Toma Vasilică și se pregătește domnul senator Trufin Lucian. \n"
    },
    "345": {
        "start_text": "Domnul Vasilică Toma:",
        "start_index": 180105,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 180384,
        "text": " \nBună seara, stimați colegi! \nVotul meu pentru ședința de astăzi este în felul următor: pentru punctele de la 1 la 7 inclusiv \nvotez pentru, la punctul 8 – mă abțin, iar la punctele de la 9 până la 29 inclusiv votez pentru. \nMulțumesc și sănătate tuturor! \n"
    },
    "346": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 180384,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 180506,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Trufin Lucian. \nSe pregătește domnul senator Lóránd Turos. \n"
    },
    "347": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 180506,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 180685,
        "text": " \nBună seara, stimați colegi! \nSunt senator Lucian Trufin, PSD de Botoșani, votul meu pentru toate punctele de pe ordinea \nde zi este pentru. \nVă mulțumesc. \n"
    },
    "348": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 180685,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 180809,
        "text": " \nO seară bună, domnule senator! \nDomnul senator Turos Lóránd. \nSe pregătește domnul senator Ţapu Nazare. \n"
    },
    "349": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 180809,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 181133,
        "text": " \nBună ziua! \nSunt senator Turos Lóránd, votul meu este în felul următor: de la punctul 1 până la punctul 12 – \npentru, punctul 13 – abținere, punctul 14 – împotrivă, de la punctul 15 până la punctul 19 – pentru, \npunctul 20 – abținere, de la punctul 21 la punctul 29 – pentru. \n  - 86 -  Vă mulțumesc. \n"
    },
    "350": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 181133,
        "end_text": "Domnul Eugen Ţapu Nazare:",
        "end_index": 181262,
        "text": " \nMulțumim și noi, domnule senator. \nDomnul senator Ţapu Nazare Eugen. \nSe pregătește domnul senator Ţuţuianu. \n"
    },
    "351": {
        "start_text": "Domnul Eugen Ţapu Nazare:",
        "start_index": 181262,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 181565,
        "text": " \nEugen Țapu Nazare, senator PNL de Neamț, votul meu este după cum urmează: de la 1 la 11 – \npentru, 12 și 13 – contra, 14 și 15 – pentru, 16 – abținere, 17 și 18 – pentru, 19 și 20 – contra, 21 și 22 \n– pentru, 23, 24, 25 și 26 – contra, 27, 28 și 29 – pentru. \nVă mulțumesc. \n"
    },
    "352": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 181565,
        "end_text": "Domnul Adrian Ţuţuianu:",
        "end_index": 181777,
        "text": "  \nMulțumim și noi, domnule senator. \nDomnul senator Valeca Şerban. \nSe pregătește domnul senator Vela Ion Marcel. \nDomnul senator Ţuţuianu. Pardon! \nSe pregătește domnul senator Valeca Șerban. \n"
    },
    "353": {
        "start_text": "Domnul Adrian Ţuţuianu:",
        "start_index": 181777,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 182058,
        "text": " \nSenatorul Adrian Țuțuianu, senator PRO România de Dâmbovița, votul meu este pentru la \ntoate punctele înscrise pe ordinea de zi, cu excepția punctului 4, care privește starea de alertă, unde \nvotul este împotrivă. \nVă mulțumesc mult. \nSeară bună tuturor! \n"
    },
    "354": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 182058,
        "end_text": "Domnul Şerban-Constantin Valeca:",
        "end_index": 182154,
        "text": " \nMulțumim și noi, domnule senator. \nDomnul senator Valeca Șerban-Constantin. \n"
    },
    "355": {
        "start_text": "Domnul Şerban-Constantin Valeca:",
        "start_index": 182154,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 182527,
        "text": " \nBună seara! \nȘerban Valeca, senator de Argeș, votul meu este: de la 1 la 3 – pentru, la punctul 4 – așa cum \nam spus și ieri în Biroul permanent, dacă rămânea textul pus cu furca de Guvern era de neacceptat, dar \nmulțumesc Comisiei juridice și președintelui că l-au reparat – votez pentru și, în continuare, până la \npunctul 29 – pentru. \n"
    },
    "356": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 182527,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 182662,
        "text": " \nMulțumim domnului senator. \nDomnul senator Vela Ion Marcel. \n  - 87 -  Se pregătește domnul senator Vulpescu Ioan. \n"
    },
    "357": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 182662,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 183397,
        "text": " \nBună ziua! \nMarcel Vela sunt, senator de Caraș Severin, Partidul Național Liberal, voturile pe care le \nexprim astăzi sunt următoarele: 1 – pentru retrimitere la comisie pentru maximum o săptămână,  2 – \npentru, 3 – pentru,  4 – pentru, 5 – pentru, 6 – pentru, 7 – pentru, 8 – pentru, 9 – pentru, 10 – pentru, 11 \n– pentru, 12 – împotriva raportului de respingere, 13 – împotriva raportului de respingere, 14 – pentru \nraportul de respingere, 15 – pentru, 16 – abținere, 17 – pentru, 18 – pentru, 19 – împotrivă, 20 – \nîmpotrivă, 21 – pentru, 22 – pentru, 23 – împotrivă, 24 – împotrivă, 25 – împotriva raportului de \nrespingere, 26 – împotrivă, 27 – pentru, 28 – pentru, 29 – pentru. \nMulțumesc. \nO zi bună! \n"
    },
    "358": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 183397,
        "end_text": "Domnul Ioan Vulpescu:",
        "end_index": 183549,
        "text": " \nMulțumim, domnule senator. \nO zi bună și dumneavoastră! \nDomnul senator Vulpescu Ioan. \nSe pregătește domnul senator Wiener Adrian. \n"
    },
    "359": {
        "start_text": "Domnul Ioan Vulpescu:",
        "start_index": 183549,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 183696,
        "text": " \nBună seara! \nSunt senator Vulpescu Ioan și votez pentru la toate punctele înscrise astăzi pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "360": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 183696,
        "end_text": "Domnul Adrian Wiener:",
        "end_index": 183834,
        "text": " \nMulțumim și noi, domnule senator. \nDomnul senator Wiener Adrian. \nSe pregătește domnul senator Zamfir Daniel-Cătălin. \n"
    },
    "361": {
        "start_text": "Domnul Adrian Wiener:",
        "start_index": 183834,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 184466,
        "text": " \nBună ziua! \nLa punctul 1 – pentru retrimiterea la comisie, la punctul 2 – pentru trimitere la Cameră, punctul \n3 – pentru, la punctul 4 – abținere, punctele 5, 6 și 7 – pentru, punctul 8 – abținere, punctul 9 – pentru, \npunctul 10 – împotrivă, 11 – abținere, 12 – pentru raportul de respingere, 13 și 14 – abținere, 15 – \npentru, 16 – abținere, 17 – pentru, 18 – pentru, 19 – împotrivă, 20 – pentru, 21 – pentru raportul de \nrespingere, 22 – pentru, 23 – abținere, 24 – pentru, 25 – abținere, 26 – împotriva raportului de \nadmitere, iar de la punctul 27 până la punctul 29 – pentru. \nVă mulțumesc. \n  - 88 -  "
    },
    "362": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 184466,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 184719,
        "text": " \nMulțumim și noi domnului senator. \nDomnul senator Zamfir Daniel-Cătălin. \nAbsent. \nDoamnelor și domnilor senatori, \nAici se încheie votul de astăzi, numărul de 136 de parlamentari... de senatori. \nVă mulțumesc. \nO seară foarte bună! \n"
    },
    "363": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 184719,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 184850,
        "text": " \nDomnule senator Ganea, \nVă rog să reluați apelul pentru cei care nu au răspuns la prima chemare. \n"
    },
    "364": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 184850,
        "end_text": "Domnul Novák Csaba-Zoltán:",
        "end_index": 185257,
        "text": " \nDa, domnule președinte, îi monitorizăm pe cei care n-au răspuns la întrebări. \nDomnul Dumitrescu Iulian… \nDomnul senator Cîțu, în... Domnul senator Cîțu. \nNu răspunde. Nu răspunde domnul senator. \nUrmătorul, domnul senator Dumitrescu Iulian. \nAbsent. Nu răspunde. \nDomnul senator Novák Csaba. \nNu răspunde nici domnul senator Novák. \nDoamna Scântei Laura-Iuliana. \nDomnul senator Novák? \n"
    },
    "365": {
        "start_text": "Domnul Novák Csaba-Zoltán:",
        "start_index": 185257,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 185668,
        "text": " \nDomnilor colegi, \nVotul meu este următorul: de la punctul 1 până la punctul 12, inclusiv și punctul 12, este \npentru, punctul 13 – abținere, punctul 14 – împotrivă, de la punctul 15 până la punctul 19 – pentru, \npunctul 20 – abținere, de la punctul 21 până la punctul 29 – pentru, a fost Novák Csaba-Zoltán, \nsenator UDMR de Mureș. \nMulțumesc. \nSănătate și numai bine! La revedere! \n"
    },
    "366": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 185668,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 185782,
        "text": " \nMulțumim. \nMulțumim și noi, domnule senator. \nDoamna senator Scântei Laura-Iuliana. \n  - 89 -  "
    },
    "367": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 185782,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 186654,
        "text": " \nBună seara! \nIulia Scântei sunt, senator PNL, voturile mele pentru proiectele de pe ordinea de zi sunt \nurmătoarele: poziția numărul 1 – în favoarea cererii de retrimitere la comisie pentru o săptămână – \nvot pentru, la numărul 2 – vot pentru, de la poziția 3 până la poziția 11 inclusiv – voturile sunt \npentru, la proiectul de la poziția 12 – vot împotriva raportului de respingere, poziția 13 – în mod \nsimilar, vot împotriva raportului de respingere, la 14 – vot pentru raportul de respingere, la 15 – \nvot pentru, la 16 – abținere, la 17 – pentru, la 18 – pentru, proiectul de la 19 – împotrivă, vot \nîmpotrivă la 20, vot pentru la proiectele 21, 22, vot împotrivă la proiectul 23, la proiectul 24 și la \nproiectul 25 – vot împotriva raportului de respingere, la proiectul 26 – vot împotrivă, la 27, 28, 29 \npână la final, vot pentru. \n"
    },
    "368": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 186654,
        "end_text": "Domnul Eugen-Orlando Teodorovici:",
        "end_index": 186809,
        "text": " \nMulțumim, doamna senator. \nȘi cu asta am încheiat. \nTeodorovici! \nDomnul senator Teodorovici, dacă răspunde. Și Zamfir. Au răspuns la… \n"
    },
    "369": {
        "start_text": "Domnul Eugen-Orlando Teodorovici:",
        "start_index": 186809,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 186891,
        "text": " \nTrebuie să intru… Prin telefon, da? Nu votez. \n"
    },
    "370": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 186891,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 186944,
        "text": " \nSunteți în direct. \n"
    },
    "371": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 186944,
        "end_text": "Domnul Eugen-Orlando Teodorovici:",
        "end_index": 186977,
        "text": " \nNu răspunde. \n"
    },
    "372": {
        "start_text": "Domnul Eugen-Orlando Teodorovici:",
        "start_index": 186977,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 187170,
        "text": " \nBună ziua! \nEugen Teodorovici, senator, pentru punctele 1 – 3 – pentru, punctul 4 – împotrivă, și restul de \nla 5 la punctul 30 de pe ordinea de zi, pentru. \n"
    },
    "373": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 187170,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 187256,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Zamfir Daniel-Cătălin. \n"
    },
    "374": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 187256,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 187463,
        "text": " \nBună seara, dragi colegi! \nDaniel Zamfir sunt și votul meu este pentru toate proiectele înscrise astăzi pe ordinea de zi. \nVă mulțumesc mult. \nO seară bună tuturor! \n  - 90 -  "
    },
    "375": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 187463,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 187576,
        "text": " \nO seară bună, domnule senator! \nDeclar închisă lista cu senatorii care și-au exprimat votul. \n"
    },
    "376": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 187576,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 187576,
        "text": ""
    },
    "377": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 187576,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 187892,
        "text": " \nMulțumesc domnului secretar Ganea. \nStimați colegi, urmează procesul de numărare a voturilor. \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nStimați colegi, s-a încheiat procesul de numărare a voturilor. \nÎl rog pe domnul secretar Ganea să ne anunțe rezultatul. \nVă rog, domnule senator. \n"
    },
    "378": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 187892,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 189889,
        "text": " \nMulțumesc, domnule președinte. \nRezultatul votului de astăzi este următorul: \nVoturi pentru – 133, voturi contra – 1, abțineri – zero. \nLa punctul 2: voturi pentru – 134, voturi contra – zero, abținere – zero. \nLa punctul 3: 134  voturi pentru, contra – zero, abțineri – zero. \nLa punctul 4: 111 voturi pentru, 8 voturi contra și 15 abțineri. \nLa punctul 5: 134 de voturi pentru, zero contra, o singură abținere. \nLa punctul 7: 134 de voturi pentru, zero contra, zero abțineri. \nLa punctul 8: 120 de voturi pentru, zero contra, 14 abțineri. \nLa punctul 9: 133 de voturi pentru, zero contra, o abținere. \nLa punctul 10: 120 de voturi pentru, 13 contra, o abținere. \nLa punctul 11: 120 de voturi pentru, un vot contra și 13 abțineri. \nLa punctul 12: 105 voturi pentru, 29 contra, zero abțineri. \nLa punctul 13: 81 de voturi pentru, 30 contra, 23 de abțineri. \nLa punctul 14: 111 voturi pentru, 11 contra, 12 abțineri. \nLa punctul 15: 134 de voturi pentru, zero contra, 42 de abțineri. \nLa punctul 17: 133 de voturi pentru, un vot contra, zero abțineri. \nLa punctul 18: 134 de voturi pentru, zero contra, zero abțineri. \nLa punctul 19: 91 de voturi pentru, 43 de voturi contra, zero abțineri. \nLa punctul 20: 96 de voturi pentru, 29 de voturi contra, 9 abțineri. \nLa punctul 21: 134 de voturi pentru, zero contra, zero abțineri. \nLa punctul 22: 134 de voturi pentru, zero abțineri, zero voturi contra. \n  - 91 -  La punctul 23: 91 de voturi pentru, 29 de voturi contra, 14 abțineri. \nLa punctul 24: 105 voturi pentru, 29 de voturi contra, 14 abțineri. \nLa punctul 24: 105 voturi pentru, 29 de voturi, zero abțineri. \nLa punctul 25: 91 de voturi pentru, 29 de voturi contra, 14  abțineri. \nLa punctul 26: 91 de voturi pentru, 43 de voturi contra, zero abțineri. \nLa punctul 27: 134 de voturi pentru, zero abțineri, zero contra. \nLa punctul 28: 134 voturi pentru, contra – zero, abțineri –  zero. \nLa punctul 29: 134 de voturi pentru, contra – zero, abțineri – zero. \nVă mulțumesc. \n"
    }
}