{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "ședinței comune a Senatului și Camerei Deputaților",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "ședinței comune a Senatului și Camerei Deputaților",
        "start_index": 21,
        "end_text": "din 12 martie 2020",
        "end_index": 73,
        "text": " \n"
    },
    "3": {
        "start_text": "din 12 martie 2020",
        "start_index": 73,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 433,
        "text": " \n \nŞedinţa a început la ora 16.14. \nLucrările  ședinței  au  fost  conduse  de  domnul  Ion-Marcel  Ciolacu,  președintele  Camerei \nDeputaților, și domnul Robert-Marius Cazanciuc, vicepreședinte al Senatului, asistați de domnul \nVasile-Daniel Suciu, secretar al Camerei Deputaților, și domnul Mario-Ovidiu Oprea, secretar al \nSenatului. \n \n"
    },
    "4": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 433,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 1709,
        "text": " \nDoamnelor și domnilor deputați și senatori, \nDeclar deschisă ședința comună a Camerei Deputaților și Senatului. \nVă anunț că, din totalul de 465 de deputați și senatori, și-au înregistrat prezența la lucrări până \nîn acest moment 291. \nStimați colegi, \nVă informez că am fost sesizați cu adresa din partea premierului desemnat prin care ne anunță \ncă-și depune mandatul, respectiv... (Rumoare, discuții.) \n „Vă aduc la cunoștință că în data de 12 martie am depus mandatul încredințat prin Decretul...” \n... nu este de față... \n„...nr.137/2020 pentru a cere votul de încredere al Parlamentului asupra Listei și Programului \nGuvernului,  decret  publicat  în  Monitorul  Oficial  al  României,  Partea  I,  nr.157  din  data  de  26 \nfebruarie.” \nScrisoarea a fost transmisă Președintelui României. \nÎn  aceste  condiții,  suspend  ședința  noastră  de  astăzi,  urmând  ca  Biroul  permanent  reunit, \nulterior, să stabilească procedura de urmat. \nMi-aș  dori,  colegii  membri  ai  Biroului  permanent  reunit,  să  fie  mâine  în  apropierea \nParlamentului, să putem fi cât mai operativi, iar dumneavoastră... este posibil ca în zilele de sâmbătă și \nduminică s-avem audieri ale viitorului prim-ministru. \nDați citire termenelor constituționale. \n"
    }
}