{
    "1": {
        "start_text": "S U M A R",
        "start_index": 41,
        "end_text": "S T E N O G R A M A",
        "end_index": 1356,
        "text": " \n \n \n1.  Solicitarea  Președintelui  României,  domnul  5. \nKlaus-Werner  Iohannis,  adresată  Parlamentului,  cu \nprivire  la  prelungirea  stării  de  urgență  pe  teritoriul \nRomâniei, instituită prin Decretul nr.240/2020, publicat \nîn  Monitorul  Oficial  al  României,  Partea  I, \nnr.311/14.04.2020. \nDezbaterea  Proiectului  de  Hotărâre  a \nParlamentului României privind încuviințarea  măsurii \nadoptate de Președintele României privind prelungirea \nstării de urgență pe întreg teritoriul României. (Adoptat \nprin vot electronic la distanță.) \n2.  Informare  privind  depunerea  la  secretarii  48. \ngenerali ai Camerei Deputaților și Senatului, în vederea \nexercitării de către deputați și senatori a dreptului de \nsesizare a Curții Constituționale, a următoarele legi: \n-  Legea  privind  aprobarea  Ordonanței  de \nurgență a Guvernului nr. 39/2017 privind acțiunile în \ndespăgubire  în  cazurile  de  încălcare  a  dispozițiilor \nlegislației în materie de concurență, precum și pentru \n  2 \nmodificarea  și  completarea  Legii  concurenței  nr. \n21/1996  (PL-x  326/2017)  (Adoptată  în  procedură  de \nurgență); \n-  Legea  pentru  completarea  Legii  educației \nnaționale  nr.  1/2011  (PL-x  262/2019)  (Adoptată  în \nprocedură de drept comun). \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  3 \n \n"
    },
    "2": {
        "start_text": "S T E N O G R A M A",
        "start_index": 1356,
        "end_text": "ședinței comune online a Camerei Deputaților și",
        "end_index": 1377,
        "text": " \n"
    },
    "3": {
        "start_text": "ședinței comune online a Camerei Deputaților și",
        "start_index": 1377,
        "end_text": "Senatuluidin ziua de 16 aprilie 2020",
        "end_index": 1426,
        "text": " \n"
    },
    "4": {
        "start_text": "Senatuluidin ziua de 16 aprilie 2020",
        "start_index": 1426,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 1867,
        "text": " \n \nȘedința a început la ora 12,01. \nLucrările  ședinței  au  fost  conduse  de  domnul  deputat  Ion-\nMarcel Ciolacu, președintele Camerei Deputaţilor, asistat de domnul \ndeputat Dragoș Gabriel Zisopol, secretar al Camerei Deputaţilor, și \nde domnul senator George-Edward Dircă, secretar al Senatului. \nDin prezidiu a făcut parte și domnul senator Robert-Marius \nCazanciuc, vicepreședinte al Senatului. \n"
    },
    "5": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 1867,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 2811,
        "text": "  \nBună ziua!  \nDoamnelor și domnilor deputați și senatori, \nDeclardeschisă  ședința  comună  online  de  astăzi  a  Camerei \nDeputaţilor și Senatului.  \nOrdinea de zi și programul de lucru, precum și modalitatea de \ndesfășurare  a  acestei  ședințe  comune  au  fost  stabilite  deBirourile \npermanente ale celor două Camere, cu participarealiderilor grupurilor \nparlamentare, distribuite și afișate pe site-urilecelor două Camere. \nDoamnelor și domnilor deputați și senatori, \nPe ordinea de zi a ședinței comune de astăzi avem solicitarea \nPreședintelui  României,  domnul  Klaus-Werner  Iohannis,  adresată \n  4 \nParlamentului, cu privire la prelungirea stării de urgență pe teritoriul \nRomâniei, instituită prin Decretul nr. 195/2020. \nProgramul de lucru va dura până la finalizare. \nDoamnelor și domnilor,  \nAvem o solicitare de la liderul Grupului parlamentar al PNL, \npe procedură. \nVă rog să faceți legătura. \n"
    },
    "6": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 2811,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 2855,
        "text": "  \nMulțumesc.  \n"
    },
    "7": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 2855,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 2916,
        "text": "  \nAveți cuvântul, domnule lider. \n"
    },
    "8": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 2916,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 4169,
        "text": "  \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nPe procedură este intervenția mea. \nÎn  numele  Grupului  Partidului  Național  Liberal,  solicităm \nadoptarea  Decretului  privind  instituirea  stării  de  urgență  în  forma \ntransmisă de președintele Klaus Iohannis, să procedăm în mod similar \nca la primul vot, pe primul decret. Pentru că, dacă vă reamintiți, atunci \nați  acceptat  ideea  că  decretul  nu  poate  fi  modificat,  iar  acum  ați \nschimbat regulile constituționale peste noapte. \nDin punct de vedere regulamentar sunt încălcate cel puțin trei \narticole  și  decizia  Birourilor  permanente  reunite  de  sesizare  a \ncomisiilor pentru raport comun. Vorbim de încălcarea art. 22 alin. (1), \nart. 28 și art. 29. Nu avem un singur raport comun, avem trei rapoarte \n  5 \ncomune,  și  avem  un  raport  de  adoptare  în  forma  decretului  la \nComisiile  pentru  apărare  și  un  fel  de  raport,  cu  modificări,  la \nComisiile juridice. \nPrin urmare, domnule președinte, o să vă rog să supuneți la \nvot eliminarea articolelor 2, 3, 4 și 5 din proiectul de hotărâre care ne-\na  fost  transmis,  având  în  vedere  că,  așa  cum  știți,  există  un \namendament respins la Comisiile juridice. \n"
    },
    "9": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 4169,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 4299,
        "text": "  \nCategoric  că,  atunci  când  vom  ajunge  la  vot,  voi  supune \nvotului propunerea dumneavoastră. \n"
    },
    "10": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 4299,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 4343,
        "text": "  \nMulțumesc.  \n"
    },
    "11": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 4343,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 7349,
        "text": "  \nȘi eu vă mulțumesc pentru intervenție. \nDoamnelor și domnilor deputați și senatori,  \nIntrăm în ordinea de zi. \nSolicitarea  PreședinteluiRomâniei,  domnul  Klaus-Werner \nIohannis,  adresatăParlamentului,  cu  privire  la  prelungirea  stării  de \nurgență peteritoriul României, instituită prin Decretul nr.195/2020. \nÎn  cursul  zilei  de  marți,  14  aprilie  2020,  a  fost \nprimităsolicitarea  Președintelui  României,  adresată  Parlamentului,cu \nprivire la prelungirea stării de urgență pe teritoriul României,însoțită \nde Decretul nr.240/2020. \nBirourile  permanente,  reunite  în  ședință  comună  online,cu \nparticiparea  liderilor  grupurilor  parlamentare,  au  hotărât  caaceste \n  6 \ndocumente să fie trimise comisiilor juridice, pentruapărare și pentru \nsănătate  ale  celor  două  Camere,  în  vederea  examinăriiși  întocmirii \nrapoartelor,  iar  pentru  elaborarea  avizelor  comuneau  fost  sesizate \ncomisiile  pentru  politică  economică,  pentru  afacerieuropene,  pentru \nmuncă,  pentru  transporturi  și  pentru  învățământ  ale \nCamereiDeputaților și Senatului. \nTermenul de depunere a rapoartelor comune a fost stabilitla \ndata de 15 aprilie 2020. \nToate documentele comisiilor, inclusiv proiectul de hotărâre, \nau fost afișate pe site-urile celor două Camere. \nReferitor la procedura de vot, vă reamintesc că exprimarea \nvotului prin mijloace electronice la distanță se face în intervalul de \ntimp de minimum 5 minute, alocat votării, anunțat de președintele de \nședință, textul „puteți vota” fiind afișat pe ecranele dispozitivelor. \nDeputatul sau senatorul are următoarele posibilități: \n- apăsarea tastei „da”, caz în care deputatul sau senatorul va fi \nînregistrat „prezent”, cu opțiunea de vot „pentru”; \n- apăsarea tastei „nu”, caz în care deputatul sau senatorul va \nfi înregistrat „prezent”, cu opțiunea de vot „contra”; \n- apăsarea tastei „ab”, caz în care deputatul sau senatorul va fi \nînregistrat prezent, cu opțiunea de vot „abținere”; \n-  apăsarea  tastei  „nu  votez”,  caz  în  care  deputatul  sau \nsenatorul va fi înregistrat „prezent”, în categoria celor care nu și-au \nexprimat nicio opțiune de vot. \n  7 \nÎn  cazul  în  care  nu  apăsați  nicio  tastă,  sunteți  considerat \nabsent la votul respectiv. \nRezultatul votului este contorizat sub fiecare buton de vot. \nLa închiderea votului, pe ecranul dispozitivului de vot va fi \nafișat textul „vot oprit”. \nDupă finalizarea ședinței, rezultatele voturilor exprimate de \ncătre fiecare parlamentar vor fi afișate pe site-ul Camerei Deputaţilor \nși al Senatului. \nÎncepem dezbaterile. \nAvem  lista  cu  înscrierile  la  cuvânt  din  partea  grupurilor \nparlamentare, maximum doi reprezentanți din partea fiecărui grup - \nCamera Deputaților și Senat -, în total 5 minute pentru fiecare grup \nreunit, conform înțelegerii liderilor. \nVă rog să-l apelați pe domnul Titus Corlățean,reprezentantul \nGrupurilor PSD. \nSe pregătește reprezentantul Grupurilor PNL, domnul deputat \nIoan Cupșa. \n"
    },
    "12": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 7349,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 7380,
        "text": " \nAlo! \n"
    },
    "13": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 7380,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 7422,
        "text": "  \nBună ziua!  \n"
    },
    "14": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 7422,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 7460,
        "text": " \nBună ziua!  \n"
    },
    "15": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 7460,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 7533,
        "text": "  \n  8 \nBună ziua, domnule senator! Vă rugăm. \n"
    },
    "16": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 7533,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 7574,
        "text": " \nMă rugați ce?! \n"
    },
    "17": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 7574,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 7647,
        "text": "  \nAveți intervenția. Domnul Titus Corlățean? \n"
    },
    "18": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 7647,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 7745,
        "text": " \nȘtiu! Da, da, dar vă rog să-mi spuneți când voi lua cuvântul. \nNu acum! \n"
    },
    "19": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 7745,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 7811,
        "text": "  \nA, vă rugăm să aveți intervenție... \n"
    },
    "20": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 7811,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 7869,
        "text": " \nScuzați-mă, domnule președinte! \n"
    },
    "21": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 7869,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 7915,
        "text": "  \nNicio problemă! \n"
    },
    "22": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 7915,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 7957,
        "text": " \nE un decalaj... \n"
    },
    "23": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 7957,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 8011,
        "text": "  \nDa, da, nicio problemă! \n"
    },
    "24": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 8011,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 13294,
        "text": " \nDomnilor președinți, \nDoamnelor și domnilor deputați și senatori, \n  9 \nAzi Parlamentul este chemat să dezbată și să adopte măsura \nprelungirii  stării  de  urgență  pentru  încă  30  de  zile,  instituită  prin \ndecretul președintelui. \nParlamentul  va  încuviința  -  sunt  convins  -  această  măsură, \npentru că este necesară și realitatea o impune, însă  nu orice fel de \ngestiune a stării de urgență de către autoritățile împuternicite de lege, \nîncepând cu Guvernul, ar putea fi acceptată de Parlament.  \nȘi, din acest punct de vedere, aș vrea să salut faptul că azi \nParlamentul își confirmă rolul său de organ reprezentativ suprem al \npoporului  român  și  unica  autoritate  legiuitoare  a  țării,  rolul  său  de \ngarant al apărării drepturilor și libertăților fundamentale cetățenești, \nobligația de a-și exercita competențele sale în folosul celor pe care-i \nreprezintă și respectiv o garanție împotriva oricăror posibile excese \nsau  abuzuri  comise  de  autoritățile  împuternicite  să  adopte  măsuri \nexcepționale în această perioadă.  \nDe  aceea  Parlamentul  era  obligat  să  introducă  niște clauze \ndemocratice  de  siguranță  în  hotărârea  sa,  precum  referirea  la \nnecesitatea ca Guvernul să respecte și să aplice pe deplin dispozițiile \nConvenției Europene a Drepturilor Omului.  \nDe  aceea  este  prevăzută  și  obligația  pentru  Guvern  de  a \nprezenta  Parlamentului  un  raport  detaliat  cu  măsurile  luate  și \njustificarea  lor,  în  termen  de  30  de  zile  de  la  încetarea  stării  de \nurgență,  pentru  că  Parlamentul  are  competența  constituțională  de \ncontrol parlamentar asupra acțiunilor Executivului.  \n  10 \nDe aceea și obligația ca restrângerile drepturilor și libertăților \nfundamentale să nu se facă în orice condiții, abuziv sau discreționar.  \nDe aceea obligația Curții de Conturi de a verifica modul de \ngestiune a resurselor publice în perioada de criză, de către Guvern. \nParlamentarii  PSD  vor  vota  forma  distribuită  a  hotărârii \nParlamentului  de  încuviințare  a  măsurii  de  prelungire  a  stării  de \nurgență. \nAș vrea însă, domnilor președinți, pentru că este o zi foarte \nimportantă  pentru  toți  cetățenii  români  și  pentru  creștinii  din  țara \naceasta – e vorba de Joia Mare – să transmit un mesaj guvernanților. \nÎn această zi foarte importantă, atunci când El a frânt pâinea \nși  a  dat-o  ucenicilor  ca  să  o  mănânce  și  le-a  dat  și  vin,  sângele \nlegământului celui nou, pentru a-l bea, Iisus nu a făcut aceste lucruri \npentru preamărirea sau pentru puterea Sa, a făcut-o cu multă smerenie \nși dragoste pentru ceilalți, pentru salvarea lor. \nUn  împărat,  un  rege,  un  președinte,  un  prim-ministru  sau \nchiar un guvern care guvernează o națiune, chiar și fără legitimitatea \nunor alegeri în spatele lor, au obligația de a guverna pentru ceilalți, iar \nîn  perioadă  de  încercare  pentru  națiune  trebuie  să  o  facă  cu \ntransparență și corectitudine, fără aroganță, consultându-se și cu alții, \nîn primul rând cu Parlamentul, cu respect și cu dragoste pentru ceilalți, \npentru  națiune  și  chiar  cu  respect  pentru  cei  care-i  critică  în  mod \njustificat, pentru că guvernanții trebuie să redea speranța națiunii.  \nAtunci când profiți de putere, mai ales în situații de criză, și \nrecurgi  la  utilizarea  abuzivă,  adesea,  a  resurselor  țării,  pentru  -  de \n  11 \nexemplu  -  achiziții  dubioase,  cu  intermediari  clientelari  și  prețuri \nduble  sau  triple  pentru  măștile  care  de  mult  trebuiau  să  ajungă  la \nmedici, la polițiști, la cetățeni, ca să îi protejeze. \nAtunci când nu faci ceea ce trebuie să faci pentru cei aflați în \nlinia întâi pentru a-i proteja și, în schimb, modifici regulile și legile \npentru  a  schimba  abuziv  oameni  din  funcții,  atunci  când  nu  ajuți \nmotorul  economic  al  țării  sau  nu  susții,  bugetar  în  primul  rând, \nprimarii, aleșii locali care au foarte multe sarcini și lucruri importante \nde făcut în această perioadă, dar tu nu-i bagi în seamă, atunci când \nvrei să tai veniturile oamenilor în plină criză sau când generezi politici \ndiscriminatorii între propriii cetățeni, unii, pe de o parte, transportați \nilegal și încălcând toate ordonanțele militare, „noaptea, ca hoții”, către \naeroport, pentru a satisface interese politice și economice care pot fi \nlegitime, ale altora, ale fratelui sau ale surorii mai mari, în timp ce pe \nceilalți cetățeni ai României îi ții la izolare sau în carantină și le ceri să \nnu  meargă  la  biserici  pentru  rugăciune,  atunci  să  știți  că  vă  paște, \ndomnilor  guvernanți,  un  virus  foarte  periculos.  Nu  este  corona, \nDoamne ferește, și vă doresc, cu sinceritate, foarte multă sănătate și \ndumneavoastră și celui care vă conduce, ci un virus care e omenesc și \ncare,  politic  vorbind,  e  denumit  „lăcomia  de  putere”,  politică,  sau \nadministrativă, sau de bani, iar pentru acest virus - vă informez - nu \nexistă niciun vaccin omenesc care să vindece, decât, politic vorbind, o \nsănătoasă moțiune de cenzură, la momentul cuvenit, și, după aceea, \nalegeri libere și democratice. \nSper ca guvernanții să fi înțeles mesajul acesta! \n  12 \nÎn  orice  caz,  ca  și  concluzie,  PSD  va  vota  proiectul  de \nhotărâre. \nVă mulțumesc.  \n"
    },
    "25": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 13294,
        "end_text": "Domnul Ioan Cupșa:",
        "end_index": 13505,
        "text": "  \nȘi eu vă mulțumesc, domnule senator. \nVă rog să-l apelați pe domnul deputat Ioan Cupșa. \nSe  pregătește  domnul  senator  Daniel  Fenechiu,  tot  de  la \nGrupul parlamentar al PNL. \n"
    },
    "26": {
        "start_text": "Domnul Ioan Cupșa:",
        "start_index": 13505,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 13545,
        "text": " \nBună ziua tuturor! \n"
    },
    "27": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 13545,
        "end_text": "Domnul Ioan Cupșa:",
        "end_index": 13614,
        "text": "  \nBună ziua! \nVă rugăm, domnule deputat. \n"
    },
    "28": {
        "start_text": "Domnul Ioan Cupșa:",
        "start_index": 13614,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 13650,
        "text": " \nMă auziți, da? \n"
    },
    "29": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 13650,
        "end_text": "Domnul Ioan Cupșa:",
        "end_index": 13693,
        "text": "  \nDa, perfect! \n"
    },
    "30": {
        "start_text": "Domnul Ioan Cupșa:",
        "start_index": 13693,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 17881,
        "text": " \nBună ziua tuturor! \nCu  tot  respectul  cuvenit,  astăzi  mă  adresez  în  mod  special \nparlamentarilor din Partidul Social Democrat și vă rog să mă ascultați \ncu mare atenție. Voi pomeni doar, fără a intra în amănunte și fără a \nargumenta,  că  hotărârea,  așa  cum  este  redactată  în  proiect,  este \nneconstituțională,  dă  naștere  unui  conflict  juridic  de  natură \n  13 \nconstituțională între Parlament și președintele țării, abrogă  de facto, \nparțial și temporar, un act cu putere de lege, Ordonanța de urgență nr. \n1/1999, care reglementează starea de urgență. \nEste mult prea mult, chiar și pentru acest Parlament! \nSe poate scrie o carte despre felul în care s-a desfășurat acest \nproces legislativ și urmările, efectele viitoare ale acestei hotărâri. \nSe poate scrie o carte despre raporturile dintre puterile în stat \nși  nesocotirea  principiului  echilibrului  și  colaborării  loiale,  despre \nrolul  constituțional  al  Președintelui,  al  Parlamentului,  despre \nrespectarea regulamentelor noastre de funcționare, despre desfășurarea \nprocesului de legiferare în sine. \nOnorați parlamentari,  \nRespectul față de om și respectul față de lege, ca mijloc de \napărare a demnității umane, de protejare a intereselor noastre legitime, \nar trebui să ne călăuzească în deciziile pe care noi le luăm. \nDin păcate, trăim zilele unei crize grave, ne luptăm pentru \nviață acum și ne temem de ce ne va aduce viitorul, din punct de vedere \neconomic și social. \nMăsurile  pe  care  le  luăm  pot  face  diferența  între  viață  și \nmoarte, criza va lăsa urme, ne va afecta viitorul, dar dacă vrem să \navem un viitor trebuie să alegem înțelept. Astăzi se iau măsuri care \nrestrâng exercițiul unor drepturi și libertăți, dar se iau pentru a salva \nviețile a cât mai multora. \nAtenție! Legea de adoptare și modificare a acestei Ordonanțe \nde  urgență  nr.  1/1999  a  fost  adoptată  în  anul  2004,  în  vremea \n  14 \nGuvernului Adrian Năstase, și a fost promulgată de către președintele \nvostru, Ion Iliescu. \nOrdonanțele militare, ordinele reglementate prin această lege, \nsunt acte normative, acte administrativ-normative necesare, prin care \nse iau măsuri în vreme de criză profundă, atunci când se restrânge \nexercițiul unor drepturi și libertăți temporar, pentru a ne salva viețile, \nsănătatea,  modul  de  trai.  Nevoia  ne  împinge,  măsurile  sunt \nnediscriminatorii și restrângerea este proporțională cu nevoia. \nHotărârea pe care vreți s-o adoptați, prin prevederile art. 2 și \nale  art.  3,  interzice  practic  adoptarea  ordonanțelor  militare  și  a \nordinelor - și subliniez acest lucru -, măsurile specifice care se adoptă \nprin  aceste  ordonanțe  militare  și  ordine  restrâng  exercițiul  unor \ndrepturi sau libertăți. \nDacă ordinele și ordonanțele militare nu se pot adopta, nu se \nvor  mai  putea  lua  măsurile  necesare.  Guvernul  va  trebui  să  adopte \nordonanță  de  urgență,  după  ordonanță  de  urgență,  într-o  avalanșă \nimposibil de controlat și urmărit, pentru fiecare intervenție necesară, \nfie  ea  necesară  la  nivel  local  -  Suceava,  Cluj,  Țăndărei,  Oradea, \nBucurești -, fie necesară la nivel național. \nActivitatea  Guvernului  va  fi  paralizată,  măsurile  nu  se  vor \nputea lua la timp. Și dacă măsurile nu se pot lua, ce se întâmplă cu \nnoi? Criza va fi scăpată de sub control, efectele crizei se vor agrava în \nscurt  timp,  oamenii  se  vor  îmbolnăvi,  colectivități  întregi  vor  fi \nafectate, numărul de morți va crește. Sunt convins că nu doriți asta! \n  15 \nOrdonanțele militare și ordinele ne câștigă timp, iar timpul \nînseamnă viață. \nNu uitați câteva nume: Italia, Spania, Franța, Marea Britanie, \nStatele Unite ale Americii! Cu înțelesul - sute de mii de bolnavi și zeci \nde mii de morți. \nÎn concluzie, vă rog să votați eliminarea art. 2 până la art. 5 \ndin proiectul de hotărâre, dar în mod special votați pentru a se elimina \nart. 2 din hotărâre. \nIar pentru a-l parafraza pe un antevorbitor, faceți acest lucru, \nvotați  cu  dragoste,  înțelepciune  și  smerenie  pentru  salvarea  altora, \npentru că obligația noastră este de a legifera pentru alții, pentru toți \nromânii. \nEu vă mulțumesc. \n"
    },
    "31": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 17881,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 17964,
        "text": "  \nȘi noi vă mulțumim. \nDomnul senator Daniel Fenechiu. \n"
    },
    "32": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 17964,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 18022,
        "text": " \nDomnilor... \nMă auziți? \n"
    },
    "33": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 18022,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 18078,
        "text": "  \nPerfect, domnule senator! \n"
    },
    "34": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 18078,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 21156,
        "text": " \nDomnilor președinți, \nDragi colegi, \n  16 \nArticolul 93 din Constituția României spune clar și neechivoc \npentru  toată  lumea:  „Președintele  României  instituie,  potrivit  legii, \nstarea  de  asediu  sau  starea  de  urgență  în  întreaga  țară  ori  în  unele \nunități administrativ-teritoriale și solicită Parlamentului încuviințarea \nmăsurii adoptate, în cel mult 5 zile de la luarea acesteia”. \nDeci  textul  constituțional  trimite,  domnilor  colegi,  la  lege. \nTextul  constituțional  nu  condiționează  în  niciun  fel  măsura \npreședintelui. \nParlamentul poate încuviința sau nu decretul prezidențial, dar \nnu poate, din păcate pentru dumneavoastră, stabili condiții. \nNoi știm foarte bine că Partidul Social Democrat și alți colegi \nsunt deranjați de faptul că Guvernul a administrat impecabil această \ncriză, și din perspectivă sanitară nu se pot pune probleme. Știm că \npolitica înseamnă să găsești peste tot bube, să îl acuzi pe cel care se \ngăsește la guvernare, că face parte din democrație, însă, dragi colegi, \nsuntem astăzi în situația în care noi vorbim de sănătatea românilor și \nvorbim  de  viitorul  sanitar  al  României,  sens  în  care  toate \ngiumbușlucurile juridice, toate șmecheriile prin care noi încercăm să \nadăugăm  la  lege,  să  adăugăm  la  Constituție  printr-o  hotărâre  a \nParlamentului, nu-și găsesc sensul.  \nVreau să vă reamintesc că hotărârea Parlamentului nu este \naltceva decât o hotărâre cu valoare politică, fără îndoială, o hotărâre a \nParlamentului,  dar  care  nu  are  forța  juridică  a  unei  legi  și  care  nu \npoate crea obligații pentru alte autorități. Dacă vă doreați, puteați să \nmodificați  Legea  pentru  aprobarea  Ordonanței  nr.  1/1999,  eventual \n  17 \nConstituția României, dar nu puteți adăuga la Constituție și condiționa \ndecretul președintelui doar din motive politice. \nVreau  să  vă  spun,  dragi  colegi,  că  suntem  în  Săptămâna \nMare, vreau să vă spun că românii așteaptă de la noi unitate și așteaptă \nde la noi măsuri ferme, sens în care, personal, atât eu, cât și colegii \nmei,  suntem  surprinși  de  ideea  de  a  condiționa  și  de  a  constrânge \nvoința autorităților în mecanisme care, din păcate, nu au nicio șansă să \nfie eficiente. \nMăsuri  de  genul  „Guvernul  să  raporteze  în  șapte  zile”,  în \ncontextul  în  care  Parlamentul  lucrează  în  teleconferințe,  măsuri  de \ngenul „să dea explicații de anume soi” sunt lucruri care astăzi nu-și au \nsensul. Fără îndoială, ele pot fi analizate la expirarea stării de urgență. \nFără  îndoială,  trebuie  verificate  lucrurile,  cum  a  fost  cheltuit  banul \npublic  - nu avem nimic împotrivă  -, dar nu e în regulă să aducem \ndiscuții de acest gen, în aceste momente. \nDragi colegi, \nPartidul  Național  Liberal  va  vota  pentru  decretul \npreședintelui.  Fără  îndoială,  ne-am  fi  dorit  să  nu  aibă  cele  patru \nadăugiri și sperăm din toată inima, urându-vă sărbători fericite, să vă \ndea Dumnezeu lumina necesară ca să votați așa cum trebuie și cum e \nbine pentru români! \nVă mulțumesc.  \n"
    },
    "35": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 21156,
        "end_text": "Domnul Ilie Dan Barna:",
        "end_index": 21264,
        "text": "  \nSe pregătește reprezentantul Grupurilor USR, domnul deputat \nDan Barna. \n  18 \n"
    },
    "36": {
        "start_text": "Domnul Ilie Dan Barna:",
        "start_index": 21264,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 27446,
        "text": " \nBună ziua, domnule președinte! \nDoamnelor și domnilor senatori și deputați, \nUniunea Salvați România va vota în favoarea decretului de \nprelungire a stării de urgență. O facem pentru că noi considerăm că \naceasta este atitudinea rațională și responsabilă, dacă ar fi să ascultăm \nși doar poziția epidemiologilor. Nu e niciun loc de interpretare aici! \nSănătatea și siguranța oamenilor sunt prea importante ca să le \nriscăm, din nerăbdare, cum am văzut zilele acestea, sau pentru că nu \nreușim să luăm deciziile corecte, la timpul corect. \nVom vota acest decret și pentru că sperăm că nu va fi nevoie \nde încă unul, la câteva săptămâni după ce, în sfârșit, sperăm într-o \nlună,  poate  ceva  mai  mult,  restricțiile  se  vor  ridica.  Însă  vreau  să \navertizez foarte clar Guvernul să înceteze să mai ia aceste voturi ca pe \nniște cecuri în alb, că nu sunt nici pe departe așa. \nSuntem  la  o  lună,  peste  o  lună  de  la  instaurarea  stării  de \nurgență,  și  Cabinetul  se  comportă,  cel  puțin  în  ultima  perioadă,  de \nparcă tocmai a descoperit că a intrat la guvernare. Spun aceasta pentru \ncă vedem miniștri care se contrazic cu alți miniștri, vedem miniștri \ncare spun total altceva decât spune apoi premierul sau vedem miniștri \ncare  încasează  scatoalce  de  la  președinte.  Să  mai  amintesc  oare  de \nping-pongul cu subiectul șomajului tehnic, o temă dramatică pentru \nfoarte  mulți  dintre  români,  sau  joaca  la  limita  responsabilității,  cu \nrestricțiile  impuse  și  cerute  prin  ordonanță  militară  și  relaxate  apoi \nprin diverse acorduri semnate de ministrul de interne? \n  19 \nToată  această  hârjoană  se  întâmplă  pe  fondul  unor  temeri \nmajore pe care le resimte fiecare familie din România: temeri privind \nlocul de muncă, temeri privind perspectivele afacerii din care mulți \ndintre ei trăiesc.  \nNoi sperăm că nu putem să continuăm să-i lăsăm pe oameni \nsă ghicească în ce fel de lume se vor găsi peste o lună sau două, când, \nfără îndoială, situația de urgență va trebui să fie ridicată. \nUna din vorbele populare pe care o știm toți spune că „omul \nînțelept își face iarna car și vara sanie”. Un guvern înțelept ar trebui să \nfacă  acum,  în  perioada  de  criză,  planul  pentru  ce  urmează  după. \nAceasta este marea întrebare care se află pe buzele fiecărui cetățean. \nDeocamdată  vedem  doar  reacții,  unele  mai  bune,  altele  mai  puțin \ninspirate,  dar  nu  vedem  niciun  fel  de  strategie.  Nu  sunt  planuri \nconcrete, nu există nicio viziune dincolo de azi. Știm că nu vor fi bani, \ndar nu facem nimic să recuperăm sumele pierdute din pensii speciale. \nEste o temă pe care societatea ne-o cere în mod repetat. Refuzăm să ne \nocupăm de acest subiect. \nȘtim  că  economia  va  suferi,  dar  nu  încurajăm  nicicum \nantreprenorii. Din contră, se creează – vedem zilele acestea – noi linii \nde business medical pentru companiile de stat. Avem peste un milion \nde  contracte  de  muncă  suspendate,  sute  de  mii  desființate,  dar  nici \nurmă de reducere a cheltuielilor statului. \nCum ne uităm noi în ochii acestor oameni dacă statul pare că \nnu  mișcă  niciun  deget  pentru  ei?  Tocim  cuvântul  acesta,  pe  care-l \nfolosim toți, în toate intervențiile – solidaritate –, îl golim de sens, dar \n  20 \nnu facem nimic ca să arătăm ce înseamnă în termeni concreți pentru \nstat acest termen. Da, vorbesc de zona bugetară, pentru că avem o \nstructură instituțională care tolerează din plin - și în aceste zile presa a \narătat foarte clar lucrul acesta - instituții ineficiente.  \nNoi  vorbim  de  solidaritate  doar  către  mediul  privat.  Când \nvine nota de plată, plătesc fix oamenii din economia privată, cei care \ns-au angajat acolo, cei care au avut curajul să-și deschidă o afacere. \nFactura parcă vine  - deocamdată  aici suntem  - întotdeauna \ncătre cei care, în vremuri bune, erau motoarele creșterii economice cu \ncare  s-a  mândrit  fiecare  Guvern.  Singura  direcție  care  se  vede  în \nmomentul de față pare că urmărește să înlocuiască starea de urgență \ncu starea de faliment anunțat pentru foarte multe companii. Această \ndirecție este una greșită. \nVreau  să-i  reamintesc  Guvernului  că  a  preluat  o  țară  care \navea  nevoie  de  reconstrucție  și  dezvoltare,  grație  unei  guvernări \niresponsabile a PSD. Nu-l va ierta nimeni, de fapt pe noi toți nu ne va \nierta nimeni dacă după această criză România va înțepeni la periferia \nEuropei!  \nAșadar, întrebarea reală, astăzi și în perioada următoare, este \ncum va arăta România după pandemie? Se gândește Guvernul la asta? \nLucrează la așa ceva? Nu există un răspuns astăzi la această întrebare. \nCâte crize financiare, sociale, de sănătate publică, cum trăim \nacum,  trebuie  să  mai  suporte  România,  până  când  guvernele  să \nîndeplinească niște așteptări? Că, deocamdată, perspectivă nu se vede \nnicăieri!  Vedem,  în  schimb,  reglementări  confuze,  improvizații, \n  21 \ncorecturi - nu mai revin aici. Și mai vedem și atitudinea aceasta de \nțâfnă, aroganță absolut nejustificată și contraproductivă.  \nDragi colegi din PNL, care guvernați în momentul de față, e \nfoarte greu de spus astăzi dacă mergem într-o direcție rea sau bună, \npentru că, de fapt, nu vedem o direcție.  \nAm  rugat  Guvernul  să  fie  transparent.  A  auzit  puțin,  cu  o \nureche! \nAm  rugat,  de  asemenea,  Guvernul,  să  asculte  ce-i  spunem \naici, în Parlament, și ce-i spun oamenii de acasă. A auzit tot puțin, cu \ncealaltă ureche! \nAm rugat, de asemenea, Guvernul, să lase la o parte calculele \npolitice, pentru că trecem toți prin această criză. Așteptăm să vedem \ndacă măcar puțin lucrul acesta a fost auzit și mai ales dacă se înțelege \nsituația în care suntem, cu adevărat, noi, ca țară, în momentul acesta. \nÎnchei, spunând că, da, USR o să voteze în favoarea acestui \ndecret, pentru că avem încredere în știință și experți și în necesitatea \nca  noi,  ca  societate,  să  rămânem  sănătoși,  dar  nu  pentru  că  am  fi \nconvinși  că  există  o  viziune  de  guvernare  pentru  România,  în \nmomentul de față. Poate reușim să o găsim într-un „împreună” care să \naibă și sens de acum înainte. \nSărbători fericite tuturor românilor! \n"
    },
    "37": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 27446,
        "end_text": "Domnul Victor-Viorel Ponta:",
        "end_index": 27562,
        "text": "  \nMulțumim, domnule președinte. \nVă rog să-l apelați pe domnul președinte Victor Ponta. \n"
    },
    "38": {
        "start_text": "Domnul Victor-Viorel Ponta:",
        "start_index": 27562,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 32406,
        "text": " \n  22 \nVă mulțumesc, domnule președinte. \nÎi salut pe toți colegii parlamentari! \nAș vrea să spun, de la început, că eu – și nu doar eu -, colegii \nmei de la PRO România și probabil foarte mulți români ne-am săturat \nsă tot auzim politicieni care nu sunt de acord cu Guvernul, care nu \nsunt de acord cu ce face domnul președinte, care nu sunt de acord cu \nfaptul că nu există un plan de relansare a României, și totuși votează. \nE puțin o chestie ori ilogică, ori de derutare a oamenilor. \nNoi suntem consecvenți și îi reprezentăm pe cei care nu au \nfost de acord cu Guvernul Orban, de aceasta în luna martie nu că nu \nvoiam  Guvern,  voiam,  dar  nu  Guvernul  Orban,  un  guvern  care  s-a \ndovedit foarte rău, și am votat împotrivă. \nAcum, la fel, vom fi singurii care avem și logică în discursul \nacesta critic, pentru că vom vota împotriva decretului președintelui. \nDeși  ne  dorim  și  înțelegem,  și  sprijinim  toate  măsurile \nsanitare de protecție, faptul că nu putem reporni viața așa cum era ea \nînainte,  în  același  timp  noi  votăm  împotrivă,  pentru  că  domnul \npreședinte și „Guvernul său” refuză să atașeze la acest decret ceea ce \nașteaptă  toți  românii,  și  anume  un  plan  de  repornire  a  economiei \nromânești, pentru că toți știm că, dacă nu facem nimic acum, criza \neconomică ne va afecta de o sută de ori mai mult decât pandemia de \ncoronavirus,  în  termeni  de  timp,  de  oameni  afectați  și  de  pierderi \npentru  economia  românească.  Am  cerut  un  asemenea  plan  și  nu \nexistă! \n  23 \nAm cerut, de asemenea, o garantare a dreptului la muncă pe \nteritoriul României pentru toți românii. Este absolut inacceptabil ca \nromânii să aibă drept de muncă în Germania, în Marea Britanie, în țări \ncare au de multe ori mai multe cazuri decât noi, și să nu aibă dreptul \nde a munci în România, iar 1 Mai era o zi simbolică, în care toată \nRomânia trebuia și trebuie să se întoarcă la muncă. Acest decret face \nimposibil acest lucru.  \nAm  cerut  –  și  nu  există  –  un  pachet  fiscal  și  financiar  cu \nmăsuri  concrete  pentru  firmele  românești.  Pentru  că  altfel  firmele \nromânești vor fi distruse chiar mai rău decât în 2009 și vom pierde 10 \nani din viața noastră. 10 ani pentru care cineva trebuie să răspundă, de \nce a omorât firmele românești și nu a încercat să le salveze, așa cum \nfac toate celelalte țări? \nAm cerut și cerem în continuare, la acest decret, o strategie \nnațională pentru agricultură și industria alimentară. Din păcate, iarăși, \ncu  sprijinul  Guvernului  României,  românii  produc  alimente  în  alte \nțări,  după  care  le  importăm  în  România,  la  supermarketuri,  ca  să-i \nîmbogățim pe alții, nu pe români. \nAm cerut, alături de alte partide, care acum votează pentru \ndecret, transparența achizițiilor publice. N-am primit. Și nu primim. \nCitim în presă despre tot felul de afaceri dubioase. Și totuși nu vom \navea încă 30 de zile această transparență. \nAm cerut, pentru milioane de copii și de părinți, un scenariu \nserios pentru anul școlar. N-am primit nimic decât bâlbâielile doamnei \n  24 \nministru al educației și o incertitudine pentru milioane de părinți și de \ncopii. \nAm cerut o reformulare a restricțiilor și a modului de aplicare \na amenzilor. E absolut anormal ca oamenii să nu poată să iasă din casă \nsă-și plimbe câinele sau să meargă până la ogor, pentru că ordonanțele \nsunt atât de neclare. Și  am  crezut  că erau neclare că le citea prost \ndomnul Vela, dar sunt neclare pentru că sunt scrise neclar și lasă loc la \nabuzuri. \nAm cerut un program național de testare, de care premierul \nOrban a încercat să ne convingă că n-avem nevoie. Și până la urmă o \nsă avem nevoie și vrem să-l vedem aplicat până la 1 mai. \nȘi  am  cerut  un  program  național  de  salvare  a  companiilor \nstrategice și investiții publice în infrastructură. Nu avem așa ceva. \nAvând în vedere că acest decret nu prevede ceea ce așteaptă \nfoarte mulți români, vom vota împotrivă. Pentru că noi, cei de la PRO \nRomânia, credem că în această perioadă România și toate țările lumii \nau nevoie de conducători, de lideri cu viziune. Nu au nevoie, ca în \nRomânia, de un paznic care te ține închis în casă și-ți dă amenzi. Au \nnevoie de conducători. Și, din păcate, conducătorii, în România, nu \nsunt capabili să dea o perspectivă, să dea o speranță, să dea o imagine \nclară pentru toți românii, cei care sunt obligați să stea în casă, fără să \nștie ce urmează în zilele și în săptămânile următoare. \nSpre deosebire de toți ceilalți politicieni, noi avem curajul să \nși votăm ceea ce spunem. Că văd că toată lumea critică și toată lumea \nvotează pentru. \n  25 \nNoi avem curajul să votăm împotrivă și suntem convinși că \nfăcând acest lucru reprezentăm ceea ce gândesc foarte mulți români \ncare nu au, ca noi, posibilitatea să vorbească. \nVă mulțumesc. \n"
    },
    "39": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 32406,
        "end_text": "Domnul Kelemen Hunor:",
        "end_index": 32573,
        "text": " \nȘi eu vă mulțumesc, domnule președinte. \nVă  rog  să-l  apelați  pe  domnul  președinte  Kelemen  Hunor, \nreprezentantul Grupurilor UDMR. \n"
    },
    "40": {
        "start_text": "Domnul Kelemen Hunor:",
        "start_index": 32573,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 32608,
        "text": " \nBună ziua! \n"
    },
    "41": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 32608,
        "end_text": "Domnul Kelemen Hunor:",
        "end_index": 32673,
        "text": " \nDomnule președinte, aveți cuvântul. \n"
    },
    "42": {
        "start_text": "Domnul Kelemen Hunor:",
        "start_index": 32673,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 38554,
        "text": " \nBună ziua, domnule președinte. \nStimați domni președinți, \nDragi colegi, \nAu trecut aproape cinci săptămâni din momentul în care am \nvotat un guvern minoritar propus de Partidul Național Liberal. Atunci \nam avut un singur argument în favoarea acelui vot, și anume faptul că \nRomânia se afla la începutul epidemiei de COVID-19. \nÎn aceste condiții, stimați guvernanți, ați primit un cec în alb. \nPreședintele României a decretat imediat starea de urgență, pe care din \nnou  am  votat-o,  și,  prin  acel  vot  dat  de  Parlament,  încă  o  dată  ați \nprimit puteri sporite. Ați primit responsabilitatea pe care ați dorit-o și \n  26 \ntoate  instrumentele  administrative  necesare  pentru  a  gestiona  țara, \npentru a proteja viața oamenilor, pentru a lua decizii în perspectiva \npostpandemie, pentru a proteja în primul rând firmele mici și mijlocii, \nlocurile de muncă fără de care România ar risca să fie nu numai o țară \nsăracă, la periferia Europei, dar ar putea deveni și foarte vulnerabilă la \ntoate schimbările care vor urma acestei pandemii. \nStimați colegi, \nDacă am evalua activitatea Guvernului din primele 30 de zile \nale  stării  de  urgență,  mai  degrabă  ar  trebui  să  ne  gândim  la \nsancționarea Executivului.  \nDar, să fim corecți, nu declararea stării de urgență și votarea \ndecretului  prezidențial  sunt  motivele  deciziilor  greșite  și  ezitărilor \nGuvernului. \nSigur,  am  putea  discuta  dacă  prin  decret  prezidențial \nPreședintele  Republicii  poate  legifera  sau  doar  stabilește  un  cadru \ngeneral. Dar nu vom face nici acest lucru pentru că avem convingerea \nfermă  că  a  fost  și  este  nevoie  în  continuare  de  decretarea  stării  de \nurgență. \nDe  aceea  vom  vota  hotărârea  Parlamentului  prin  care \nîncuviințăm prelungirea stării de urgență. \nAm văzut multe măsuri care nu erau necesare. Am văzut cu \ntoții că în nicio democrație mai avansată din Uniunea Europeană  – \nGermania, Franța, Italia, Spania, țări care se confruntă cu o situație \nepidemiologică mult mai gravă, nu au cerut derogări de la aplicarea \nConvenției  pentru  Apărarea  Drepturilor  Omului  și  a  Libertăților \n  27 \nFundamentale,  dar  a  făcut-o  Guvernul  condus  de  domnul  Ludovic \nOrban. \nAm  văzut  cum  unii  șefi  de  instituții  din  subordinea \nGuvernului  erau  preocupați  de  epurare  și  de  hăituirea  angajaților, \nprefecți care au rămas în poziție de război politic și erau prea puțin \npreocupați de situația epidemiologică. \nAm văzut cum Guvernul se grăbea să renunțe la transparența \nminimă decizională pentru a adopta ordonanțe de urgență în domeniul \nlegilor organice, deci în mod ilegal. \nȘi am văzut cea mai sinistră decizie a ministrului de interne, \nîn momentul în care președintele a cerut prelungirea stării de urgență. \nO țară întreagă a primit cu stupoare decizia prin care un membru al \nGuvernului, în numele Guvernului, semnează o înțelegere cu o entitate \nprivată, prin care anulează efortul milioanelor de cetățeni, al zecilor de \nmii  de  medici  și  asistente  de  a  pune  stăpânire  pe  răspândirea \npandemiei.  Prin  acea  semnătură,  ministrul  de  interne  a  ignorat \nConstituția, decretul prezidențial, legile votate în Parlament și o parte \ndin  ordonanțele  militare,  nemaivorbind  de  caracterul  absolut \ndiscriminatoriu la adresa unui segment important al societății. \nLa  presiunea  societății  și  a  politicienilor  responsabili,  a \ntrebuit să intervină președintele. Și foarte bine a făcut. \nAm văzut și lipsa de viziune economică, lipsa de curaj, am \nvăzut  nesiguranță  și  multe  ezitări,  am  văzut  demisia  ministrului \nsănătății. Și am putea continua la nesfârșit. \n  28 \nDar astăzi nu suntem chemați să votăm un Guvern. Vor fi alte \nmomente  când  se  va  întâmpla  acest  lucru.  Astăzi,  măsurile  de \nsiguranță  a  cetățenilor,  de  protejare  a  personalului  medical  și \nsusținerea  economiei  sunt  cele  mai  importante  și  rămân  prioritare \npentru noi. \nDecretul de prelungire a stării de urgență, prin esența lui, nu \npoate fi supus unor modificări. Are unele prevederi, nu puține, care au \nfost  prevăzute  și  în  primul  decret  prezidențial,  deci  votate  în \nParlament, dar nu au fost deloc puse în aplicare. \nEste nevoie în mod cert de măsuri și programe curajoase și \ncoerente pentru a ajuta mediul de afaceri și pentru a proteja angajații. \nDecretul are și multe prevederi care nu sunt destul de clare \nsau care prin formularea lor ar putea determina aplicarea unor măsuri \ndisproporționate. \nVăzând  comportamentul  Guvernului  în  aceste  30  de  zile, \nconsiderăm importante prevederile articolelor 2, 3, 4 și 5 din proiectul \nde hotărâre, care dau mesaje clare Executivului, privind modalitatea și \nlimitele  gestionării  crizei  în  perioada  următoare.  Toate  aceste \nprevederi  izvorăsc  din  prevederi  și  măsuri  necorespunzătoare  ale \nGuvernului, din primele 30 de zile. \nȘi, nu în ultimul rând, ceea ce a lipsit cu desăvârșire, și nu din \nvina Parlamentului, dialogul între Parlament și Guvern. Acesta trebuie \nreadus în cursul firesc, în logica instituțională. \nDa, este nevoie ca Executivul să vină în fața Parlamentului și \nsă prezinte cu argumente clare măsurile dispuse pe perioada stării de \n  29 \nurgență, inclusiv ordonanțele militare. Nu putem și nici nu trebuie să \nne ferim a spune: nu există suficientă încredere în acest Guvern. \nStimați colegi, \nDați-mi voie să mulțumesc le tuturor celor care au respectat \nregulile și măsurile dispuse pentru a încetini răspândirea bolii. \nSă mulțumim tuturor celor din linia întâi, medicilor, cadrelor \nsanitare,  autorităților  locale  și  forțelor  de  ordine,  inclusiv  celor  ale \nArmatei, pentru efortul depus. \nȘi,  prietenilor  noștri  ortodocși  și  greco-catolici,  le  doresc \nSărbători Pascale binecuvântate, în maximă siguranță, stând de această \ndată acasă! \nVă mulțumesc. \n"
    },
    "43": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 38554,
        "end_text": "Domnul Varujan Pambuccian:",
        "end_index": 38757,
        "text": " \nȘi eu vă mulțumesc, domnule președinte. \nUrmează  domnul  lider,  domnul  Marius  Pașcan, \nreprezentantul Grupurilor PMP. \nA, domnul Pambuccian. \nDomnule Pambuccian, vă rog. \n"
    },
    "44": {
        "start_text": "Domnul Varujan Pambuccian:",
        "start_index": 38757,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 38824,
        "text": " \nPăi, hotărâți-vă, domnule președinte! \n"
    },
    "45": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 38824,
        "end_text": "Domnul Varujan Pambuccian:",
        "end_index": 38879,
        "text": " \nDumneavoastră, domnule... \n"
    },
    "46": {
        "start_text": "Domnul Varujan Pambuccian:",
        "start_index": 38879,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 44090,
        "text": " \nVă mulțumesc, domnule președinte. \n  30 \nStimați colegi, \nDacă  ar  fi  să  ne  raportăm  strict  la  decretul  Președintelui \nRomâniei,  v-aș  spune  că  grupul  nostru  parlamentar  va  vota  acest \ndecret din motive foarte limpezi. Nici nu cred că are sens să discutăm \nde ce este nevoie să prelungim această stare de urgență. Motivele sunt \nîn  primul  rând  de  ordin  medical.  Și  atunci  când  e  vorba  de  viețile \noamenilor, vorbim despre cele mai importante lucruri pe care suntem \nchemați să le apărăm. \nOr,  din  punctul  acesta  de  vedere,  clar  vom  vota  acest  nou \ndecret pentru prelungirea stării de urgență. \nPe de altă parte, constat că discuția pe care o aveți merge și \nîntr-o  altă  direcție,  și  ea  exprimă  o  nervozitate  și  o  nemulțumire  a \nParlamentului în ceea ce privește felul în care Guvernul procedează în \naceste  zile.  Și  aici  sunt  câteva  lucruri  care  sunt  deja  de  domeniul \nevidenței. De la dezastrul de la Suceava, la toată lipsa de organizare și \ntoată  povestea  care  a  fost  cu  aeroportul  de  la  Cluj,  cu  toate \nîntâmplările care au fost acolo, la bâlbele care au fost, legate de cum \ntrebuie  să  procedeze  populația  în  Noaptea  de  Înviere.  A  trebuit  să \nintervină președintele, ceea ce nu era necesar, dacă lucrurile acestea ar \nfi fost discutate rațional, așa cum am propus, o parte dintre noi, într-o \nscrisoare  pe  care  am  adresat-o  prim-ministrului  și  la  care,  din  câte \nînțeleg,  nu  am  primit  un  răspuns,  ca  lucrurile  importante  să  fie \ndiscutate la nivel politic, între liderii politici care vremelnic sunt în \nmomentul  de  față  în  conducerile  partidelor  parlamentare.  Lucrul \nacesta nu s-a întâmplat. Și faptul că nu s-a întâmplat, după părerea \n  31 \nmea, este o foarte  mare eroare pe care o face Guvernul. E o  mare \neroare pentru că își asumă o serie de lucruri, care pot fi bune, dar pot \nfi și rele și pot fi și foarte rele, și pe care și le asumă de unul singur. \nOr, nu știu dacă e bine să faci lucrul acesta, într-o perioadă atât de \ndificilă.  Își  asumă  o  serie  de  decizii  pe  care  le  ia,  iată,  și  fără  să \nconsulte pe absolut nimeni. Nici măcar pe Președintele României, din \nbâlba pe care am văzut-o ieri, nu l-au consultat. \nOr,  în  situația  aceasta,  fac  din  nou  un  apel  clar,  care,  din \npăcate, nu poate fi legiferat. Sigur, el poate să aibă și consecințe care \nsă fie la un moment dat legiferate.  \nHaideți să deblocăm situația în care suntem în momentul de \nfață! Există un blocaj evident între Parlament și Guvern, pe care cred \ncă în sinea noastră îl recunoaștem cu toții și pe care nu cred că este \nbine să-l continuăm în felul acesta. Pentru că prin acest blocaj pierdem \ncu toții, pierde România, pierde populația României și pierdem și noi. \nNu cred că este bine să continuăm în direcția aceasta. Și cred \ncă este bine să începem să avem discuții raționale între noi, în legătură \ncu hotărârile pe care le luăm. Altfel, o să ajungem în situația în care \nordonanțele  de  urgență  o  să  fie  transformate  de  nerecunoscut  în \nParlament, legile date în Parlament o să fie atacate la Curte, o să fie... \nși, dacă trec până la urmă, o să fie anulate prin ordonanțe de urgență. \nȘi ajungem la un blocaj care poate să dureze cât va dura criza aceasta. \nCred,  de  asemenea,  că  dacă  vorbim  de  măsuri  care  țin  de \nperioada  postcriză,  iarăși  este  foarte  important  ca  aici  să  existe  un \nconsens asupra lor. Sigur, fiecare partid are nuanțe în ceea ce privește \n  32 \nmăsurile. Sigur că dacă ajungem la un consens nu înseamnă că el va fi \naplicat ad litteram de cei care vor fi la un moment dat la putere. Dar, \ndupă părerea mea, perioada aceasta, de care vorbim, și consecințele ei \nmai ales, vor dura mult mai mult decât am crezut la începutul crizei. \nȘi  faptul  că  vor  dura  mult  mai  mult  presupune  existența  unui \nasemenea  consens.  Pentru  că  la  un  moment  dat  va  fi  o  anumită \nformulă  politică  la  putere,  în  alt  moment  va  putea  să  fie  alta,  dar \nconsensul  acesta,  dacă  ajungem  la  el,  trebuie  menținut,  repet,  cu \nnuanțele fiecăruia dintre noi. Trebuie menținut dacă vrem ca ieșirea \ndin toate consecințele acestei crize să fie făcută rațional și în folosul \npoporului român. \nCred că e momentul să începem să gândim și așa. Chiar dacă \npână acum precedentele au fost puține, cred că este bine să evităm \nerori mari care au fost făcute în crize precedente. Și nu vreau să vi le \namintesc, pentru că le știm cu toții. \nCred că de data aceasta suntem în fața unei crize care are o \namplitudine mult mai mare decât crizele precedente. Și, de aceea, fac \nun apel, din nou. Facem un apel cu toții, toți colegii mei. Să ajungem \nla formule care să permită o gândire pe termen lung, în așa fel încât să \nieșim cât mai lin din toată situația aceasta complicată în care ne-a adus \nun virus nenorocit. \nVom  vota,  evident,  decretul  președintelui.  Vom  sprijini \nabsolut orice măsură care va duce la salvare de vieți și la curmarea cât \nmai rapidă a acestui moment inflamat de acum. \n  33 \nDar  facem,  de  asemenea,  un  apel  pentru  o  soluție  comună \npentru viitor. \nVă mulțumesc. \n"
    },
    "47": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 44090,
        "end_text": "Domnul Emil-Marius Pașcan:",
        "end_index": 44239,
        "text": " \nȘi eu vă mulțumesc, domnule lider. \nDomnul lider Marius Pașcan, reprezentantul Grupurilor PMP. \nVă rog, aveți cuvântul. \n"
    },
    "48": {
        "start_text": "Domnul Emil-Marius Pașcan:",
        "start_index": 44239,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 48767,
        "text": " \nBună ziua, domnilor președinți! \nDistinși colegi parlamentari, \nDreptul  la  viață  și  sănătate  sunt  garantate  de  Constituția \nRomâniei. \nPartidul Mișcarea Populară consideră că sănătatea și viețile \nromânilor  constituie  priorități  ale  statului,  care  nu  pot  fi  negociate \npolitic. \nCâtă  vreme  pandemia  nu  și-a  atins  apogeul  și  nu  există  o \ncurbă descrescătoare a cazurilor și a deceselor în România, măsurile \nde distanțare socială instituite prin decretul privind starea de urgență și \nordonanțele  militare  succesive  trebuie  păstrate.  Reprezintă  singura \ncale de a limita proporțiile unui dezastru. \nÎn  nicio  țară  a  Uniunii  Europene  nu  s-a  ridicat  starea  de \nurgență, tocmai pentru că pericolul încă nu a trecut. \nPartidul Mișcarea Populară este prima formațiune politică din \nRomânia  care  a  solicitat  instituirea  stării  de  urgență.  Președintele \n  34 \nTraian  Băsescu  a  vorbit  încă  de  la  sfârșitul  lunii  februarie  despre \naceastă  necesitate  imperativă  pentru  a  opri  avansul  pandemiei  de \ncoronavirus. \nDacă măsurile ar fi fost implementate încă de la acel moment, \npoate că acum nu ne-am mai afla în situația de a prelungi starea de \nurgență, poate că urgia ar fi trecut deja pentru români sau ar fi fost \naproape de sfârșit. \nPartidul  Mișcarea  Populară  așază  în  prim-plan  viața  și \nsănătatea  românilor  și,  ca  atare,  votează  în  favoarea  aprobării \nDecretului Președintelui României pentru prelungirea stării de urgență \ncu 30 de zile. \nÎnsă  susținerea  PMP  pentru  decretul  prezidențial  nu \nexonerează  Guvernul  de  asumarea  măsurilor  necesare,  concrete  și \nimediate pentru repornirea economiei. \nDomnule prim-ministru, domnilor miniștri, acționați hotărât \nși responsabil, astfel încât economia României să nu se prăbușească! \nConsiderăm că se impune elaborarea și implementarea unui \nplan coerent și curajos de restartare a economiei. Să aveți în vedere \ndecizia  Uniunii  Europene  privitoare  la  suspendarea  temporară  a \nrestricțiilor de deficit bugetar. \nPoate  fi  asumat,  așadar,  cu  înțelepciune  și  cumpătare,  un \ndeficit  bugetar  mai  mare,  promovându-se  concomitent  proiecte \nimportante de infrastructură și dezvoltare, nefinanțabile prin fonduri \nstructurale, dar care pot fi gestionate la nivel de stat. \n  35 \nInvestițiile  considerăm  că  ar  asigura  locuri  de  muncă  și \ntotodată ar genera o dinamică benefică a resurselor care se întorc către \nbugetul de stat. \nMăsurile economice care considerăm, noi, cei de la PMP, că \ntrebuie promovate imediat sunt: \n- Finanțarea proiectului Autostrăzii Transilvania; \n- Extinderea rețelei de gaze naturale, astfel încât minimum \ndouă treimi dintre români să-și poată asigura în acest fel necesarul de \nenergie pentru încălzire; \n- Decolmatarea canalelor de irigații, repararea sistemelor de \npompare, achiziția de sisteme fixe și mobile de irigații și furnizarea \ngratuită a apei timp de 3 ani în zonele afectate de secetă; \n- Realizarea de centre regionale de colectare legume, fructe și \nzarzavaturi în marile bazine legumicole și producătoare de fructe; \n- Finanțarea Pactului național pentru sănătate, propus de PMP \nprintr-o inițiativă legislativă în care este inclusă construirea celor 8 \nspitale regionale. \nDe  asemenea,  dacă  tot  vorbim  despre  drepturile \nconstituționale  la  viață  și  ocrotirea  sănătății,  PMP  solicită  urgent \nasigurarea materialelor de protecție pentru doctori, testarea întregului \npersonal  medical  și  a  personalului  auxiliar  din  spitale,  urmată  de \nretestarea săptămânală a acestora. \nNu în ultimul rând, domnilor guvernanți, dați dovadă de mai \nmultă  transparență!  Renunțați  la  comunicarea  strategică  și  asumați \n  36 \npromovarea  nestrategică  a  adevărului  în  spațiul  public,  oricât  ar  fi \nacesta de dureros sau neprielnic din perspectivă electorală! \nÎnainte  de  Sfânta  Sărbătoare  a  Învierii,  mă  rog  să  ne  dea \nDumnezeu putere și clarviziune politică să votăm prevederile care îi \nocrotesc  pe  români  și  le  garantează  acestora  sănătatea,  viața  și \nsiguranța locurilor de muncă. \nRomânii au nevoie de nădejde, de solidaritate și încredere, în \naceastă perioadă. Să nu-i deznădăjduim! \nVă adresez, în numele Partidului Mișcarea Populară, urarea \nde sănătate deplină tuturor, să aveți parte de o Sărbătoare a Învierii \npilduitoare,  Paște  binecuvântat,  pace  și  iubire  în  familii,  să  auzim \nnumai de bine! \nDoamne ajută! \nVă mulțumesc pentru atenție. \n"
    },
    "49": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 48767,
        "end_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "end_index": 48892,
        "text": " \nȘi eu vă mulțumesc. \nVă  rog  să-l  apelați  pe  domnul  președinte  Călin  Popescu-\nTăriceanu. \n"
    },
    "50": {
        "start_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "start_index": 48892,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 48962,
        "text": " \nDa, sunt pe linie. \n"
    },
    "51": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 48962,
        "end_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "end_index": 49027,
        "text": " \nDomnule președinte, aveți cuvântul. \n"
    },
    "52": {
        "start_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "start_index": 49027,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 53496,
        "text": " \nDomnilor președinți, \n  37 \nStimați colegi parlamentari, \nPentru  că  am  respect  pentru  timpul  dumneavoastră,  nu  aș \nvrea să reiau argumentele pe care le-a prezentat deja domnul Victor \nPonta,  care  a  anunțat,  de  asemenea,  că  Partidul  Domniei  Sale, \nparlamentarii nu vor vota prelungirea actualei stări de urgență. \nAș vrea să adaug două elemente care mi se par importante. \nPrimul  este  acela  că  actuala  stare  de  urgență  instituie  o \ndiscriminare inacceptabilă și, aș spune, mai mult de atât, umilitoare, \ndegradantă, pentru persoanele cu vârstă de peste 65 de ani care sunt \nconsiderate practic persoane incapabile, imature să-și asigure propriile \nmăsuri  de  protecție  medicală,  sanitară  în  fața  epidemiei  de \ncoronavirus. Și acest lucru cred că este unic în toată Europa. \nSigur că grija pentru cei în vârstă este una firească, dar ea nu \ntrebuie să se manifeste în acest fel. \nÎn al doilea rând, observăm că Parlamentul României, prin \nprezenta  hotărâre,  sancționează  fără  doar  și  poate  demersurile \nGuvernului de a suspenda în mod discreționar drepturile și libertățile \ncetățenești prevăzute și garantate de Constituție și de convențiile și \ntratatele internaționale la care România este parte. Și foarte bine face \ncă pune, aș spune, punctul pe i, în această privință. \nDupă cum se știe, pe 17 martie, anul acesta, reprezentantul \npermanent  al  României  pe  lângă  Consiliul  Europei  a  solicitat  în \nnumele  Guvernului  activarea  art.  15  din  Convenția  Europeană  a \nDrepturilor  Omului,  procedură  care  permite  luarea  de  măsuri \nderogatorii de la obligațiile prevăzute în Convenție. \n  38 \nAvând în vedere că Guvernul nu a indicat ce drepturi anume \nurmează  a  fi  afectate,  se  înțelege  că  solicitarea  privește  ansamblul \ndrepturilor  și  libertăților  cetățenești.  Și,  după  cum  știți,  niciun  alt \nGuvern, parte a Convenției, nu a făcut vreodată o asemenea solicitare \nîn care să nu fie precizate drepturile al căror exercițiu intenționează să-\nl suspende. \nCaracterul abuziv al acestei solicitări e întărit și de faptul că \naceasta a fost înaintată la o zi după emiterea Decretului prezidențial \ndin  16  martie  privind  instituirea  stării  de  urgență  și  cu  două  zile \nînainte ca Parlamentul să aprobe prin vot, pe 19 martie, decretul în \ncauză și intrarea în vigoare a stării de urgență. \nCred  că  este  de  prisos  să  adaug  că  niciun  alt  Guvern  al \nRomâniei nu a inițiat în ultimii 30 de ani un astfel de demers care să \ndesconsidere în asemenea măsură rolul Parlamentului. De ce? Pentru \ncă în drept Parlamentul României este deopotrivă și unica autoritate \nlegislativă  a  țării  și  organul  reprezentativ  suprem  al  națiunii.  Este \ninstituția prin care se exprimă în indiviziunea sa suveranitatea tuturor \ncetățenilor, indiferent dacă aceștia au participat sau nu la alegeri. \nNici președintele României și nici Guvernul nu pot exercita \natribuții legislative fără delegarea sau încuviințarea Parlamentului. Și \nnici nu pot acționa în forurile internaționale în numele României fără \naprobarea prealabilă a Parlamentului. \nAșadar, Parlamentul nu poate rămâne indiferent la derapajele \nacestea  autoritare,  iliberale  și  antieuropene,  ale  actualei  puteri \nexecutive. \n  39 \nDupă cum știți, facem parte dintr-un grup deloc onorant de \nțări  care  au  făcut  un  demers  similar;alte  3  țări  numai,  membre  ale \nConvenției Europene. \nAșadar, nu asistăm doar la o asumare abuzivă de competențe \nși  atribuții  prin  care  președintele  și  Guvernul  înțeleg  să  ocolească \nParlamentul  și  să  funcționeze  în  afara  controlului  parlamentar \nprevăzut de art. 111 al Constituției. Ne aflăm, de fapt, în fața unei \nîncercări  deliberate  și  explicite  de  suspendare  de  către  Guvern  a \nexercițiului  drepturilor  și  libertăților  cetățenești  și  a  democrației \nparlamentare. \nParlamentarii  ALDE  solicită  Guvernului  să  retragă \nneîntârziat solicitarea adresată Consiliului Europei, de activare a art. \n15 din Convenția Europeană a Drepturilor Omului. \nPrin urmare, parlamentarii ALDE vor vota contra prelungirii \nstării de urgență pentru că acest decret nu răspunde nici așteptărilor și \nnici necesităților reale ale oamenilor, ale economiei. Fie că vorbim de \nplan medical, sanitar, fie că vorbim de cel social sau economic. \nUrez tuturor românilor, în final, Sărbători fericite de Paște! \nVă mulțumesc. \n"
    },
    "53": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 53496,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 53638,
        "text": " \nȘi eu vă mulțumesc, domnule președinte. \nDau  cuvântul  domnului  președinte  al  Senatului,  Robert \nCazanciuc. \n"
    },
    "54": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 53638,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 57369,
        "text": " \n  40 \nDomnule președinte, \nStimați colegi, \nAstăzi  Parlamentul  reafirmă  necesitatea  unui  efort  comun, \ncoordonat, al tuturor, în combaterea pandemiei. \nSuntem toți conștienți, noi, cei de la PSD, suntem conștienți, \ncă pe lângă starea excepțională în care ne aflăm suntem și în fața celei \nmai  lungi  perioade,  de  după  comunism  și  dictatura  personală  a  lui \nCarol al II-lea, în care românii sunt nevoiți să suporte constrângeri \nextraordinare, cum nu și-au putut imagina vreodată că vor trăi. \nAstăzi, parlamentarii PSD vor vota pentru încuviințarea stării \nde urgență. \nAstăzi, Parlamentul își reafirmă rolul său de unică autoritate \nlegiuitoare  în  stat,  contribuind  la  sporirea  eficienței  ansamblului  de \nmăsuri juridico-instituționale pentru gestionarea crizei. \nNimeni  nu  împiedică  Guvernul  să  emită  ordonanțe  pentru \ngestionarea crizei, în acord cu legea fundamentală, Constituția, care nu \na fost suspendată. \nAu trecut 30 de ani de la Revoluția Română și unora li se \npare că este doar istorie, crezând că românii au uitat idealurile pentru \ncare în Decembrie '89 s-a luptat și s-a murit. \nÎn  niciun  caz  starea  de  urgență  nu  trebuie  folosită  în \ndetrimentul transparenței și pentru limitarea excesivă a unor drepturi \nși libertăți fundamentale. \nTrebuie să facem tot posibilul să nu apară „băieții deștepți” ai \nstării de urgență. \n  41 \nDe  aceea,  prin  hotărârea  Parlamentului  de  astăzi,  am  creat \nmecanismele de control al utilizării fondurilor publice prin intermediul \nCurții de Conturi. \nÎntr-o  intervenție  anterioară,  PNL  ne-a  arătat  că  astăzi \nprocedăm corect. Partidul Național Liberal ne-a arătat că Guvernului îi \neste teamă să vină în fața Parlamentului, prin Guvern, să dea socoteală \npentru cum gestionează criza în această perioadă. \nUnul din câștigurile Revoluției a fost tocmai înlăturarea unui \nmod de a conduce țara crezând că cineva deține monopolul soluțiilor \nbune pentru România. \nÎn ultima lună au început să apară nostalgici care cred că pot \nsă  conducă  țara  în  stare  de  urgență  fără  să  consulte  pe  nimeni,  cu \ndecizii pe care le aflăm în miez de noapte. \nRestrângerea  exercițiului  unor  drepturi  și  libertăți \nfundamentale nu este un joc nocturn în care Guvernul ne spune ce e de \nfăcut și toată lumea trebuie să execute. \nCâtă încredere putem avea în protagoniștii stării de urgență, \ndacă aceștia ne arată decizii contradictorii? \nToți  suntem  preocupați  de  lipsa  unor  măsuri  riguroase  și \nrapide  pentru  atenuarea  efectelor  crizei  economice.  Toți  suntem \nîngrijorați  de  modul  în  care  Guvernul  acționează  în  plan  medical \npentru prevenirea răspândirii epidemiei. Toți vrem să fie reluată cât \nmai grabnic activitatea economică. Toți vrem să mergem la serviciu. \nToți vrem să mergem la film. Toți vrem să ne putem da mâna fără să \nne fie teamă. Să revenim la viețile noastre. \n  42 \nIar pentru ca aceste lucruri să se întâmple trebuie să avem \nîncredere că cei chemați astăzi să ia decizii iau cele mai bune decizii și \nmăsuri, astfel încât aceste dorințe să devină realitate cât mai repede și \nîn siguranță. \nȘi, pentru că am această șansă de a transmite un mesaj public, \nm-aș  adresa  celor  care  nu  și-au  pierdut  speranța,  nu  și-au  pierdut \ncredința că împreună putem trece și peste această grea încercare. \nM-aș bucura dacă în Noaptea de Înviere, la ora 12,00, toate \nteleviziunile  din  România,  toate  radiourile  din  România  ar  putea \ntransmite în același timp un singur mesaj, același mesaj, astfel încât \nnoi toți, oriunde ne-am afla, în casă, pe balcon, în curte, la datorie în \nspital, la datorie pe stradă, să putem spune simplu – Hristos a Înviat! \n"
    },
    "55": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 57369,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 58679,
        "text": " \nMulțumesc mult, domnule președinte. \nÎn cazul în care sunt intervenții la dezbateri, vă rugăm frumos \nsă  trimiteți  e-mail,  așa  cum  a  făcut  liderul  Grupului  Partidului \nNațional Liberal, domnul Roman. SMS, e-mail, cum se dorește. \nÎncepem dezbaterea pe articole a proiectului de hotărâre. \nDacă la titlul proiectului de hotărâre sunt obiecții? \nNefiind obiecții, adoptat. \nDacă la preambul sunt obiecții? \nNu sunt obiecții. Adoptat. \nLa art. 1. Dacă sunt obiecții sau comentarii? \nAș  dori  să  dau  și  citire  art.  1:  „Se  încuviințează  măsura \nprelungirii stării de urgență pe teritoriul României, pentru o perioadă \n  43 \nde 30 de zile, instituită de Președintele României prin Decretul nr. 240 \ndin 14 aprilie 2020, publicat în Monitorul Oficial al României, Partea \nI, nr. 311 din 14 aprilie 2020”. \nCu alte cuvinte, nimeni nu a intervenit cu nicio modificare la \ndecretul emis de către Președintele României. \nDacă sunt obiecții sau comentarii? Nu sunt. \nAm să dau citire articolului 2, articolului 3, articolului 4 și \narticolului  5  din  proiectul  de  hotărâre  și  pe  urmă  supun  votului \npropunerea liderului de grup al Partidului Național Liberal, domnul \nRoman. \nDați cuvântul domnului Roman! \nDomnule lider, aveți cuvântul. \nDa, domnule lider, vă rog. \n"
    },
    "56": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 58679,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 58876,
        "text": "  \nBună ziua, domnule președinte! \nAm solicitat cuvântul pe procedură și eliminarea art. 2, 3, 4 și \n5.  \nRugămintea este să supuneți votului fiecare articol în parte. \n"
    },
    "57": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 58876,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 58960,
        "text": "  \nPrima oară ați solicitat să supunem toate articolele! \n"
    },
    "58": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 58960,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 59179,
        "text": "  \nBun,  e  în  regulă  și  așa,  ca  să  fim  mai  operativi,  dar \nrugămintea e, atunci, să supuneți votului mai întâi propunerea noastră, \nde eliminare a articolelor 2, 3, 4 și 5.  \n  44 \n"
    },
    "59": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 59179,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 59349,
        "text": "  \nAșa am și spus! \nVom citi toate articolele și pe urmă voi supune votului exact \npropunerea dumneavoastră, de eliminare a art. 2, 3, 4 și 5. \n"
    },
    "60": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 59349,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 59419,
        "text": "  \nNu v-am auzit, din cauza decalajelor. \n"
    },
    "61": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 59419,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 59524,
        "text": "  \nNicio  problemă!  Dar  am  reținut  exact  conversația  cu \ndumneavoastră. \n"
    },
    "62": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 59524,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 59574,
        "text": "  \nBine, mulțumesc.  \n"
    },
    "63": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 59574,
        "end_text": "Domnul Cătălin Drulă:",
        "end_index": 62478,
        "text": "  \nȘi eu vă mulțumesc. \nArticolul 2 alin. (1): „Pe durata stării de urgență, restrângerea \nexercițiului  unor  drepturi  sau  libertăți  se  dispune  numai  prin  acte \nnormative cu putere de lege”- lucru prevăzut în Constituția României. \nAlineatul (2): „Restrângerea prevăzută la alin. (1) trebuie să \nfie  determinată  exclusiv  de  prevenirea  și  combaterea  epidemiei \nCOVID-19, temeinic motivată și cu respectarea strictă a exigențelor \nart. 53 alin. (2) din Constituția României”. \nAlineatul (3): „Durata restrângerii exercițiului unor drepturi \nși libertăți nu poate depăși durata stării de urgență”. \nArticolul 3: „Modificarea, completarea sau abrogarea, după \ncaz, a unor dispoziții prevăzute în acte normative cu putere de lege, \n  45 \nmotivate de prevenirea și combaterea epidemiei COVID-19 se dispune \nnumai prin acte normative cu putere de lege”. \nArticolul 4: „Pe durata stării de urgență, Guvernul va acționa \npentru  deplina  respectare  și  aplicare  a  Convenției  pentru  Apărarea \nDrepturilor  Omului  și  a  Libertăților  Fundamentale,  ratificată  prin \nLegea nr. 30 din 18 mai 1994, publicat în Monitorul Oficial nr. 135 \ndin 31 mai 1994”. \nȘi nu în ultimul rând,  \nArticolul  5  alineatul  (1):  „Pe  perioada  stării  de  urgență, \nperiodic, la fiecare 7 zile, sau ori de câte ori este necesar, Guvernul \nprezintă  Parlamentului  un  raport  cuprinzând  măsurile  adoptate  sau \npreconizate pentru prevenirea și combaterea epidemiei COVID-19 și \nmotivele care le-au determinat”. \nAlineatul (2): „În termen de 30 de zile de la încetarea stării de \nurgență,  Guvernul  va  prezenta  Parlamentului  un  raport  complet \nprivind  măsurile  adoptate  pe  perioada  stării  de  urgență  pentru \nprevenirea  și  combaterea  epidemiei  COVID-19,  măsurile  care  au \nrestrâns exercițiul unor drepturi sau libertăți fundamentale și măsurile \ncu caracter economic și social, temeiurile care au determinat luarea \nmăsurilor  și  efectele  produse,  precum  și  conformitatea  acestora  cu \nexigențele dispozițiilor art. 53 și art. 93 din Constituția României, ale \nOrdonanței de urgență a Guvernului nr. 1/1999 privind regimul stării \nde asediu și regimul stării de urgență, publicată în Monitorul Oficial al \nRomâniei,  Partea  I,  nr.  22  din  21  ianuarie  1999,  aprobată  cu \n  46 \nmodificări și completări prin Legea nr. 453/2004, cu modificările și \ncompletările ulterioare”. \nAlineatul (3): „În termen de 60 de zile de la încetarea stării de \nurgență,  Curtea  de  Conturi  va  efectua  un  control  al  modului  de \ngestionare  a  resurselor  publice  pe  perioada  stării  de  urgență  și  va \nprezenta Parlamentului un raport cuprinzând cele constatate, concluzii \nși propuneri, în condițiile prevăzute de art. 140 alin. (3) din Constituția \nRomâniei”. \nDomnul lider Cătălin Drulă, nu? \nDomnul Cătălin Drulă dorește să intervină. Vă rog să luați... \n"
    },
    "64": {
        "start_text": "Domnul Cătălin Drulă:",
        "start_index": 62478,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 62909,
        "text": " \nBună ziua, domnule președinte! \nAș dori să solicit și eu supunerea la vot a amendamentului \nrespins,  cu  precizarea  că  acel  amendament  respins  care  elimină \narticolele de la 2 la 5 este inițiat de colegii mei din USR, deci este un \namendament al USR, și vă solicit, ca lider de grup, supunerea la vot a \nacestui amendament, înainte de votul pentru proiectul de hotărâre în \nansamblu. \nVă mulțumesc.  \n"
    },
    "65": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 62909,
        "end_text": "Domnul Cătălin Drulă:",
        "end_index": 63158,
        "text": "  \nDa. Și hotărâsem deja cu liderul Partidului Național Liberal \nsă supunem la vot eliminarea art. 2, 3, 4 și 5. Vom sta câteva minute, \nsă acoperim decalajul, ca votul să fie în timp real. \nMulțumesc mult, domnule lider. \n"
    },
    "66": {
        "start_text": "Domnul Cătălin Drulă:",
        "start_index": 63158,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 63264,
        "text": " \n  47 \nVă mulțumesc.  \nCu precizarea că este un amendament al USR. \nVă mulțumesc.  \n"
    },
    "67": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 63264,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 63383,
        "text": " \nDa, acesta e dreptul dumneavoastră. \nAș dori să intervină domnul senator Titus Corlățean. \n"
    },
    "68": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 63383,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 64073,
        "text": " \nVă mulțumesc, domnule președinte. \nO chestiune tot de procedură, dacă îmi este permis. \nE vorba de o eroare materială, înainte de a supune votului, ca \nsă știm ce text votăm. \nArt. 4 din textul care a fost distribuit, cel puțin cel pe care eu \nl-am  primit,  are  un  dezacord.  Și  v-aș  ruga,  cu  respect,  ca  această \neroare materială să fie reparată. \nRespectiv,  în  art.  4  se  face  referire  la  Convenția  pentru \nApărarea Drepturilor Omului și a Libertăților Fundamentale, ratificată \nprin Legea... – care este la feminin. Urmează, după virgulă, „publicat \nîn Monitorul Oficial. \nSă facem acordul, să fie „publicată în Monitorul Oficial”. \nMulțumesc. \n"
    }
}