{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 20 mai 2020",
        "end_index": 27,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 20 mai 2020",
        "start_index": 27,
        "end_text": "S U M A R",
        "end_index": 97,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 97,
        "end_text": "S T E N O G R A M A",
        "end_index": 824,
        "text": "  \n \n1.  Dezbaterea  și  adoptarea  solicitării  prim-ministrului  României,  domnul  Ludovic  2-27; \nOrban, adresată Parlamentului, cu privire la încuviințarea stării de alertă pe teritoriul  28-29; \nRomâniei, instituită prin Hotărârea Guvernului României nr.394/2020, publicată în \nMonitorul Oficial al României, Partea I, nr.410/18.05.2020. \n2.  Notă pentru exercitarea de către senatori și deputați a dreptului de sesizare a Curţii  27 \nConstituţionale asupra legilor depuse la secretarii generali ai Senatului și Camerei \nDeputaților, conform prevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 824,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 20 mai 2020",
        "end_index": 845,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 20 mai 2020",
        "start_index": 845,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 1265,
        "text": " \n   \nŞedinţa a început la ora 15.13.  \nLucrările  ședinței  au  fost  conduse  de  domnul  Ion-Marcel  Ciolacu,  președintele  Camerei \nDeputaților, și de domnul Robert-Marius Cazanciuc, vicepreședinte al Senatului, asistați de domnul \nDragoș Gabriel Zisopol, secretar al Camerei Deputaților, și de domnul Mario-Ovidiu Oprea, secretar \nal Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 1265,
        "end_text": "Domnul Raed Arafat – secretar de stat la Ministerul Afacerilor Interne:",
        "end_index": 3601,
        "text": " \nUn secretar de la Senat, vă rog. (Discuții.) \nȘedință comună online a Camerei Deputaților și Senatului, miercuri, 20 mai. \nDoamnelor și domnilor deputați și senatori, \nDeclar deschisă ședința comună de astăzi a Camerei Deputaților și Senatului. \nOrdinea de zi și programul de lucru, precum și modalitatea de desfășurare pentru ședința \ncomună au fost stabilite de Birourile permanente ale celor două Camere, cu participarea liderilor \ngrupurilor parlamentare, fiind afișate pe site-urile celor două Camere. \nProgramul de lucru va dura până la finalizarea ordinii de zi. (Discuții.) \nDa, domnule lider, întrerupem. Spuneți! (Discuții.) \nVreți procedură înainte de deschiderea ședinței sau după? (Discuții.) \nDoamnelor și domnilor deputați și senatori, \nIntrăm în ordinea de zi. \nProcedură. \nDomnule lider, vă rog. \nDomnule lider. \nHaideți să citesc procedura și, până atunci, dânsul ne sună. \nVă rog frumos, stați cu telefoanele deschise. Da? \nIntrăm în ordinea de zi. \nSolicitarea  prim-ministrului  Guvernului  României,  domnul  Ludovic  Orban,  adresată \nParlamentului,  cu  privire  la  încuviințarea  stării  de  alertă  pe  teritoriul  României,  instituită  prin \nHotărârea Guvernului României nr.394/2020, publicată în Monitorul Oficial al României, Partea I, \nnr.410/18.05.2020. \n- 2 - \n   \nÎn cursul zilei de luni, 18 mai 2020, a fot primită solicitarea prim-ministrului Guvernului \nRomâniei, domnul Ludovic Orban, adresată Parlamentului, cu privire la încuviințarea stării de alertă pe \nteritoriul României. \nBirourile  permanente,  reunite  în  ședință  comună,  cu  participarea  liderilor  grupurilor \nparlamentare, au hotărât ca aceste documente să fie trimise Comisiilor juridice ale celor două Camere \nîn vederea examinării și întocmirii raportului comun și a proiectului de hotărâre, iar pentru elaborarea \navizului comun au fost sesizate Comisiile pentru sănătate ale Camerei Deputaților și Senatului. \nTermenul de depunere a fost stabilit la data de 20 mai 2020, toate documentele, inclusiv \nproiectul de hotărâre, au fost afișate pe site-ul celor două Camere. \nDin partea Guvernului, are cuvântul domnul ministru Raed Arafat, pentru prezentarea Hotărârii \nGuvernului nr.394/2020. \nAveți cuvântul, domnule ministru, succint, dacă doriți… (Discuții.) \nLa pupitru? La pupitru, jos, acolo. \n"
    },
    "7": {
        "start_text": "Domnul Raed Arafat – secretar de stat la Ministerul Afacerilor Interne:",
        "start_index": 3601,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 4955,
        "text": " \nBună ziua! \nDeci Hotărârea de Guvern pentru declararea stării de alertă prevede o perioadă de 30 de zile și, \nbineînțeles, în ea, măsurile care urmează să fie aplicate, bineînțeles, conform legislației și conform \nLegii nr.55. La acest moment, sunt în curs de elaborare ordinele miniștrilor care vor implementa aceste \nmăsuri și urmează să vedem care va fi evoluția situației, bineînțeles, după prima fază a perioadei de \nrelaxare. \nÎn cadrul hotărârii sunt prevăzute măsurile la nivelul mai multor sectoare, mai ales sectorul \nsanitar, dar și sectorul transporturi, sectorul economic și alte sectoare care au un impact asupra lor din \ncauza situației în care ne aflăm acum, fiind problema cu epidemia… sau pandemia pe plan mondial, \nchiar, pentru că nu putem să ne separăm de restul țărilor și de ce se întâmplă în fiecare din țările \neuropene sau din țările lumii. \nReferitor la propunerile pe care le-am primit, avem o singură propunere, la acest moment, de \nmodificare, și  asta este la pct.4, referitor la anexa nr.3, articolul  3 punctele 1 și  2. Se propune \nmodificarea lor și solicităm revenirea la forma inițială, care a fost adoptată în hotărârea de Guvern. \nDeci acesta este punctul la care solicităm revenirea: articolul 3 punctele 1 și 2 din anexa nr.3. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 4955,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 5216,
        "text": " \nȘi eu vă mulțumesc, domnule ministru. \n- 3 - \n   \nÎn continuare, are cuvântul doamna deputat Laura Moagher, reprezentantul Comisiei juridice, \npentru prezentarea raportului comun al proiectului de hotărâre. \nVă rog, doamna deputat. \n"
    },
    "9": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 5216,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 7836,
        "text": "  \nVă mulțumesc, domnule președinte. \nRaport comun asupra Hotărârii Guvernului nr.394/18.05.2020 privind declararea stării de alertă \nși măsurile care se aplică pe durata acesteia pentru prevenirea și combaterea efectelor pandemiei de \nCOVID-19. \nÎn conformitate cu prevederile art.13, pct.30 din Regulamentul activităților comune ale Camerei \nDeputaților și Senatului și ale art.4 alin.(3) și (4) din Legea nr.55/2020 privind unele măsuri pentru \nprevenirea  și  combaterea  efectelor  pandemiei  de  COVID-19,  Comisia  juridică  de  disciplină  și \nimunități din Camera Deputaților și Comisia juridică, de numiri, disciplină, imunități și validări din \nSenat au fost sesizate în vederea examinării și întocmirii raportului comun și a Proiectului de hotărâre \na Parlamentului asupra Hotărârii Guvernului nr.394/18.05.2020 privind declararea stării de alertă și \nmăsurile care se aplică pe durata acesteia pentru prevenirea și combaterea efectelor pandemiei de \nCOVID-19. \nConsiliul Legislativ a avizat favorabil proiectul de hotărâre, prin avizul nr.468/18 mai 2020. \nComisia pentru sănătate publică a Senatului și Comisia pentru sănătate și familie a Camerei \nDeputaților au hotărât, cu majoritate de voturi, să adopte aviz comun favorabil. \nHotărârea Guvernului are ca obiect reglementarea unor măsuri începând cu data de 18 mai \n2020, în contextul situației epidemiologice determinate de răspândirea coronavirusului SARS-CoV-2. \nMăsurile de prevenire și control al infecțiilor, condițiile concrete de aplicare și destinatarii \nacestor  măsuri,  precum  și  instituțiile  și  autoritățile  publice  care  pun  în  aplicare  sau  urmăresc \nrespectarea aplicării măsurilor pe durata stării de alertă sunt prevăzute în anexele: nr.1, respectiv – \n„Măsuri pentru creșterea capacității de răspuns”, anexa nr.2 – „Măsuri pentru asigurarea rezilienței \ncomunităților”, anexa nr.3 – „Măsuri pentru diminuarea impactului tipului de risc”. \nMembrii celor două Comisii juridice sesizate în fond au dezbătut hotărârea în ședință comună.  \nÎn urma dezbaterilor, au hotărât, cu majoritate de voturi, să supună plenului reunit al Camerei \nDeputaților și Senatului, spre dezbatere și adoptare, prezentul raport comun și Proiectul de hotărâre \nprivind încuviințarea stării de alertă și a măsurilor instituite prin Hotărârea Guvernului nr.394/2020 \nprivind declararea stării de alertă și măsurile care se aplică pe durata acesteia pentru prevenirea și \ncombaterea efectelor pandemiei de COVID-19. \nAmendamentele respinse sunt redate în anexă la prezentul raport comun. \n- 4 - \n   \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 7836,
        "end_text": "Domnul Radu-Cosmin Preda:",
        "end_index": 8355,
        "text": " \nȘi eu vă mulțumesc. \nÎncepem dezbaterile generale, care vor viza întreg conținutul proiectului de hotărâre. \nAvem lista cu înscrierile la cuvânt din partea grupurilor parlamentare – doi reprezentanți din \npartea fiecărui grup, Camera Deputaților și Senat, în total – 6 minute pentru fiecare grup reunit, \nconform acordului liderilor. \nO să începem cu…, vă rog, domnul Radu Preda – nu? –, din partea Grupului Partidului Social \nDemocrat de la Senat. \nDomnule senator, domnule lider, puteți… \n"
    },
    "11": {
        "start_text": "Domnul Radu-Cosmin Preda:",
        "start_index": 8355,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 12286,
        "text": " \nMulțumesc, domnule președinte. \nDomnule președinte al Camerei Deputaților, \nDomnule președinte al Senatului, \nStimați colegi, \nVreau să vă mărturisesc faptul că sunt profund dezamăgit de cum a fost realizată această trecere \nde la starea de urgență la cea de alertă. \nÎn primul rând, vă rog să vă amintiți de faptul că am avut trei zile, 15, 16, respectiv 17 mai, în \ncare ne-am aflat într-un real pericol cu toții, din cauza faptului că Guvernul nu a binevoit să gândească \nși să adopte strategii din timp. \nÎn al doilea rând, trebuie să vă aduc în atenție faptul că o parte dintre măsurile adoptate acum, \nîn stare de alertă, sunt deja tardive. De exemplu, purtarea măștii în mod obligatoriu în spațiile închise \nputea fi adoptată de la bun început, de când a năvălit această pandemie peste noi. \nDe ce au fost luate măsuri atât de târziu? Abia acum colegii liberali au avut timp să dea \ntelevizorul pe alte canale să vadă cum procedează și alte state și ce ar trebui făcut? De ce nu este \ndeclarată de ministrul sănătății, nici până la această oră, starea de epidemie? Și, dacă tot am adus în \ndiscuție domeniul sanitar, vreau să vă întreb, la modul cel mai serios, și doresc chiar și un răspuns din \npartea dumneavoastră, stimați liberali: cine plătește pentru excesul de mortalitate din lunile acestea, \nexces datorat gravelor boli cronice alungate din spitale de psihoza COVID pe care ați indus-o? \nLipsa testelor a făcut imposibilă internarea în condiții de siguranță a bolnavilor cu cancer, și \nlunile pierdute de aceștia, cu siguranță, se traduc în ani de viață pentru ei. Astfel, ați golit, cu cinism, \n34 000 de paturi de spital. Cu același cinism, afirmați acum că trebuie repornită activitatea. Cum se \npoate face asta fără teste sau cu teste patronate de mafia din organizațiile dumneavoastră județene? De \n- 5 - \n   \nce nu compensați, de la Casa de Asigurări de Sănătate, testarea în ambulator, ca să se poată cu adevărat \ninterna pacienți în flux normal? De ce aceste teste în ambulator se fac doar pe banii pacienților, oameni \ncare imediat ar trebui să fie la tratament în spital pentru a putea supraviețui? Ghiciți ce, când au ieșit \ntestele negative, a fost deja prea târziu pentru mulți dintre ei. Cine răspunde pentru oamenii care au \nmurit cu zile din cauza incompetenței unui Guvern care crede că deține adevărul absolut? \nÎn toată această perioadă de pandemie, pentru Guvernul PNL au primat doar interesele de partid \nși cele clientelare: să concediați după bunul plac profesioniști, să puneți în loc patroni de pompe \nfunebre ori frizeri.  \nVi  s-a  atras  atenția  că  protocoalele  din  sistemul  sanitar  sunt  prost  făcute  pentru  această \nperioadă, iar oamenii mor pe holuri, pentru că așteaptă cuminți minunatele teste pentru COVID-19. De \nce internați cu forța pacienții asimptomatici? Doar ca să consumați în exces echipamente cumpărate în \nmod dubios de la firme care, până mai ieri, se ocupau cu comerțul de vinuri și de cafea? \nMedicii sunt amenințați și legați de mâini. I-ați umilit cu acei 500 de euro, pe care nici acum nu \ni-au primit, și îi puneți, cu cinism, să privească neputincioși cum mor cei pe care ar putea să-i salveze. \nDomnilor din PNL,  \nDumneavoastră ați adus România într-o stare deplorabilă. Oamenii mor de foame, pentru că nu \nați avut soluții reale pentru cei care și-au pierdut locurile de muncă și pentru cei cărora le-ați închis \nafacerile. Economia este la pământ, iar ceea ce ne-așteaptă este de-a dreptul catastrofal.  \nNoi, senatorii PSD, votăm astăzi această stare de alertă, dar – și este un mare „dar” aici – vreau \nsă țineți minte că există și un revers al medaliei, iar toate aceste familii și companii din România, pe \ncare le-ați nenorocit în mod direct și indirect, din cauza măsurilor aberante adoptate de dumneavoastră, \ncu siguranță vor fi trecute în dreptul unei guvernări eșuate a PNL. \nVă mulțumesc, domnule președinte. \n"
    },
    "12": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 12286,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 12432,
        "text": " \nȘi eu vă mulțumesc, domnule lider. \nDomnul senator Daniel Fenechiu, din partea Grupului Partidului Național Liberal. \n"
    },
    "13": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 12432,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 12483,
        "text": " \nCând pot începe? \n"
    },
    "14": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 12483,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 12552,
        "text": " \nAcum, domnul senator, vă auzim în plen. \n"
    },
    "15": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 12552,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 15656,
        "text": " \nMulțumesc, domnilor președinți. \n- 6 - \n   \nL-am ascultat cu atenție pe liderul Grupului parlamentar al PSD de la Senat, care a pus o serie \nde întrebări. Din păcate, n-a pus două întrebări care sunt, zic eu, foarte importante. Prima dintre ele \neste o întrebare care vizează: care e motivul pentru care Guvernul liberal a găsit stocuri goale și n-a \ngăsit nimic în depozitele care existau pe zona de sănătate? Și a doua întrebare este: care este motivul \npentru care suntem chemați astăzi să aprobăm o hotărâre de Guvern, în contextul în care hotărârea de \nGuvern este un act administrativ care se dă în executarea unei legi și care în nicio țară normală nu \npoate fi aprobat de către Parlament? Pentru că, dragii mei, vreau să vă spun că hotărârea de Guvern \neste un act administrativ care poate fi atacat în instanța de contencios administrativ de orice român \nnemulțumit, mai puțin în situația pe care ați generat-o dumneavoastră, în care actul administrativ numit \nhotărâre de Guvern este aprobat de Parlament și devine o hotărâre de natură politică, care nu este \nsupusă controlului judecătoresc. \nDeci, lăsând la o parte toate alegațiile și toate demagogia că luptați pentru drepturile omului, \ndumneavoastră n-ați făcut nimic altceva decât ați răpit românilor posibil nemulțumiți de conținutul \nhotărârii  de  urgență  să  se  adreseze  instanțelor  de  judecată,  aducând  hotărârea  de  Guvern,  într-o \nmanieră total nedemocratică, total neuzuală, în fața Parlamentului României. \nLăsând la o parte toate acestea, vreau să vă spun că știu că sunteți nemulțumiți că Guvernul a \nadministrat impecabil criza medicală. Știu că sunteți nemulțumiți că nu puteți ataca Guvernul, pentru \ncă măsurile luate au dus la niște efecte care sunt evidente, salutare și apreciate în toată Europa. \nVeniți astăzi să ne spuneți că românii mor de foame? Nu, dragii mei, românii nu mor de foame, \npentru că Guvernul s-a ocupat de protecția socială, a asigurat șomaj tehnic pentru toți cei care aveau \nnevoie de șomaj tehnic, a asigurat resurse societăților comerciale și IMM-urilor, are un plan cu care va \nveni în cel mai scurt viitor și va asigura continuarea redresării economice și, practic, vă lasă fără \nposibilitatea de a spune orice. Iar dumneavoastră în momentul ăla nu faceți nimic altceva decât \nîncercați să amputați orice măsură guvernamentală, s-o faceți inaplicabilă prin amendamente, prin \nnebunii și prin alte lucruri. \nVă amintiți, probabil, că ați cenzurat  decretul  Președintelui. Vă  amintiți, probabil, că voi \nsunteți, cei  de la PSD, cei  care  ați stabilit  că hotărârea de Guvern ar trebui  să  fie aprobată de \nParlament. Râde lumea de noi! \nCu toate astea, având în vedere că pe noi chiar ne interesează soarta românilor, vom vota pentru \nstarea de alertă, pentru că românii au nevoie de o reglementare, fie chiar nu atât de bună cât ne-am dori \nnoi, și vă asigurăm că Guvernul liberal se va ocupa de binele românilor și va ajuta România să treacă \nde această criză. \nVă doresc succes, rațiune și vă recomand să lăsați Guvernul să lucreze… \n- 7 - \n   \n"
    },
    "16": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 15656,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 15749,
        "text": " \nDomnule senator, domnule senator, cu permisiunea dumneavoastră… \n"
    },
    "17": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 15749,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 15787,
        "text": " \nDa. \n"
    },
    "18": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 15787,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 15947,
        "text": " \nAm înțeles că încălcăm legea, fiindcă propunem să votăm hotărârea de Guvern?! Spuneți-ne, că \nstopăm procedura. Sunteți un jurist… \n"
    },
    "19": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 15947,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 16069,
        "text": " \nDa, încălcați legea, domnule președinte, pentru că hotărârea de Guvern este un act dat… \n"
    },
    "20": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 16069,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 16279,
        "text": " \nAtunci, eu suspend ședința. Eu suspend ședința… Chem liderii. \nSub nicio formă – nu sunt un jurist atât de marcant ca dumneavoastră –, n-are rost să mai \ncontinuăm această ședință. \n"
    },
    "21": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 16279,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 16422,
        "text": " \nDomnule președinte, \nPutem face discuții de dragul celor care ascultă, fără discuție, însă vreau să vă spun… \n"
    },
    "22": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 16422,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 16503,
        "text": " \nNu, nu, domnule senator, e o acuzație foarte gravă… \n"
    },
    "23": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 16503,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 16560,
        "text": " \n… că juriști de marcă… \n"
    },
    "24": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 16560,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 16628,
        "text": " \n… faptul că noi astăzi încălcăm legea! \n"
    },
    "25": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 16628,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 17009,
        "text": " \nDeci noi astăzi aprobăm o hotărâre de Guvern printr-o hotărâre a Parlamentului! \nV-aș ruga să vă uitați în istoria democratică a României sau a oricărui stat democratic: unde o \nhotărâre de Guvern este aprobată de hotărârea Parlamentului? Și dacă vă dați răspunsul, suspendați, \nfaceți ce vreți dumneavoastră, România oricum va merge mai departe! \n"
    },
    "26": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 17009,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 17059,
        "text": " \nBun, mulțumesc mult. \n"
    },
    "27": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 17059,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 17102,
        "text": " \nCu drag! \n"
    },
    "28": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 17102,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 17294,
        "text": " \nAș dori, Comitetul liderilor, să ne întrunim. (Discuții la prezidiu.) \n- 8 - \n   \nAtunci, domnule lider, vă rog frumos! \nPe procedură, vă rog frumos, interveniți. \n"
    },
    "29": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 17294,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 17713,
        "text": " \nMulțumesc, domnule președinte. \nCred că e o chestiune fundamentală și esențială pe care o avem în discuție și pe care n-o putem \npune sub sfera declarațiilor politice.  \nPrin urmare, în calitate de lider al deputaților Partidului Național Liberal, vă rugăm să ducem \nprocedura până la capăt și să finalizăm pentru că e important ca astăzi să avem acest act normativ \nadoptat. \nMulțumesc. \n"
    },
    "30": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 17713,
        "end_text": "Domnul Ilie Dan Barna:",
        "end_index": 17995,
        "text": " \nVă mulțumesc mult, domnule lider, chiar vă mulțumesc pentru intervenție. \nContinuăm. Aș dori să luăm legătura cu domnul președinte Dan Barna, din partea Grupului \nUSR. Reprezintă atât Grupul de la Camera Deputaților, cât și Grupul de la Senat. \nVă rog. \n"
    },
    "31": {
        "start_text": "Domnul Ilie Dan Barna:",
        "start_index": 17995,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 18030,
        "text": " \nM-auziți? \n"
    },
    "32": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 18030,
        "end_text": "Domnul Ilie Dan Barna:",
        "end_index": 18096,
        "text": " \nDa, domnule președinte, vă ascultăm. \n"
    },
    "33": {
        "start_text": "Domnul Ilie Dan Barna:",
        "start_index": 18096,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 25443,
        "text": " \nBună ziua! \nÎncă auzeam secvența de stand-up comedy de adineauri și…, datorită întârzierii de pe laptop, și \nde asta nu m-am lămurit. Deci pot să-mi exprim punctul de vedere. \nMulțumesc. \nUniunea Salvați România, evident, va vota înființarea stării de alertă, încuviințarea acesteia, o \nfacem pentru că suntem convinși că acest Guvern are nevoie de un instrument legal – și accentuez \nacest cuvânt – pentru a putea administra situația specială în care continuăm să ne aflăm. \nNoi am spus întotdeauna că vom fi constructivi, pentru că, până la urmă, Guvernul acesta e al \nRomâniei, și nu e al PNL, cum n-a fost nici al PSD, până acum câteva luni. E totuși al tuturor \ncetățenilor, și nu e doar Guvernul unora care au carnete de partid de o culoare sau alta. Și felul în care \nieșim din criză chiar ne privește pe fiecare dintre noi. Și constructiv însă nu înseamnă că închidem \nochii – și s-a văzut și pe parcursul ședinței de astăzi de la Camera Deputaților. \n- 9 - \n   \nNoi am înțeles că în toată această perioadă sunt necesare măsuri specifice, le-am și susținut. \nAm înțeles că e nevoie de restricții, însă oamenii au nevoie de mai mult de atât, e nevoie de o \nperspectivă care să ne ajute să înțelegem cum se va schimba viața noastră în următoarele luni și mai \nales ce fac autoritățile pentru a-i sprijini pe români să-și recupereze, cât mai rapid se poate, ceea ce s-a \npierdut în ultima perioadă. Pentru că, dacă suntem onești cu noi înșine, românii au pierdut foarte multe \nlucruri. Au pierdut locuri de muncă, au pierdut oportunități de afaceri și au pierdut aparența aceea de \nnormalitate, de viață normală, care e atât de importantă. \nViața culturală a dispărut aproape cu totul, în sensul larg al termenului de viață culturală. Și, \ndacă în privința economiei Guvernul a propus foarte… și a produs foarte puține lucruri (am discutat \nacum două zile), poate măcar culturii să i se ofere o mână de ajutor în perioada următoare. USR a \ndepus amendamente în acest sens și sper să rămână în forma finală. Oamenii însă trebuie să știe când \nse pot întoarce, fie și gradual, la lucrurile care pentru ei contează. \nDe la începutul acestei crize, am văzut cu toții tot felul de contradicții și cârpeli, și stângăcii: s-au \nluat decizii de pe o zi pe alta, iar în unele cazuri a treia zi s-a revenit asupra a ceea ce se stabilise în \nprima zi. Predictibilitate, deși e un cuvânt frumos și-l spunem cu toții, nu a existat. Aceasta este o stare \nde fapt care trebuie să înceteze și e necesar să înceteze. Și nu cred că în 20 mai – e, cumva, poate un \npic de ironie fină, e ziua primelor alegeri libere de după revoluție, acea Duminică a Orbului de unde a \npornit totul –, nu cred că mai putem să fim surprinși de situație. Nu putem să ieșim în fața oamenilor și \nsă continuăm să ridicăm din umeri la multe din întrebările legitime pe care le punem, pentru că avem \ndeja modele în alte țări, avem deja experiență proprie – bună, rea, așa cum am reușit s-o acumulăm. Și \nchiar… noi credem, continuăm să credem că e nevoie de un plan și că acesta se poate realiza.  \nȘi că e nevoie de un plan ne spune și Comisia Europeană. Se vede până la Bruxelles că \nRomânia stagnează. Suntem încă în țara în care funcționează legi și instituții schilodite de Liviu \nDragnea: Secția specială de prigonit magistrații e încă acolo, legile justiției sunt încă în dezacord cu \nrecomandările Comisiei de la Veneția.  \nȘi nu spuneți că n-ați fost avertizați. Am văzut astăzi un spectaculos… spectaculoasă prestație \nde ipocrizie a vechilor partide, în care se împingeau unul pe altul la microfon să explice cum susțin \nreforma justiției, și PSD-ul, și PNL-ul în egală măsură, dat fiind că, atunci când au contat însă voturile, \nlucrul ăsta nu s-a întâmplat. Aveți pe masă propunerile noastre concrete pentru îndreptarea acestor \naberații, și pentru Secția specială, și pentru legile justiției, sunt inițiative depuse de USR în ultima \nperioadă. Haideți să vedem dacă promisiunile de astăzi chiar devin realitate. Până acum n-ați vrut s-o \nfaceți. Și să fie foarte clar: nu putem continua să invocăm pandemia pentru a refuza să punem justiția \nîn ordine. \n- 10 - \n   \nTot Comisia ne spune într-un raport care ar trebui să-i facă pe unii dintre oamenii din ministere \nsă roșească, ne mai spune câteva lucruri (raportul, chiar zilele acestea): pentru digitalizare s-au făcut \nîntr-adevăr niște pași, e un lucru pozitiv, dar lipsește aproape complet corelarea lor, practic, instituțiile \ncontinuă să se digitalizeze fiecare la ea acasă, fără nicio legătură cu celelalte; bugetul nu adună destui \nbani și, dacă pot să am o notă aici, nici nu încurajăm companiile să producă ca să aibă de unde plăti, iar \nce se colectează se pierde în cunoscutele deja conducte transpartinice de risipit bani publici, mufate la \npușculițe  de  partid;  investiții  în  infrastructură  nu  există  în  realitate  la  acest  moment,  vorbim  în \ncontinuare doar de planuri; nu se reformează administrația, sistemele sunt fix la fel, iar despre IMM \nINVEST, iată că și Comisia ne spune exact ce am spus și noi acum două zile: efectul e mic chiar și în \ncondițiile în care ar funcționa ireproșabil, ceea ce am recunoscut cu toții că nu e cazul. \nȘi pentru că vorbim de Parlament, nu pot să nu remarc cu amărăciune cum în textul de astăzi s-a \nintervenit cu amendamente în spatele cărora se ascunde doar lupta politică pe posturi de conducere în \nspitalele noastre. Aceea este explicația intervenției colegului  meu de mai devreme, foarte, foarte \ncorectă. Citez dintr-un amendament depus chiar de PSD: „Autoritățile publice locale, pentru unitățile \nsanitare din subordine, exercită atribuția de numire, suspendare și eliberare din funcție a persoanelor \ncare ocupă funcții de conducere.” Deci, practic, PSD-ul vrea să continue să păstreze numirile în spitale \nîn  subordinea  administrațiilor  locale  pentru  a  conserva  exact  acele  rețele  de  putere  care  au \nîngenunchiat sistemul sanitar și care sunt unul din motivele principale pentru care reacția a fost atât de \nslabă și s-au întâmplat drame cum a fost cea de la Suceava. \nAici am ajuns: ca în vremea celei mai mari crize de sănătate publică din istoria noastră modernă \nsă  conteze  mai  mult  controlul  instituției  decât  performanța  ei.  Continuați  să  insistați  să  țineți \nincompetenți pe funcții doar pentru că sunt membri de partid, prieteni, parteneri de bere. Vă e pur și \nsimplu frică de profesioniști care nu ascultă de baroni locali, fie ei…, că asta e ironia, fie roșii, fie \ngalbeni.  Vi  se  pare  că  spitalele  noastre  sunt  bine  administrate?  Sunteți  așa  de  mulțumiți  de \nperformanțele managerilor încât vreți să-i păstrați cu orice chip? De ce folosim un act pentru întărirea \nbaronilor locali? Folosim un act de o responsabilitate pentru țară, această criză și această stare de \nalertă, pentru a întări controlul baronetului asupra sistemului sanitar. Chiar nu putem privi mai departe \nde interesele acestea meschine de plătit obligații?! \nDa, o să votăm pentru, deoarece Guvernul are nevoie să aibă acest instrument funcțional, dar \ngândirea aceasta care ne sufocă, de tip „Mâine e o altă zi, vedem noi atunci ce-om face, hai s-o \nscoatem la liman cu datoriile de astăzi!”, nu ne duce nicăieri. România chiar are nevoie de un plan \npentru poimâine. \nMulțumesc. \n- 11 - \n   \n"
    },
    "34": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 25443,
        "end_text": "Domnul Cristian-Gabriel Seidler:",
        "end_index": 25736,
        "text": " \nȘi eu vă mulțumesc, domnule președinte. \nVăd o solicitare de la domnul Seidler Cristian-Gabriel, dorește să intervină pe procedură, din \npartea Grupului USR.Vă rog, faceți legătura. \nȘi, pe urmă, luăm legătura cu domnul Victor Ponta. \nV-ascultăm, domnule Seidler. \n"
    },
    "35": {
        "start_text": "Domnul Cristian-Gabriel Seidler:",
        "start_index": 25736,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 26804,
        "text": " \nDa, domnule președinte. \nÎmi cer scuze de întârziere, am încercat pe toate sistemele posibile să cer cuvântul pe procedură \nîncă înainte să intrăm în ordinea de zi. \nDomnule președinte, \nÎn baza articolului… (Neinteligibil.)… Camerei Deputaților și Senatului, vă solicit, în numele Grupului \nparlamentar al USR, să supuneți la vot suplimentarea ordinii de zi cu Pl-x 282/2017 conform înregistrării la \nCamera Deputaților, L365/2017 la Senat. E vorba despre eliminarea pensiilor speciale ale parlamentarilor, care \npoate fi realizată doar în plenul reunit, așa cum a indicat Curtea Constituțională a României. \nFelul în care veți proceda, domnule președinte al Camerei Deputaților, dar și președinte al PSD, felul \nîn care vor vota mai apoi parlamentarii țării vor arăta intenția adevărată, de a păstra sau de a elimina pensiile \nspeciale, începând acum cu cele ale parlamentarilor. Nu vă ascundeți în spatele unor pretexte procedurale, \nexistă acoperire în Regulament pentru ceea ce vă solicităm. Acum, să vă vedem intențiile reale. \n"
    },
    "36": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 26804,
        "end_text": "Domnul Cristian-Gabriel Seidler:",
        "end_index": 26882,
        "text": " \nDomnule lider, o singură întrebare: avem raport? \n"
    },
    "37": {
        "start_text": "Domnul Cristian-Gabriel Seidler:",
        "start_index": 26882,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 27044,
        "text": " \nÎn lipsa raportului, care întârzie de aproape trei ani de zile, plenul reunit, fiind suveran, poate \nadopta proiectul de lege… \n"
    },
    "38": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 27044,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 27044,
        "text": ""
    },
    "39": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 27044,
        "end_text": "Domnul Iulian Bulai:",
        "end_index": 27563,
        "text": " \nStați, mai rămâneți pe fir, să putem verifica dacă este. \nȘtim că această procedură este la Cameră, dar nu pe plen reunit… neexistând raport… \nDoresc, liderii de grup, să vă apropiați. \nPAUZĂ \nDomnul Ion-Marcel Ciolacu: \nOK. În primul rând, aș vrea să specificăm un lucru. Domnul Seidler, nefiind vicelider sau lider \nde grup, nu avea… dar fiind o problemă atât de importantă cea pe care a solicitat-o, am luat-o în \ndiscuție cu liderii de grup. \n- 12 - \n   \nVă rog, domnule vicelider USR. \n"
    },
    "40": {
        "start_text": "Domnul Iulian Bulai:",
        "start_index": 27563,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 28323,
        "text": " \nMulțumesc, domnule președinte. \nPersonal, consider că buna-credință este mai importantă decât anumite cutume parlamentare. \nDe aceea, în ciuda refuzului dumneavoastră de a dezbate într-o formă care ar fi putut fi pusă în discuție \nastăzi, cred că este foarte important să avem un angajament din partea tuturor liderilor de grup că în \nurmătoarea ședință a Comisiei pe statut se va discuta acest proiect și se va da un raport, pentru a putea \nfi dezbătut în plenul reunit al Camerei Deputaților și Senatului. Fără această procedură, cred că suntem \nîmpotmoliți.  Ar  trebui  să  începem  cu  un  angajament  din  partea  dumneavoastră,  pentru  că  aveți \nmajoritate în Cameră, pentru a duce la îndeplinire această procedură. \nMulțumesc. \n"
    },
    "41": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 28323,
        "end_text": "Domnul Victor-Viorel Ponta:",
        "end_index": 28466,
        "text": " \nȘi eu vă mulțumesc. \nAș dori să iau legătura cu domnul președinte Victor Ponta. \nDomnule președinte, vă ascultăm. \n"
    },
    "42": {
        "start_text": "Domnul Victor-Viorel Ponta:",
        "start_index": 28466,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 28501,
        "text": " \nAlo! \n"
    },
    "43": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 28501,
        "end_text": "Domnul Victor-Viorel Ponta:",
        "end_index": 28563,
        "text": " \nVă ascultăm, domnule președinte. \n"
    },
    "44": {
        "start_text": "Domnul Victor-Viorel Ponta:",
        "start_index": 28563,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 31394,
        "text": " \nVă mulțumesc, domnule președinte, nu eram sigur că mă auziți. \nPentru că voiam să auziți și dumneavoastră, și restul oamenilor care ne urmăresc că există și \nvoturi împotrivă. Și alături de colegii mei de la PRO România, așa cum am votat împotriva legii \nadoptate săptămâna trecută, vom vota și împotriva acestei proceduri foarte ciudate. Oricine trece de \nanul II la Facultatea de Drept știe că în Parlament nu votezi hotărâri de guvern. \nDar, din punct de vedere politic, vom vota împotrivă pentru a explica, pentru foarte mulți \noameni care sunt de aceeași părere cu noi, că nu facem altceva… nu faceți dumneavoastră, toți cei care \nvotați „pentru” azi, altceva decât să dați puteri mai mari unui guvern, Guvernul Orban, care în ultimele \nluni a dovedit deja, în primul rând, că este incapabil să-și apere cetățenii. \nM-aș fi bucurat acum să votăm acel proiect de lege al PRO România – PSD prin care se dădeau \noamenilor măști. Din păcate, s-a votat ieri la Senat, dar Guvernul încă nu-l pune în aplicare, însă dă \namenzi celor care nu au măști. \n- 13 - \n   \nM-aș fi bucurat să votăm azi sancționarea acelor înalți funcționari din Guvern vinovați de \ncrimele  de  la  Suceava,  pentru  că  acolo  oameni  care  puteau  să  fie  salvați  au  murit  din  cauza \nincompetenței și protecției politice. \nAș fi vrut să votăm azi măsuri economice, ca să fim siguri că nu vom mai păți ca în 2010, \natunci când firmele românești și românii au plătit cu viața lor, cu buzunarul lor, cu nivelul lor de trai \ngreșelile și hoțiile unora aflați la guvernare. \nAș fi vrut astăzi să văd că nu dăm mai multe puteri unui guvern care gândește cu o minte de \nmilițian de dinainte de ʹ89, ne dă amenzi, ne sancționează, dar nu sprijină oamenii atunci când vrem să-i \nsprijinim. Și tot acest Parlament a votat să sprijinim oamenii în ceea ce privește ratele la bănci, în ceea \nce privește banii către utilități. Acest Guvern și Partidul Național Liberal s-au opus tuturor măsurilor \nbune pentru români. \nAș fi vrut ca azi să votăm să interzicem Guvernului actual să mai vândă muncitori români, să \nmai vândă bușteni, să mai vândă grâu, să ne vândă, de fapt, pe noi toți și viitorul nostru. \nDin păcate, azi ni se cere să dăm mai multe puteri unui guvern pe care noi, cei de la PRO \nRomânia, îl considerăm ilegitim, băgat pe gâtul Parlamentului ca o formă de șantaj de președintele \nIohannis, în luna martie, un guvern pe care trebuie să-l dăm imediat jos, nu să-i dăm mai multe puteri, \nputeri pe care să le folosească împotriva cetățenilor și împotriva interesului României. Așa încât vom \nvota împotrivă. \nȘi îmi doresc cât mai curând ca Parlamentul României, reprezentându-i pe oameni, să dea jos \nacest Guvern și să se ocupe de problemele oamenilor, nu de ale celor aflați, prin șantaj, la guvernare. \nVă mulțumesc. \n"
    },
    "45": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 31394,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 31499,
        "text": " \nȘi eu vă mulțumesc. \nDin partea Grupului UDMR, domnul senator Cseke Attila. \n"
    },
    "46": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 31499,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 31556,
        "text": " \nMă anunțați dumneavoastră? \n"
    },
    "47": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 31556,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 31615,
        "text": " \nVă ascultăm, domnule senator. \n"
    },
    "48": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 31615,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 34977,
        "text": " \nDomnule președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \nDoamnelor și domnilor senatori și deputați, \nStimați reprezentanți ai Guvernului, \n- 14 - \n   \nÎncep prin a vă spune că, așa cum am fost și cu ocazia dezbaterii și votului asupra decretelor \npreședintelui republicii prin care s-a decretat și apoi s-a prelungit starea de urgență, UDMR va vota și \nîncuviințarea stării de alertă instituită de către Guvern. \nÎn același timp, așa cum se întâmplă în orice parlament democratic, care are rolul de a controla \nexecutivul și de a formula și critici, este evident că am urmărit cu interes activitatea Executivului din \nperioada pandemiei de coronavirus. Guvernul, premierul și președintele republicii nu trebuie să fie \nsupărați pe Parlament. Incoerența, bâlbele, punctele de vedere și contradicțiile dintre miniștri s-au ținut \nîn lanț, au devenit uzuale în activitatea Executivului. Și acestea nu sunt vina Parlamentului. \nEvidențiez doar câteva dintre ele. \nDupă ce la începutul pandemiei prim-ministrul a îndemnat autoritățile și instituțiile publice să \ntrimită și  ele personalul, alături de sectorul privat,  în  șomaj tehnic, a uitat  să aloce și  resursele \nfinanciare  necesare.  Colac  peste  pupăză,  la  instituțiile  culturale  aflate  în  subordinea  autorităților \nadministrației publice locale, lipsite total de venituri în perioada pandemiei, s-a abrogat la rectificarea \nbugetară și fondul de 3% instituit prin Legea bugetului de stat pe anul 2020 pentru finanțarea acestora. \nDeși ordonanța de urgență care reglementează șomajul tehnic nu face diferență între contractele de \nmuncă după statutul public sau privat al angajatorilor, autoritățile administrației publice locale au fost \nlăsate singure să se descurce, din fonduri proprii. Angajații unui teatru privat primesc plata șomajului \ntehnic de la stat, cei ai teatrelor de stat din subordinea autorităților locale, nu. \nÎn ceea ce privește zona transfrontalieră, Guvernul a acționat cu întârziere, după nenumărate \nsesizări și cereri ale autorităților locale, și în mod incomplet. În această zonă sunt mii de lucrători \ntransfrontalieri,  români  sau  maghiari,  care  circulau  zilnic  dintr-o  țară  în  alta  înaintea  izbucnirii \npandemiei și desfășurau activitate economică în România sau în Ungaria. Deși au existat nenumărate \nsolicitări ale consiliului județean în acest sens pentru lucrătorii transfrontalieri cu activitate zilnică, nu \ns-a deschis punctul de trecere a frontierei de la Valea lui Mihai. Doar acum, când există un val de \nintrare în țară, se face acest lucru. Unde este logica elementară aici? \nȘi da, stimați colegi, acest Guvern PNL-PMP a avut extraordinar de multe bâlbe. Printre \nultimele se numără și un ordin comun a două ministere în al cărui prim articol se aprobă recomandări \npentru un anumit tip de activitate, iar în anexă sunt prevăzute interdicții și obligații. \nStimați colegi, \nÎnțelegem că în an electoral există tendința partidelor de a vedea totul prin ochii alegerilor și \nvotului, dar îndemnăm Guvernul Orban să poarte dialog cu formațiunile politice și cu Parlamentul. \nDacă așa ar fi făcut în ultimele două luni, incoerența și bâlbele în luarea măsurilor, în comunicarea \nacestora puteau fi mult diminuate. \n- 15 - \n   \nUDMR va vota pentru încuviințarea stării de alertă. \nVă mulțumesc. \n"
    },
    "49": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 34977,
        "end_text": "Domnul Petru Movilă:",
        "end_index": 35157,
        "text": " \nȘi eu vă mulțumesc, domnule senator și lider al Grupului UDMR din Senat. \nDomnule deputat Petre Movilă, după ce terminați la telefon, vă invităm aici. \n"
    },
    "50": {
        "start_text": "Domnul Petru Movilă:",
        "start_index": 35157,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 37435,
        "text": " \nDomnule președinte, \nStimați colegi, \nPartidul Mișcarea Populară – parlamentarii PMP vor vota Hotărârea Camerei Deputaților și \nSenatului referitoare la Hotărârea Guvernului nr.394/18.05.2020 privind declararea stării de alertă și \nmăsurile care se aplică pe durata acesteia pentru prevenirea și combaterea efectelor pandemiei de \nCOVID-19. Considerăm că hotărârea este necesară, în condițiile în care încă suntem sub amenințarea \ncoronavirusului, iar relaxarea prea rapidă poate avea efecte negative semnificative. Nimic nu poate fi \nmai important decât siguranța cetățenilor. \nStarea  de  alertă  nu  este  un  motiv  de  polemică  parlamentară,  iar  opiniile  diferite  privind \nmăsurile implementate nu ar trebui să fie divergente, pentru că, vă readuc aminte, scopul nostru aici \neste să protejăm România. Toate dezbaterile din ultimele zile ar fi trebuit să aibă ca scop principal \nîmbunătățirea  condițiilor  pentru  mediul  de  afaceri,  pentru  sistemul  sanitar,  grija  pentru  elevii  și \nprofesorii noștri. În schimb, nu am avut parte decât de comentarii ironice, fără niciun scop clar, de \nspeculații infantile, de remarci acide și de bisericuțe parlamentare, fiecare cu agenda proprie. \nHotărârea de guvern vine să reglementeze cadrul legal pentru reluarea activităților cotidiene. \nUn Parlament dezbinat în fața pandemiei de coronavirus va duce la și mai multă neîncredere în rândul \npopulației,  unde  deja  s-au  văzut  manifestări  virulente  care  îndeamnă  la  nesupunere,  la  agresiuni \nîmpotriva instituțiilor statului. Măsurile luate prin intermediul stării de alertă nu trebuie să permită \nriscuri, sistemul sanitar trebuie protejat, la fel și mediul de afaceri, care a suferit cel mai mult din \nmomentul instituirii stării de urgență, iar bâlbâielile din ultimele două luni de zile trebuie corectate. \nFirmele au nevoie de stabilitate și de predictibilitate, pe lângă un pachet de măsuri economice care \nîntr-adevăr să-i ajute pe oamenii de afaceri. \nPartidul  Mișcarea  Populară  cere  de  la  voi,  stimați  colegi  parlamentari,  responsabilitate  și \nsolidaritate. Acum este momentul să demonstrăm din nou că merităm toată încrederea românilor care \nne-au trimis aici, în Parlamentul României. \nVă mulțumesc. \n \n- 16 - \n   \n"
    },
    "51": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 37435,
        "end_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "end_index": 37539,
        "text": " \nȘi eu vă mulțumesc. \nAș dori cu domnul președinte Călin Popescu-Tăriceanu. \n"
    },
    "52": {
        "start_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "start_index": 37539,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 41257,
        "text": " \nDomnilor președinți, \nStimați colegi senatori și deputați, \nAm să-mi scot masca, pentru că am văzut că a apărut un ordin comun al Ministerului Sănătății \nși Ministerului de Interne care spune că în adunările publice, dacă se păstrează o distanță de mai mult \nde 3 metri, se poate renunța la folosirea măștii. \nAm să vă prezint punctul de vedere al colegilor mei deputați și senatori din ALDE și al meu \nreferitor la situația în care ne aflăm și la punctul de pe ordinea de zi. \nAm ajuns să discutăm despre o nouă stare excepțională pentru toată țara, subliniez, pentru că \nGuvernul este incapabil să facă ceea ce o lume întreagă face, și anume să testeze cu cap, să testeze \nmasiv și să testeze local. Dacă ar fi făcut acest lucru și nu ar fi fost cu mintea doar la alegeri, întâi la \nanticipate și acum la cele la termen, astăzi cred că nu am mai fi fost în această situație. În cel mai rău \ncaz, s-ar fi pus problema unor stări de alertă la nivel local, acolo unde s-au identificat focare și zone cu \npotențial de a deveni focare. Ca atare, ALDE nu poate accepta ca o țară întreagă să sufere din cauza \nunor incompetenți, care încă ne mai guvernează. \nNu trebuie să uităm că legea care a fost adoptată recent de Parlament, mă refer la legea \nprivitoare la starea de alertă, a fost amendată drastic de către Parlament, dar tot rămâne un lup în blană \nde oaie, adică miroase prea tare a stare de urgență camuflată. \nAm spus și vreau să repet, starea de alertă ar trebui să fie numai una locală, și nu una națională \nși sigur că ar fi trebuit date responsabilități și atribuții autorităților locale în acest sens. În condițiile în \ncare sunt extrem de multe județe în care numărul de bolnavi poate fi numărat pe degetele de la o mână, \nnu vedem care e sensul ca și aceste județe să fie penalizate. \nȘi am o situație – la zi, aș spune – a numărului de cazuri confirmate, pe județe, conform \nrapoartelor făcute de INSP – Institutul Național de Sănătate Publică. Vă dau câteva exemple, pe \nperioada 10 mai – 15 mai, apoi 15 mai – 20 mai: \n- în Arad, 13 în prima perioadă, 6 în a doua perioadă; \n- Brăila, zero – zero; \n- Caraș-Severin, 1 și zero; \n- Covasna, 9 și 1; \n- Călărași, 8 și 8; \n- 17 - \n   \n- Giurgiu 6 și 8; \n- Maramureș, 10 și 5. \nVreți să vă continui? \n- Oltul, zero – zero; \n- Prahova, 3 și 4, și Prahova e județ cu potențial turistic, care moare, da? \n- Satu Mare, 2, respectiv 2; \n- Vaslui, 13 și 3; \n- Vâlcea, zero – 1. \nȘi nu e lista… nu vă pot citi toată lista, ca să nu vă rețin prea mult. \nDeci insistența de a bloca întreaga economie, în condițiile în care Guvernul se laudă că am avut \ncele mai puține victime din univers, miroase a altceva, și nu a grijă pentru oameni. Și miroase a dorință \nde a mai umple câteva din pușculițele de partid, prin achiziții dubioase, fără licitație și direcționate \ncătre firmele de partid. \nAcum, cu privire la textul ordonanței… hotărârii de guvern, îmi cer scuze. \n1. Este inadmisibil că, în condițiile în care românii așteaptă la granița de vest 16 ore, Guvernul \npune în anexa nr.3 la hotărârea de guvern decizia de a închide cinci puncte de trecere a frontierei cu \nUngaria, puncte care ar fi putut să preia traficul, bineînțeles, de la frontiera cu țara vecină. \n2. Este complet inacceptabil ca activitatea cultelor religioase să fie reglementată printr-un ordin \ncomun al Ministerului de Interne și cel al Sănătății. Haideți să nu ne băgăm în funcționarea cultelor cu \ncizmele și cu administrația, reglementată toată povestea asta prin ordine militare. \nÎn concluzie, ALDE nu va vota pentru stare de alertă la nivel național, deoarece costurile \neconomice și democratice sunt mult prea mari. \nVă mulțumesc. \n"
    },
    "53": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 41257,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 41402,
        "text": " \nȘi eu vă mulțumesc. \nDomnul deputat Florin Roman, din partea Grupului Partidului Național Liberal, liderul de grup. \n"
    },
    "54": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 41402,
        "end_text": "",
        "end_index": 41402,
        "text": ""
    },
    "55": {
        "start_text": "",
        "start_index": 41402,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 45230,
        "text": "Domnul Florin-Claudiu Roman: \nMulțumesc, domnule președinte. \nDomnilor președinți, \nDoamnelor și domnilor colegi, \nAm să încep și eu cu niște cifre, pentru că eu cred că trebuie să le reamintim zi de zi celor care \nse opun unor măsuri necesare pentru salvarea vieții oamenilor. Astăzi, 20 mai 2020: 1 141 de decese, \n30 000 de cetățeni români aflați în izolare, 11 000 de cetățeni români aflați în carantină și 17 387 de \n- 18 - \n   \ncazuri confirmate. Asta este România astăzi, când noi suntem chemați să dăm un vot asupra acestui act \nadministrativ. \nDoamnelor și domnilor colegi, \nE clar că se degajă două opinii: opinia celor responsabili, și aici vorbim de cei care gestionează \nconcret această situație fără precedent, Guvernul României, și avem cealaltă parte, a celor care spun: \nnu votăm starea de alertă, nu avem soluții, dar nici nu vrem să… adică vrem să fim Gică Contra, fără a \nfi măcar o discuție măruntă despre minime soluții. \nVă reamintesc, dragi colegi, că în momentul în care această pandemie a început să-și producă \nefectele, din nefericire, România a fost complet nepregătită. Guvernul PSD ne-a lăsat cu stocurile zero \nmateriale și aparatură sanitară. Și cât de bune ne-ar fi fost astăzi dacă nu cele opt spitale regionale, \nmăcar unul dintre ele, ca să putem să avem o infrastructură sanitară necesară. \nVă mai reamintesc că Guvernul PSD era preocupat să dea jos Guvernul Orban. Guvernul PSD \nîși dorea cu orice preț să suprapună o criză politică peste o criză sanitară. Este același lucru: acum se \nvorbește de moțiune de cenzură, suprapusă peste criza sanitară. Ăsta este adevărul, că vă place, că nu \nvă place, stimați colegi. \nVorbiți în permanență de tunuri. Dumneavoastră, cei de la PSD, ați inventat tunurile. Pentru că, \ndacă ne uităm în presa vremii, vedem că ați inventat tunurile financiare, pornind de la baronii lui \nAdrian Năstase și până în zilele noastre. Ce bine ar fi fost, dragi colegi, ca ultimii miniștri ai sănătății \nsă nu fie preocupați de șpagă, de exemplu. Și voi vorbiți de șpagă! Atenție, că vorbiți de funie în casa \nspânzuratului! Un alt coleg de-al dumneavoastră, ministru, se ascunde prin Parlament de justiție. Păi, \ndumneavoastră ne vorbiți nouă de tunuri, când liderii dumneavoastră reprezentativi sunt astăzi nu în \nizolare, nu în carantină – e adevărat că nici în arest –, dar sunt pe la instanțe, fiind acuzați de fapte de \ncorupție?! Lucrurile astea, stimați colegi, nu se uită. \nM-aș fi bucurat să avem o clasă politică responsabilă, care pentru o perioadă scurtă să lase la o \nparte lupta politică – oricum, ne așteaptă campania electorală – și să vină cu soluții. Singurele soluții \npe care le-am auzit sunt de un populism ieșit din comun. \nȘi aici am constatat că noua majoritate construită în jurul PSD nu are limite în a stabili \npopulisme. Am văzut „dăm măști gratis”. Bravo! Bravo! „Dăm totul gratuit.” Bravo! Și pe de altă \nparte veniți și spuneți: vai de mine, dar ce facem cu economia? \nAdică dumneavoastră vreți să reduceți tot ceea ce înseamnă parte de venituri la bugetul de stat \nși, în același timp, să măriți cheltuielile cu gratuități, fără număr, fără număr. \nMi-e greu să cred, domnule președinte Tăriceanu, așa cum vă cunosc, ca un liberal adevărat, că \nați devenit adeptul gratuităților oferite de domnul Ponta și colegii lui de conjunctură. Îmi este foarte \n- 19 - \n   \ngreu să înțeleg cum dumneavoastră, ca un liberal adevărat, care vorbeați întotdeauna de circulația \nmărfurilor, de circulația persoanelor… de libera circulație a persoanelor, de tot ceea ce înseamnă ideile \nde bază sau unele idei de bază ale Uniunii Europene, astăzi sunteți cot la cot cu cei care spun: nu e \nbine, nu trebuie lăsat să circule, nu trebuie să facem așa, nu trebuie… Unde sunt oare justa valoare și \njustul echilibru? (Discuții.) \nÎn altă ordine de idei… \n"
    },
    "56": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 45230,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 45320,
        "text": " \nDomnule președinte Tăriceanu, veți avea drept la replică și… \n"
    },
    "57": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 45320,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 47135,
        "text": " \nÎn altă ordine de idei, stimați colegi, Partidul Național Liberal, în timp ce dumneavoastră îl \nasediați din toate părțile, îl hărțuiți, aduceți miniștri săptămână de săptămână la ora Guvernului, la \nmoțiuni simple și așa mai departe, în timp ce dumneavoastră faceți treaba asta, Guvernul liberal face \nceea ce trebuie: pregătește planul de măsuri pentru revigorarea economică, pentru că vă reamintesc că \nnu toată economia și-a închis porțile, nu toată economia și-a suspendat activitatea. Știu că vă doare \nfoarte tare, dar în momentul în care nu recunoști nici datele INSP-ului, nici ale Eurostat-ului care îți \nvorbesc de faptul… Și ar trebui să fiți mândri că România, pe care dumneavoastră o ponegriți, are cea \nmai mare creștere economică în primul trimestru. Și dacă ne comparăm cu aceeași perioadă a anului \ntrecut, lucrurile stau la fel de bine. În loc să dați încredere românilor, în loc să le spuneți: e greu, dar \ntrecem împreună peste asta, nu faceți decât să distrugeți sistematic ceea ce face Guvernul, nu faceți \ndecât să blocați prin tot cea ce puteți activitatea Guvernului. De fapt, în concluzie, nu faceți altceva \ndecât să puneți, iertați-mă, că vă spun asta, prin multă iresponsabilitate, în pericol viața românilor. \nȘtiu că vă doare că nu suntem în situații  precum cea a Italiei, cea  Spaniei, cea  a Angliei, cea a \nGermaniei și a Franței, nu suntem, pentru că am avut oameni ca Raed Arafat pe care… (Discuții.), pe \ncare l-ați susținut, iar în momentul în care și-a spus părerea de specialist, ați început să-l ponegriți. Noi \nam rămas aceiași oameni, credem în specialiști, credem în epidemiologi, credem că cei care trebuie să \nvorbească sunt ei, iar noi să tăcem. \nAșa să ne ajute Dumnezeu și așa să ne judece românii pe fiecare! (Aplauze.) \nMulțumesc. \n"
    },
    "58": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 47135,
        "end_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "end_index": 47343,
        "text": " \nȘi eu mulțumesc. \nDomnul lider Benedek Zacharie. \nȘi… A! Dreptul la replică, vă rog. \nDomnule Arafat, domnule ministru, dacă doriți și dumneavoastră drept la replică. \n- 20 - \n   \n"
    },
    "59": {
        "start_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "start_index": 47343,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 48513,
        "text": " \nDragi colegi, \nL-am ascultat cu atenție pe antevorbitor. Am avut pentru o clipă senzația că sunt înainte de \n1990, când totul în România era perfect, totul mergea bine, autoritățile spuneau să facem totul pentru \npropășirea  poporului  și  așa  mai  departe.  Și  atunci  a  apărut  o  butadă  celebră  pe  care  astăzi  am \nmenționat-o într-o postare pe Facebook. Acea butadă suna în felul următor: „Dacă la noi e atât de bine \nși la ei, adică în Occident, e atât de rău, de ce e la ei atât de bine și la noi atât de rău?” \nMutatis mutandis, același lucru se întâmplă acum prin discursul antevorbitorului. Am auzit că \ntotul e perfect, că economia e ajutată, că situația e bună. Sigur, noi am fost obligați să stăm două luni în \ncasă,  dar,  în  schimb,  muncitorii  sezonieri  aveau  libertatea  să  circule  ca  să  ajutăm  economiile \noccidentale, că asta e preocuparea noastră. \nS-a făcut programul IMM INVEST. Sunt 100 000 de cereri și, până în momentul de față, un \nnumăr ridicol de mic de solicitări de dosare ale IMM-urilor care au fost aprobate. \nMai departe, ne-a anunțat chiar adineauri antevorbitorul meu… \n"
    },
    "60": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 48513,
        "end_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "end_index": 48584,
        "text": " \nÎncercați să finalizați, domnule senator. \n"
    },
    "61": {
        "start_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "start_index": 48584,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 48953,
        "text": " \n… că avem o creștere economică senzațională – și cu asta închei. \nDomnule, dacă e așa de bine și avem așa o creștere, înțeleg atunci un singur lucru: că la 1 \nseptembrie pensiile o să se majoreze cu 40% și o să se dea și alocațiile la copii, că au atâția bani, ar fi \nși păcat să nu facă gestul acesta. \nVă mulțumesc. \n"
    },
    "62": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 48953,
        "end_text": "Domnul Benedek Zacharie:",
        "end_index": 49057,
        "text": " \nȘi eu vă mulțumesc. \nDomnul lider de grup UDMR, Benedek Zacharie. \nVă rog. \n"
    },
    "63": {
        "start_text": "Domnul Benedek Zacharie:",
        "start_index": 49057,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 52556,
        "text": " \nDomnilor președinți, \nStimați colegi, \nPrin definiție, Parlamentul legiferează, iar Guvernul, fiind Executiv, pune în aplicare legile. Tot \nprin definiție, legile au caracter  general  care creează un  cadru și  reglementează obiectivele care \nurmează să fie atinse, iar Guvernul stabilește detaliile necesare. Totul se bazează pe colaborare, dialog \nși încredere între puterile statului. \n- 21 - \n   \nDe mai mulți ani această teorie nu funcționează în România, contextul dificil creat de această \npandemie  a  scos  în  evidență  modul  deficitar  în  care  au  ajuns  să  funcționeze  mecanismele \nconstituționale. Prin acapararea puterii efectul acestora s-a diminuat, iar din cauza lipsei dialogului, ele \nau devenit contraproductive și, peste toate acestea, domnește o neîncredere generală. \nNu pot explica altfel anomaliile la care asistăm astăzi. În situație de criză, mai ales în acest caz, \nfără precedent, Guvernul ar trebui să acționeze rapid și eficient, dar, în realitate, nu se întâmplă astfel. \nAvem în față un tablou sumbru în care sunt evidente neîncrederea, nesiguranța, bâlbele frecvente în \nexprimarea unor decizii și în modul de comunicare. Lipsa unui dialog instituțional și de dezbatere a \nmăsurilor care urmează să fie luate, a direcției de mers a generat această situație nouă și, după părerea \nnoastră, aberantă din punct de vedere constituțional, la care Legislativul nu vine cu un act cu caracter \nspecific, cu un cadru pe care Guvernul ar trebui să-l urmeze, ci cu o lege plină de detalii, urmată de o \nhotărâre de încuviințare. \nChiar și așa, nu credem că măsurile nu vor fi urmate de haos și de nemulțumiri. Executivul nu a \nexplicat  clar motivul pentru care a decis  unele interdicții  în  cazul  unor operatori economici  sau \nsectoare ale economiei. De exemplu, în cazul teraselor, cu respectarea măsurilor sanitare, dar, în \nschimb, se constată îmbulzeală în magazine, piețe și mijloace de transport în comun. \nDe ce măsurile nu sunt diferențiate pe zone geografice, în funcție de rata îmbolnăvirilor și de \ngradul  de  nesupunere  al  cetățenilor,  demonstrat  în  perioada  stării  de  urgență?  Și  întrebările  pot \ncontinua. \nAceste semne de întrebare vor genera și mai multă neîncredere, atât din partea Parlamentului, \ndar mai ales din partea populației. Neîncrederea populației în corectitudinea deciziilor Guvernului nu \nse va transforma niciodată în respectarea regulilor și nici în solidaritate. \nÎntrebare,  stimați  guvernanți:  când  pot  începe  activitățile  economice,  când  putem  începe, \ntreptat, adevărat, dar viața normală? De ce în această perioadă, când școlile nu funcționează, nu se \nigienizează, nu sunt modernizate? De două luni, nimeni nu se ocupă de această problemă și când va \nîncepe anul școlar vom avea tot atâtea școli cu toalete în curte, tot atâtea școli fără aviz sanitar. \nDe asemenea, fără un program de revenire treptată a economiei, lista de interdicții și excepții de \nla interdicții, precum și măsurile lipsite de finalitate vor întâmpina numai respingere. \nFără un orizont de speranță și de rațiune a limitărilor, ne este teamă că și ceea ce s-a realizat \npână acum, și anume evitarea colapsului sistemului sanitar este pus în pericol. Dar cu toate acestea, \ndate fiind amendamentele, restricțiile prevăzute, dată fiind situația generată, cauzată de pandemie, \nUDMR-ul va vota hotărârea de încuviințare a hotărârii Guvernului privind declararea stării de alertă. \nVă mulțumesc. \n- 22 - \n   \n"
    },
    "64": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 52556,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 52734,
        "text": " \nȘi eu vă mulțumesc. \nȘi ultimul vorbitor, domnul Simonis, liderul Grupului Partidului Social Democrat. \nMi-aș dori mult să nu avem drept la replică. \n"
    },
    "65": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 52734,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 57819,
        "text": " \nMulțumesc, domnule președinte. \nAm să încerc să nu pronunț niciun nume, deși e complicat. \nSpunea un antevorbitor –  citez –  „că râde lumea de noi”. \nDa,  domnilor  de  la  PNL,  râde  lumea  de  dumneavoastră,  pentru  că  ați  ajuns  să  acuzați \nParlamentul  pentru  un  demers  de  a  încuviința  o  stare  de  alertă,  demers  pe  care  l-ați  inițiat \ndumneavoastră,  mă  rog,  Guvernul  dumneavoastră,  în  cursul  acestei  săptămâni,  printr-o  solicitare \nfăcută de Guvern la adresa Parlamentului de a încuviința această stare de alertă. Vă dați seama în ce \nsituație ridicolă ați pus Guvernul? \nRâde lumea de dumneavoastră, pentru că n-ați explicat nici până astăzi de ce, timp de trei zile, \nîn România nu a existat nicio reglementare în domeniul stării de alertă, pentru că dumneavoastră, cei \nde la Guvern, ați uitat să trimiteți la Parlament proiectul de lege. Vă văd extrem de supărați și deranjați \npentru faptul că Parlamentul încuviințează starea de alertă. Da. Acest Parlament nu are încredere într-un \nGuvern incompetent și simte nevoia să aibă acest mecanism de control pe măsurile, de multe ori \nabuzive, pe care Guvernul le propune. \nAvem exemplu. Și un alt antevorbitor ne spunea că nu știu cine încearcă să protejeze nu știu ce \nșefi incompetenți de spitale. \nStimate domn, n-am să vă pronunț numele, dar acești șefi incompetenți de spitale sunt cei care \nsunt în prima linie de trei luni de zile și sunt cei mai expuși la infectarea cu acest virus. \nÎn schimb, evident că trebuie să avem un control și nu putem permite ca în continuare coafeze, \nchelneri, șefi de pompe funebre să ajungă șefi de spitale, oameni buni! În România, în ultimii 30 de \nani, probabil, cu siguranță, au fost foarte multe numiri politice aberante, dar niciodată, niciun partid \npolitic n-a numit șefi de spital șefi de pompe funebre sau chelneri! Niciodată! Cu atât mai puțin într-o \nstare de alertă, într-o stare de urgență, într-o situație de criză sanitară. E un aspect extrem de important, \nși de aceea am intervenit. \nDe asemenea, a fost necesar să oprim aceste abuzuri grosolane prin care pensionari, care \ndepășeau cu un minut, cu cinci minute ora până la care puteau să iasă din casă, primeau amenzi de 20 000 \nde lei – 200 de milioane de lei vechi! Am spus-o și zilele trecute: probabil că, în vilele de protocol unde \nlocuiesc cei de la Guvern, e foarte mică suma asta. Pentru omul de rând este o sumă colosală. \n- 23 - \n   \nA trebuit să amendăm proiectul depus de Guvern, pentru că, dacă obligi cetățenii să poarte \nmască, trebuie să ai capacitatea să o pui la dispoziție persoanelor vulnerabile, persoanelor defavorizate. \nÎl auzeam pe Cîțu, pe ministrul, pe cămătarul Cîțu – Cîțu Cămătaru, rimează știți foarte bine cu cine! – \nl-am auzit spunând că avem o mare creștere economică. Astăzi un alt domn ne spunea că nu ne putem \npermite această cheltuială cu măștile. Hotărâți-vă! Avem creștere și aveți bani ori nu avem? \nDe asemenea, începem să intrăm sau am intrat într-o criză economică de proporții. Ați luat zero \nmăsuri economice în favoarea oamenilor și a societăților. Nu mai repet câte măsuri luate de Parlament \nle-ați atacat la CCR. Însă relansarea economică nu se face nici cu restricții la nesfârșit și nici cu amenzi \nca să vă faceți dumneavoastră planul și venituri la buget pentru a acoperi găurile lui Cîțu din buget. Nu \ndând amenzi la oamenii care întârzie cinci minute aduceți bani la buget! Și de aceea trebuie să \namendăm acest proiect. \nÎn  final,  pentru  a  nu  lungi  la  nesfârșit,  vă  anunț  că  parlamentarii  PSD,  deputați,  Grupul \nparlamentar al PSD din Camera Deputaților, va vota încuviințarea stării de alertă, în condițiile pe care \nle-am spus și cu amendamentele făcute și modificările făcute, însă vă spun că nu vom permite abuzuri, \nnu vom permite restricții aberante și nu vom permite prelungirea acestei stări la nesfârșit. Nu vom \npermite aceasta, și de aceea e bine că va trebui să veniți în Parlament de fiecare dată când doriți să \ninstituiți această stare de alertă. \nO ultimă chestiune. V-am auzit plângând pe umerii doctorului Raed Arafat. Mi-ar fi și jenă, \nținând cont de faptul că este cunoscut faptul – știm cu toții – că, acum două luni, acum trei luni, \nministrul Vela cerea rapoarte peste rapoarte și căuta pretexte pentru a-l demite. Stau și mă întreb: dacă \nv-ar fi ieșit acest plan, cine ar fi dus lupta cu acest COVID-19, cu acest virus blestemat? Cîțu? Vela? \nGrindă? Cine o făcea? \nAm mai auzit o acuzație și cu asta închei. Ne acuzați de faptul că, acum două-trei luni, patru \nluni, se încerca nu știu ce moțiune de cenzură. Din nou, mi-ar fi jenă. În 12 martie, Cîțu a fugit din \nParlament  pentru  a-și  depune  mandatul  de  premier  desemnat,  și  dumneavoastră  vorbiți  de \nresponsabilitate? Când alte țări negociau, se întâlneau, negociau toate grupurile parlamentare, toate \nforțele politice pentru a implementa măsuri împotriva răspândirii virusului, dumneavoastră convocați \npartidele pentru a face anticipate. \nPuțină decență, vă rog mult! \nMulțumesc. (Aplauze.) \n"
    },
    "66": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 57819,
        "end_text": "Domnul Benedek Zacharie:",
        "end_index": 59793,
        "text": " \nȘi eu vă mulțumesc. \nAm încheiat dezbaterile generale. \n- 24 - \n   \nUrmează dezbaterile pe articole ale proiectului de hotărâre. \nReamintesc procedura votului electronic la distanță. \nDomnule Tănase, doriți să interveniți? Nu. Mulțumesc mult. \nExprimarea votului prin mijloace electronice se face în intervalul de timp de minimum cinci \nminute, alocat votării, anunțat de președintele de ședință, textul „puteți vota!”, fiind afișat pe ecranul \ndispozitivelor. \nDeputatul sau senatorul are următoarele posibilități: \n- apăsarea tastei „da”, caz în care deputatul sau senatorul va fi înregistrat „prezent”, cu opțiunea \nde vot „pentru”; \n- apăsarea tastei „nu”, caz în care deputatul sau senatorul va fi înregistrat „prezent”, cu opțiunea \nde vot „contra”; \n- apăsarea tastei „ab”, caz în care deputatul sau senatorul va fi înregistrat „prezent”, cu opțiunea \nde vot „abținere”; \n- apăsarea tastei „nu votez”, caz în care deputatul sau senatorul va fi înregistrat „prezent”, în \ncategoria celor care nu și-au exprimat nicio opțiune de vot. \nÎn cazul în care nu apăsați nicio tastă, sunteți considerat absent la votul respectiv. \nRezultatul votului este contorizat sub fiecare buton la vot. \nLa încheierea votului, pe ecranul dispozitivului de vot va fi afișat textul „vot oprit”. \nDupă finalizarea ședinței, rezultatele voturilor exprimate de către fiecare parlamentar vor fi \nafișate pe site-urile Camerei Deputaților și cel al Senatului. \nCu aceste precizări, începem dezbaterea pe articole. \nDacă la titlul proiectului de hotărâre sunt obiecții. La titlu. \nNu sunt. \nAdoptat. \nLa preambul? Nu sunt. \nAdoptat. \nLa articolul unic sunt obiecții sau comentarii? \nNu sunt. \nAdoptat. \nLa articolul unic, punctul 1. \nAm o rugăminte. Liderii de grup să avem o discuție privind amendamentele admise și respinse. \nDomnilor, și decideți. (Discuții la prezidiu.) \nDomnule lider al Grupului UDMR, vă rog să luați cuvântul. \n- 25 - \n   \nDomnul Benedek, da? \n"
    },
    "67": {
        "start_text": "Domnul Benedek Zacharie:",
        "start_index": 59793,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 60074,
        "text": " \nDa. \nVă mulțumesc. \nDeci avem un amendament respins la numărul curent 17, art.5 pct.1 lit.d): „Valea lui Mihai, \njudețul Bihor – feroviar și rutier (cu excepția traficului feroviar de marfă)”. Și noi adăugăm „lucrători \ntransfrontalieri”. \nVă mulțumesc. \n"
    },
    "68": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 60074,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 60338,
        "text": " \nȘi eu vă mulțumesc. \nConform deciziei Comitetului liderilor, acest amendament va fi parte integrantă din proiectul \nde hotărâre. Stai o secundă. \nCel de al doilea… cel de-al doilea… Păi, nu… cel de-al doilea. \nComisia, vă rog. Domnul… \n"
    },
    "69": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 60338,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 60522,
        "text": " \nDa, domnule președinte. \nLa anexa numărul 3, articolul 3 punctele 1 și 2 se modifică, rămânând în forma Guvernului. \nVă mulțumesc. (Discuții.) \n"
    },
    "70": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 60522,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 60580,
        "text": " \nȘi domnul lider PNL, vă rog. \n"
    },
    "71": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 60580,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 60804,
        "text": " \nMulțumesc, domnule președinte. \nRugămintea este să suplimentăm acel punct de frontieră de la Valea lui Mihai cu încă două \npuncte de frontieră: cel de la Salonta și de la Turnu. \nVă mulțumesc. \n"
    },
    "72": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 60804,
        "end_text": "Domnul  Nini  Săpunaru  –  secretar  de  stat  la  Departamentul  pentru  Relația  cu",
        "end_index": 60999,
        "text": " \nVă mulțumesc.  \nDeci, cu cele trei modificări, supunem la vot proiectul de hotărâre în integralitatea sa. \nDa, domnule ministru, vă rog. \nÎncercați să purtați masca. \n"
    },
    "73": {
        "start_text": "Domnul  Nini  Săpunaru  –  secretar  de  stat  la  Departamentul  pentru  Relația  cu",
        "start_index": 60999,
        "end_text": "Parlamentul:",
        "end_index": 61086,
        "text": " \n"
    },
    "74": {
        "start_text": "Parlamentul:",
        "start_index": 61086,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 61368,
        "text": " \nMulțumesc. \n- 26 - \n   \nDeci, conform negocierii dintre Ministerul de Interne maghiar și român, astăzi, care s-a făcut, \nrugămintea ar fi să nu mai trecem cele trei vămi absolut deloc în acea anexă. Acolo trecerea este liberă. \nDeci nu mai menționăm acele trei vămi… \n"
    },
    "75": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 61368,
        "end_text": "Domnul Nini Săpunaru:",
        "end_index": 61433,
        "text": " \nDomnule ministru! Domnule ministru… \n"
    },
    "76": {
        "start_text": "Domnul Nini Săpunaru:",
        "start_index": 61433,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 61475,
        "text": " \n… în anexă deloc. \n"
    },
    "77": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 61475,
        "end_text": "Domnul Nini Săpunaru:",
        "end_index": 61606,
        "text": " \n… trebuie un text. Da? \nNoi suntem la Parlament, nu la Guvern, acolo merge pe bandă, aici e cu texte… \n"
    },
    "78": {
        "start_text": "Domnul Nini Săpunaru:",
        "start_index": 61606,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 61710,
        "text": " \nDeci nu… Scoatem cu totul cele trei vămi din anexă. Nu mai vorbim nimic de ele. \n"
    },
    "79": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 61710,
        "end_text": "Domnul Nini Săpunaru:",
        "end_index": 61774,
        "text": " \nDomnule Tobă, haideți să facem un… \n"
    },
    "80": {
        "start_text": "Domnul Nini Săpunaru:",
        "start_index": 61774,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 61903,
        "text": " \nDeci anexa aceea face doar interdicție. Nu mai există interdicție pe Valea lui Mihai, \nSalonta și Turnu. \n"
    },
    "81": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 61903,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 64280,
        "text": " \nVă rog. Vă rog, haideți cu secretariatul și cu cineva de la Comisia juridică, faceți textul să-l \ncitim înainte să-l supunem la vot, să avem procedura închisă. \nDoamna Moagher, la domnul Tobă, la domnul secretar general adjunct. \nVă mulțumesc mult.  \nScrieți-l! \n* \nVă informez că, în conformitate cu prevederile art.15 alin.(2) și (3) din Legea nr.47/1992 \nprivind organizarea și funcționarea Curții Constituționale, republicată, astăzi, 20 mai 2020, s-au depus \nla secretarii generali ai Camerei Deputaților și Senatului, în vederea exercitării de către deputați și \nsenatori a dreptului de sesizare a Curții Constituționale, următoarele legi adoptate de ambele Camere \nale Parlamentului: \n1. Lege privind aprobarea Ordonanței de urgență a Guvernului nr.42/2020 pentru modificarea și \ncompletarea  Ordonanței  de  urgență  a  Guvernului  nr.110/2017  privind  Programul  de  susținere  a \nîntreprinderilor mici și mijlocii – IMM INVEST ROMÂNIA, precum și pentru aprobarea Schemei de \n- 27 - \n   \najutor de stat  pentru susținerea  activității  IMM-urilor, în  contextul crizei  economice  generate de \npandemia COVID-19, PL-x 242/2020 – procedură de urgență; \n2. Lege pentru aprobarea Ordonanței de urgență a Guvernului nr.40/2020 privind întărirea \ncapacității administrative a sistemului sanitar, PL-x 157/2020 – procedură de urgență; \n3. Lege pentru modificarea și completarea Legii apiculturii nr.383/2013, PL-x 221/2017 –\nprocedură de drept comun; \n4. Lege pentru aprobarea Ordonanței de urgență a Guvernului nr.68/2019 privind stabilirea \nunor măsuri la nivelul administrației publice centrale și pentru modificarea și completarea unor acte \nnormative, PL-x 613/2019 – procedură de urgență; \n5. Lege pentru ratificarea Acordului privind protecția investițiilor dintre Uniunea Europeană și \nstatele membre ale acesteia, pe de o parte, Republica Socialistă Vietnam, pe de altă parte, semnat la \nHanoi la 30 iunie 2019, PL-x 92/2020 – procedură de drept comun; \n6. Lege pentru modificarea și completarea Legii educației naționale nr.1/2011, PL-x 653/2009 \n– procedură de drept comun. \nTermenele pentru sesizare sunt de două zile pentru legile adoptate în procedură de urgență și \ncinci zile pentru legile adoptate în procedură de drept comun de la data depunerii, astăzi, 20 mai 2020. \n* \nAți terminat? \nVă rog frumos, doamna deputat Moagher. \n"
    },
    "82": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 64280,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 64499,
        "text": " \nDa, domnule președinte. \nLa anexa nr.3 se elimină de la punctul A literele a), b) și d) de la articolul 5. Urmează a se \nrenumerota de către Consiliul Legislativ. \nVă mulțumesc. \n"
    },
    "83": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 64499,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 64499,
        "text": ""
    }
}