{
    "1": {
        "start_text": "S  U M A R",
        "start_index": 39,
        "end_text": "S T E N O G R A M A",
        "end_index": 395,
        "text": " \n \n \n1.  Acordarea  votului  de  încredere  al  4. \nParlamentului asupra Programului şi Listei Guvernului.      \n2.  Adoptarea  Proiectului  de  Hotărâre  a  14. \nParlamentului  privind  modificarea  şi  completarea \nRegulamentului  activităţilor  comune  ale  Camerei \nDeputaţilor şi Senatului (PHP 1/2020). \n     \n \n \n \n \n \n \n \n \n \n \n \n  1/2 \n"
    },
    "2": {
        "start_text": "S T E N O G R A M A",
        "start_index": 395,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 892,
        "text": " \nȘedinței comune \na Camerei Deputaţilor și Senatului \ndin ziua de 14 martie 2020 \n \nŞedinţa a început la ora 10,50. \nLucrările  şedinţei  au  fost  conduse  de  domnul  deputat  Ion-\nMarcel Ciolacu, președintele Camerei Deputaţilor, asistat de domnul \ndeputat Dragoș Gabriel Zisopol, secretar al Camerei Deputaților, și \nde domnul senator George-Edward Dircă, secretar al Senatului. \nDin prezidiu a făcut parte și domnul senator Titus Corlățean, \nvicepreședinte al Senatului. \n"
    },
    "3": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 892,
        "end_text": "Domnul  Ludovic  Orban",
        "end_index": 5258,
        "text": " \nDoamnelor şi domnilor deputaţi şi senatori, \nDeclar  deschisă  şedinţa  comună  a  Camerei  Deputaţilor  şi \nSenatului de astăzi, 14 martie 2020. \nOrdinea de zi şi programul de lucru pentru şedinţa comună de \nastăzi,  stabilite  de  Birourile  permanente  ale  celor  două  Camere,  cu \nparticiparea liderilor grupurilor parlamentare, au fost afișate pe site-\nurile celor două Camere. \nPe ordinea de zi a ședinței comune de astăzi avem: \n1. Votul asupra cererii domnului Ludovic Orban, candidatul \ndesemnat  pentru  funcţia  de  prim-ministru,  de  acordare  a  încrederii \nParlamentului asupra Programului şi a întregii Liste a Guvernului; \n2. Proiectul de Hotărâre a Parlamentului privind modificarea \nși  completarea  Regulamentului  activităților  comune  ale  Camerei  1/3 \nDeputaților și Senatului. \nProgramul de lucru va dura până la epuizarea ordinii de zi. \nÎn  legătură  cu  modalitatea  de  exprimare  a  voturilor  asupra \ncelor două puncte ale ordinii de zi de astăzi, Birourile permanente ale \ncelor două Camere, întrunite în ședință comună la data de 13 martie \n2020, au stabilit următoarele: \n- votul secret cu bile asupra cererii de acordare a încrederii \nGuvernului,  precum  și  votul  asupra  Proiectului  de  Hotărâre  a \nParlamentului se vor desfășura în sala Biroului permanent al Camerei \nDeputaților – Sala „Barbu Catargiu”, nivel P1; \n-  votul  secret  cu  bile  se  desfășoară  după  următoarea \nprocedură: \n- exercitarea votului se va face pe grupuri parlamentare, în \nordinea descrescătoare a acestora, după următorul program: \nSenatul: \nGrupul parlamentar al PSD – orele 11,00-12,00; \nGrupul parlamentar al PNL – orele 12,00-12,20; \nGrupul parlamenta al USR – orele 12,20-12,35; \nGrupul parlamentar al UDMR – orele 12,35-12,45; \nSenatorii neafiliați – orele 12,45-13,00. \nCamera Deputaților: \nGrupul parlamentar al PSD – orele 13,00-14,30; \nGrupul parlamentar al PNL – orele 14,30-15,15; \nGrupul parlamentar al USR – orele 15,15-15,45; \nGrupul parlamentar PRO Europa – orele 15,45-16,00; \nGrupul parlamentar al UDMR – orele 16,00-16,15;  1/4 \nGrupul parlamentar al minorităților naționale – orele 16,15-\n16,30; \nGrupul parlamentar al PMP – orele 16,30-16,45; \nDeputații neafiliați – orele 16,45-17,00; \n- se vor organiza grupuri de aproximativ 20 de parlamentari, \ncare vor vota în decurs de 15 minute. Pentru respectarea normelor de \nprevenire și limitare a răspândirii virusului, accesul în sala de vot se \nva efectua individual; \n- în sala de vot „Barbu Catargiu” vor fi prezenți permanent \nchestorii  care  înmânează  bilele  și  secretarul  care  consemnează \nprezența parlamentarilor la vot; \n- pentru a putea fi respectată programarea făcută pentru vot, \nparlamentarii sunt rugați să fie prezenți la punctul de testare – Sala „I. \nGh. Duca”, nivel P1 – cine consideră necesar – cu minimum 30 de \nminute înainte de momentul votării efective. \nVotul pentru punctul 2 de pe ordinea de zi a ședinței de plen \n–  Proiectul  de  Hotărâre  privind  modificarea  și  completarea \nRegulamentului  activităților  comune  ale  Camerei  Deputaților  și \nSenatului  -  se  va  exercita  imediat  după  exprimarea  votului  pentru \nacordarea  încrederii  Guvernului,  acesta  fiind  consemnat  în  lista  de \napel  nominal  de  către  secretarul  prezent  în  sala  de  vot  –  „Barbu \nCatargiu”, nivel P1. \nCu aceste precizări, intrăm în ordinea de zi. \nLa primul punct avem… \n1. Votul asupra cererii de acordare a încrederii Guvernului. \nÎn  cursul  zilei  de  13  martie  2020  a  fost  primită  scrisoarea  1/5 \ndomnului  Ludovic  Orban,  candidatul  desemnat  pentru  funcţia  de \nprim-ministru, însoţită de Programul și Lista Guvernului, în vederea \nacordării votului de încredere al Parlamentului. \nDocumentele  menționate  au  fost  afișate  pe  site-urile  celor \ndouă Camere, în vederea consultării de către parlamentari. \nÎn temeiul prevederilor art. 87 din Regulamentul activităților \ncomune, Birourile permanente, întrunite în şedinţă comună, au stabilit \nprogramul de desfăşurare a audierilor, precum și data şedinţei comune \na Camerei Deputaţilor şi Senatului pentru votul Parlamentului privind \nacordarea încrederii Guvernului. \n \n(Următoarele  discursuri  au  fost  consemnate  conform \nmaterialelor depuse la președintele de ședință și afișate pe site-urile \nCamerei Deputaților și Senatului.) \n \n"
    },
    "4": {
        "start_text": "Domnul  Ludovic  Orban",
        "start_index": 5258,
        "end_text": ":",
        "end_index": 5320,
        "text": "  (prim-ministrul  Guvernului \nRomâniei)"
    },
    "5": {
        "start_text": ":",
        "start_index": 5320,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 10124,
        "text": " \nDomnilor preşedinţi ai Senatului şi Camerei Deputaţilor, \nDoamnelor şi domnilor senatori şi deputaţi, \nRomânia  traversează  o  perioadă  dificilă  de  provocări \neconomice şi sociale, care reclamă învestirea urgentă a unui Guvern \ncu  puteri  depline  pentru  a  trece  ţara  cu  bine  printr-o  criză \ninternaţională severă, generată de pandemia globală de coronavirus. \nGuvernul României a acţionat ferm şi cu promptitudine până \nacum, încă de la primele semne ale epidemiei COVID-19 în statele \neuropene  partenere,  şi  a  adoptat  măsuri  stricte  pentru  limitarea  1/6 \nrăspândirii infecţiilor cu coronavirus în ţara noastră. \nPână în prezent, persoanele diagnosticate pozitiv cu COVID-\n19  au  fost  identificate  în  situaţii  de  carantină  şi  autoizolare  la \ndomiciliu sau din anchetele epidemiologice realizate de Direcţiile de \nSănătate Publică. Acest fapt arată că măsurile impuse de Guvern au \nreuşit  să  limiteze  şi  să  ţină  sub  control  evoluţia  infecţiilor  cu \ncoronavirus din ţara noastră. \nÎn  continuare,  însă,  România  rămâne  expusă  riscurilor  de \nrăspândire a virusului COVID- 19 şi are nevoie de un Guvern stabil, \ncu toate instrumentele legale şi constituţionale la dispoziţie pentru a \nface  faţă  evoluţiilor  impredictibile  în  plan  internațional  şi  național \ngenerate de această pandemie. \nDoamnelor şi domnilor, \nPartidul Naţional Liberal şi-a asumat această sarcină dificilă a \nguvernării în vremuri grele pentru ţară şi cu un nou Guvern, cu puteri \ndepline, sunt convins că va reuşi să gestioneze cât mai bine situaţia \nprovocată de pandemia COVID-19. \nGuvernul va asigura cu prioritate resursele bugetare necesare \npentru  achiziţia  în  procedură  de  urgenţă  simplificată  a  materialelor \nsanitare şi a echipamentelor  medicale necesare pentru prevenirea şi \ncombaterea infecţiilor cu COVID-19. \nÎn acelaşi timp, instituţiile implicate în gestionarea riscurilor \nde  răspândire  a  epidemiei  de  coronavirus  vor  fi  mobilizate  la \ncapacitatea  maximă,  cu  resursele  bugetare,  materiale  şi  umane \ndisponibile pentru controlul, monitorizarea şi sprijinirea persoanelor \nexpuse riscurilor de infecţie cu COVID-19.  1/7 \nFac  un  apel,  şi  cu  această  ocazie,  la  implicarea  tuturor, \ninstituţii publice, centrale şi locale, societăţi comerciale şi organizaţii \nneguvernamentale, cetăţeni de toate vârstele, să demonstrăm cu toţii \ncă suntem o ţară de oameni responsabili, uniţi în lupta cu o ameninţare \nnouă şi necunoscută. \nDoamnelor şi domnilor, \nMai devreme sau mai târziu, noi sperăm cât  mai devreme, \npandemia de coronavirus va trece, dar efectele sociale şi economice \nnegative  imediate  pot  fi  de  durată  în  absenţa  unor  măsuri \ncorespunzătoare,  care  să  limiteze  riscurile  economice  pentru \ncompaniile şi angajaţii din România. \nLa  nivelul  Guvernului,  împreună  cu  Administraţia \nPrezidenţială  şi  cu  celelalte  instituţii  publice  cu  competenţe  în \ndomeniul economic şi financiar, a fost realizată o consultare amplă şi \no  analiză  aprofundată  a  sectoarelor  economice  celor  mai  expuse  la \nefectele  epidemiei  de  coronavirus  şi  în  perioada  următoare  va  fi \nadoptat  un  Plan  de  măsuri  de  combatere  a  riscurilor  economice \ngenerate de pandemia COVID-19 în ţara noastră. \nGuvernul  va  folosi  toate  resursele  posibile  din  fonduri \npublice şi europene, rambursabile şi nerambursabile, pentru a sprijini \nmediul economic afectat de criza globală de coronavirus. \nVom  iniţia  negocieri  cu  Comisia  Europeană,  cu  instituţiile \nfinanciare internaţionale şi cu entităţile bancare locale pentru a pregăti \nprograme de sprijin pentru companiile din România. \nÎn acelaşi timp, obligaţiile de plată ale statului către cetăţeni \nşi  companii  vor  fi  onorate  fără  întârziere  şi  fără  nicio  tergiversare  1/8 \nbirocratică. Dimpotrivă, în măsura posibilităţilor, vor fi compensate \nsau amânate la plată diverse obligaţii fiscale şi bugetare datorate de \npersoanele fizice şi juridice din România. \nNiciun cetăţean român, nicio companie din România şi niciun \nangajat român nu vor fi lăsați singuri de Guvernul României în faţa \nriscurilor economice globale provocate de COVID-19. \nDoamnelor şi domnilor, \nToate îşi au vremea lor şi fiecare lucru îşi are timpul lui. \nÎn aceste momente dificile pentru ţară, este timpul ca bătăliile \npolitice să înceteze şi responsabilitatea fiecăruia dintre noi să primeze \nîn faţa intereselor personale sau de partid. \nResponsabilitatea  noastră  politică  individuală  şi  a  fiecărui \nromân  în  parte  este  cel  mai  important  antidot  împotriva  răspândirii \ninfecţiilor cu coronavirus. De aceea, în numele Guvernului pe care l-\nam propus, vă cer responsabilitate şi votul de învestitură pentru a trece \nîmpreună ţara prin această criză. \n"
    },
    "6": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 10124,
        "end_text": "Domnul Ilie Dan Barna:",
        "end_index": 11756,
        "text": " \nDoamnelor şi domnilor deputaţi şi senatori, \nTrei luni pierdute cu un  guvern iresponsabil au lăsat urme \nadânci. \nJocul preşedintelui şi al Partidului Național Liberal a avut un \nsingur scop: alegeri anticipate. \nŞtiu,  au  aruncat  ţara  în  haos,  au  pus  în  pericol  sănătatea \npărinţilor  şi  copiilor  noştri.  Au  făcut-o  cu  cinism,  premeditare,  din \ncalcule politice! \nÎn condiţii normale, dacă nu ar fi existat această epidemie, cu  1/9 \ntoţii am fi votat împotriva acestui guvern al PNL. \nDar nu trăim vremuri normale! \nPSD a propus un prim-ministru, refuzat de preşedinte. \nUn al doilea premier al PSD ar fi avut aceeaşi soartă. Şi am fi \naruncat ţara într-o criză politică şi mai mare. \nAstăzi, România are nevoie de un guvern cu puteri depline. \nVa fi acesta în măsură să gestioneze problemele cu care ne \nconfruntăm acum? Greu de răspuns... \nDar instituţiile statului şi specialiştii care se luptă cu epidemia \nau nevoie de stabilitate şi măsuri rapide. \nŞtiu! PNL şi Iohannis nu merită acest vot! Dar românii merită \nun stat funcţional, care să poată reacţiona rapid la pandemie. \nSănătatea şi siguranţa românilor merită votul nostru! \nDoar românii! \nPentru aceşti oameni care stau în carantină, speriaţi de ceea \nce îi aşteaptă, \nPentru medicii şi asistentele care sunt în prima linie a luptei \ncu virusul, \nPentru românii care cer de la noi responsabilitate, \nPentru românii care ne cer să lăsăm politica în spate, \nPentru toți aceştia, \nTrebuie să votăm! \nDe mâine ne întoarcem şi facem opoziţie totală! Le-am dat o \nşansă să facă bine pentru oameni. Orice greşeală o vor plăti! \n"
    },
    "7": {
        "start_text": "Domnul Ilie Dan Barna:",
        "start_index": 11756,
        "end_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "end_index": 13967,
        "text": " \nDoamnelor şi domnilor,  1/10 \nAm asistat în ultimele zile la singurul festival care n-a fost \ndeja anulat de evenimentele în curs. Acela al iresponsabilităţii politice. \nSuntem  chemaţi  azi  să  votăm  pentru  un  guvern  care  ar  fi \ntrebuit să fie deja în funcţie de câteva zile. \nSuntem chemaţi azi să votăm pentru prelungirea artificială a \ncarierei domnului Orban în fruntea Guvernului României. \nSuntem chemaţi să constatăm în văzul întregii ţări falimentul \nunei strategii de partid şi al unei filosofii politice păguboase. \nAcest guvern va fi probabil votat cu o majoritate constituită \ndin parlamentari care nu au nici în clin, nici în mânecă cu PNL. Pentru \ncă PNL a avut alte preocupări zilele acestea, în loc să voteze pentru \nguvern.  Acum  mulţi  dintre  reprezentanţii  lor  sunt  izolaţi.  N-am  să \nspun mai mult aici. \nRomânii văd. Văd şi trag concluziile de rigoare. \nFiresc  ar  fi  fost,  ca  guvernul  să  vină  tot  azi  şi  cu  mult-\nanunţatul, dar inexistentul, plan de măsuri economice care să limiteze \nefectele  pandemiei  asupra  bugetului,  companiilor  şi  locurilor  de \nmuncă. \nPână la ora asta nu am văzut nimic. \nAm văzut propagandă şi selfie-uri pe Facebook. \nPuţin,  foarte  puţin.  În  vremuri  normale  ar  fi  de  râs.  Dar  e \ntragic. \nL-am auzit pe preşedintele ţării vorbind despre performanţele \nacestui guvern. Domnul Iohannis are însă o proverbială mână proastă \nla numit premieri. Uitaţi-vă în urmă. Trei PSD-işti confuzi în trei ani \nşi vreo patru numiri de la PNL, dintre care una retrasă.  1/11 \nIstoria ne va lămuri cât de corectă a fost tactica prezidenţială \nzilele acestea. Cert e că în astfel de vremuri, responsabilitatea faţă de \nţară ne face să votăm acest guvern. Un guvern care, fie vorba între noi, \nputea să aibă un premier mai bun, miniştri mai buni, idei mai bune. \nPreşedintele a avut variante pe masă, indiferent ce alege să spună când \nvede câte o cameră de filmat. \nDar, dragi colegi de la PNL, să nu credeţi vreun moment că o \nsă ne uităm mai îngăduitor către actele şi faptele dumneavoastră. Nu \nde asta suntem în Parlament. \nVrem să reuşiţi să faceţi ce e mai bine, dragi colegi. \nDar începutul nu e încurajator. \n"
    },
    "8": {
        "start_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "start_index": 13967,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 16876,
        "text": " \nDomnilor Preşedinţi ai Camerelor Parlamentului, \nAstăzi Preşedintele ne cere să ne batem joc de democraţie. \nA învestit un prim-ministru care a fost trântit de o moţiune de \ncenzură după ce adoptase 25 de ordonanţe de urgenţă, printre care de \nacum  faimoasa  ordonanţă  cu  alegerile  anticipate,  respinsă  în \nintegralitatea ei de Curtea Constituţională a României. \nA fost desemnat a doua oară şi şi-a depus mandatul. Curtea \nConstituţională a constatat că desemnarea a fost neconstituţională. \nA  învestit  un  al  doilea  prim-ministru,  într-un  simulacru  cu \ncare să prostească o ţară întreagă. Ca şi Orban, Cîţu crede că participă \nla  o  joacă  pe  seama  Parlamentului  şi  a  ţării  şi  vine  cu  10  minute \nînainte de vot cu depunerea mandatului. \nUnde vă treziţi? Să vă fie ruşine! \nŞi, ce să vedem, Preşedintele persistă, ca şi cum nimic nu s-ar  1/12 \nfi  întâmplat!  Ni-l  propune  tot  pe  Orban,  pentru  că  ceea  ce  s-a \nîntâmplat până acum nu-i de ajuns. \nUn  dicton  latin  spune  Errare  humanum  est,  perseverare \ndiabolicum.  Preşedintele  vrea  să  ne  facă  complici  la  suspendarea \ndemocraţiei în România. Dar nicio criză nu justifică acest lucru. Să \nfim clari! Am ajuns aici pentru că domnul Iohannis vrea să aibă tot: \nguvernul lui, procurorii lui, judecătorii lui, generalii lui, justiţia lui. \nMai avea nevoie de Parlamentul lui. \nAtrag atenţia că ne îndreptăm vertiginos către monopolizarea \nputerii de către un singur om. Democraţie à la Putin, asta suntem! Nu \ninstituţii solide, nu separaţia puterilor în stat, nu echilibrul şi controlul \nreciproc al puterilor în stat. \nDe  fapt,  vedem  că  nu  este  ceea  ce  am  visat  frumos  la \nînceputul anilor ’90, şi de aceea ALDE refuză să consimtă la acest \naranjament  jenant,  şi  refuzăm  să  suspendăm  Constituţia  doar  ca \nLudovic Orban să aibă un loc de muncă! Refuzăm să fim complici la \ninstalarea dictaturii Iohannis! \nAm citit cu atenţie programul de guvernare. Prima prioritate \neste justiţia şi desfiinţarea Secţiei pentru investigarea magistraţilor. O \nmultitudine de urgenţe pe justiţie. Fiţi atenţi: sănătatea, azi în plină \ncriză, e pe locul 12! \nProgramul ăsta nu e făcut pentru România care se zbate într-o \ncriză fără precedent! \nNicio măsură cu privire la criza economică care s-a aşternut, \nnimic despre îngrijorările românilor! \nNimic  despre  ajutorarea  firmelor  româneşti,  nimic  despre  1/13 \nîntreprinzătorii mici şi mijlocii, nimic despre producători, sau turism, \nsau transportatori! \nNimic despre seceta care afectează agricultura, nimic pentru \nangajaţi sau angajatori! \nAceasta este întreaga măsură a incompetenţei şi a situării într-\nun plan paralel cu realitatea! \nSă nu vă miraţi de ce o să urmeze, să nu spuneţi că nu v-am \natras atenţia. \nAm uitat să vă spun că are, totuşi, o calitate: e Guvernul Lui, \nGuvernul lui Iohannis. \n"
    },
    "9": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 16876,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 16876,
        "text": ""
    },
    "10": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 16876,
        "end_text": "Domnul Dragoș Gabriel Zisopol:",
        "end_index": 19434,
        "text": " \nDoamnelor și domnilor deputați și senatori, \nVă reamintesc că, în conformitate cu prevederile art. 103 alin. \n(3)  din  Constituție,  ale  art.  47,  art.  52  alin.  (7)  și  art.  89  din \nRegulamentul activităților comune, Camera Deputaţilor şi Senatul, în \nşedinţă  comună,  aprobă  prin  vot  –  un  singur  vot  –  Programul  şi \nîntreaga Listă a Guvernului, şi acordă încredere Guvernului cu votul \nmajorităţii deputaţilor şi senatorilor – minimum 233 de voturi pentru. \nVotul este secret,  se exprimă prin bile și se desfășoară în sala \nBiroului permanent al Camerei Deputaților – „Barbu Catargiu”. \nDe  asemenea,  reamintesc  dispozițiile  regulamentare \nreferitoare la votul secret cu bile: \n- fiecare deputat şi senator primeşte de la chestori câte două \nbile, una albă şi una neagră; \n- bila albă introdusă în urna albă şi bila neagră introdusă în \nurna neagră înseamnă vot pentru acordarea încrederii Guvernului;  1/14 \n- bila neagră introdusă în urna albă şi bila albă introdusă în \nurna neagră înseamnă vot contra acordării încrederii Guvernului; \n- ambele bile introduse în urna neagră înseamnă abținere. \nTrecem la punctul doi al ordinii de zi. \n2. Proiectul de Hotărâre privind modificarea și completarea \nRegulamentului  activităților  comune  ale  Camerei  Deputaților  și \nSenatului. \nProiectul  de  hotărâre  a  fost  afișat  pe  site-urile  celor  două \nCamere. \nVă reamintesc că votarea proiectului de hotărâre, prin apel \nnominal, va avea loc imediat după votul pentru acordarea încrederii \nGuvernului, în Sala „Barbu Catargiu”, nivel P1. \nPentru a fi adoptat, este necesar votul majorității deputaților \nși senatorilor – minimum 233 de voturi pentru, conform art. 76 alin. \n(1) din Constituție. \nReamintesc  semnificația  votului  prin  apel  nominal,  potrivit \ndispozițiilor regulamentare: \n- pentru exercitarea votului prin apel nominal, secretarul dă \ncitire  numelui  și  prenumelui  parlamentarului,  care  va  răspunde \n„pentru” sau „contra” proiectului de hotărâre; \n-  parlamentarul  răspunde  „pentru”  dacă  dorește  adoptarea \nhotărârii și răspunde „contra” dacă nu dorește adoptarea acesteia. \nDupă cum am stabilit, începem votul cu senatorii prezenți la \nlucrări. \nMergem în Sala „Barbu Catargiu”. \n  1/15 \nDupă exercitarea voturilor \nDomnul Ion-Marcel Ciolacu: \nReluăm lucrările. \nÎl  invit  pe  domnul  secretar  Dragoș  Zisopol,  pentru \nprezentarea  procesului-verbal  referitor  la  rezultatul  votului  asupra \ncererii de acordare a încrederii Guvernului și proiectului de hotărâre. \n"
    },
    "11": {
        "start_text": "Domnul Dragoș Gabriel Zisopol:",
        "start_index": 19434,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 21022,
        "text": " \nVă mulțumesc, stimate domnule președinte. \nProces-verbal  referitor  la  rezultatul  votului  de  acordare  a \nîncrederii Guvernului. \nBirourile  permanente  ale  celor  două  Camere  ale \nParlamentului,  în  temeiul  art.  44  alin.  (4)  din  Regulamentul \nactivităților comune ale Camerei Deputaților și Senatului, procedând \nla  verificarea  și  numărarea  voturilor  exprimate  de  către  deputați  și \nsenatori,  prin  vot  secret  cu  bile,  asupra  cererii  domnului  Ludovic \nOrban,  candidatul  desemnat  pentru  funcția  de  prim-ministru,  de \nacordare a încrederii Guvernului, au constatat următoarele:  \n- numărul total al deputaților și senatorilor: 465; \n- numărul deputaților și senatorilor prezenți: 310; \n- numărul total de voturi exprimate: 309; \n- numărul de voturi anulate: niciunul; \n- numărul total de voturi valabil exprimate: 309, din care: \n- voturi pentru acordarea încrederii Guvernului: 286; \n- voturi contra acordării încrederii Guvernului: 23; \n- nicio abținere.  1/16 \nPotrivit  prevederilor  art.  103  alin.  (3)  din  Constituția \nRomâniei,  republicată,  Parlamentul  acordă  încredere  Guvernului  cu \nvotul majorității deputaților și senatorilor – minimum 233 de voturi \npentru. \nCa  urmare  a  faptului  că,  din  totalul  de  465  de  deputați  și \nsenatori,  286  au  votat  pentru  acordarea  votului  de  încredere,  se \nconstată că este întrunită majoritatea de voturi cerută de Constituție \npentru  ca  Parlamentul  României  să  acorde  încredere  Guvernului, \nProgramului și Listei acestuia. \nPermiteți-mi… \n"
    },
    "12": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 21022,
        "end_text": "Domnul Dragoș Gabriel Zisopol:",
        "end_index": 21881,
        "text": " \nStați o secundă, să închid procedura. \nDoamnelor și domnilor deputați și senatori, \nAvând  în  vedere  dispozițiile  constituționale  și  rezultatul \nvotului  consemnat  în  procesul-verbal  citit  în  plenul  celor  două \nCamere,  Parlamentul  a  acordat  votul  său  de  încredere  Guvernului, \nasupra Programului și Listei Guvernului. \nHotărârea  Parlamentului  va  fi  înaintată  președintelui \nRomâniei, pentru a proceda la numirea Guvernului. \nÎn  continuare,  dau  cuvântul  tot  domnului  deputat  Dragoș \nZisopol,  secretar  al  Camerei  Deputaților,  pentru  prezentarea \nrezultatului votului exprimat de către deputați și senatori, prin apel \nnominal,  cu  privire  la  Proiectul  de  Hotărâre  privind  modificarea  și \ncompletarea  Regulamentului  activităților  comune  ale  Camerei \nDeputaților și Senatului.  1/17 \n"
    },
    "13": {
        "start_text": "Domnul Dragoș Gabriel Zisopol:",
        "start_index": 21881,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 22612,
        "text": " \nVă mulțumesc, stimate domnule președinte. \nRezultatul votului exprimat de către deputați și senatori, prin \napel nominal, cu privire la Proiectul de Hotărâre privind modificarea \nși  completarea  Regulamentului  activităților  comune  ale  Camerei \nDeputaților și Senatului. \nLa  apelul  nominal  au  răspuns  și  au  votat  pentru  adoptarea \nhotărârii un număr de 222 de deputați și 86 de senatori. Deci un număr \ntotal de 308 senatori și deputați. \nCa  urmare  a  faptului  că,  din  totalul  de  465  de  deputați  și \nsenatori, au fost prezenți 310, din care 308 au votat pentru, se constată \ncă  a  fost  întrunită  majoritatea  necesară  pentru  adoptarea  acestei \nhotărâri. \nVă mulțumesc. \n"
    }
}