{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2,
        "end_text": "şedinţei comune a Senatului şi Camerei Deputaţilor",
        "end_index": 23,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei comune a Senatului şi Camerei Deputaţilor",
        "start_index": 23,
        "end_text": "din 19 martie 2020",
        "end_index": 76,
        "text": "  \n"
    },
    "3": {
        "start_text": "din 19 martie 2020",
        "start_index": 76,
        "end_text": "S U M A R",
        "end_index": 100,
        "text": " \n \n \n"
    },
    "4": {
        "start_text": "S U M A R",
        "start_index": 100,
        "end_text": "S T E N O G R A M A",
        "end_index": 469,
        "text": " \n \n \n1.  Solicitarea  Preşedintelui  României,  domnul  Klaus-Werner  Iohannis,  adresată  2 \nParlamentului, cu privire la încuviinţarea stării de urgenţă pe  teritoriul României, \ninstituită prin Decretul nr.195/2020, publicat în Monitorul Oficial al României, Partea \nI, nr.212/16.03.2020. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  "
    },
    "5": {
        "start_text": "S T E N O G R A M A",
        "start_index": 469,
        "end_text": "ședinței comune a Senatului și Camerei Deputaților",
        "end_index": 490,
        "text": " \n"
    },
    "6": {
        "start_text": "ședinței comune a Senatului și Camerei Deputaților",
        "start_index": 490,
        "end_text": "din 19 martie 2020",
        "end_index": 542,
        "text": " \n"
    },
    "7": {
        "start_text": "din 19 martie 2020",
        "start_index": 542,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 920,
        "text": " \n \nŞedinţa a început la ora 12.00. \nLucrările  ședinței  au  fost  conduse  de  domnul  Ion-Marcel  Ciolacu,  președintele  Camerei \nDeputaților,  și  domnul  Titus  Corlățean,  vicepreședinte  al  Senatului,  asistați  de  domnul  Dragoș \nGabriel  Zisopol,  secretar  al  Camerei  Deputaților,  și  domnul  George-Edward  Dircă,  secretar  al \nSenatului. \n \n"
    },
    "8": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 920,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 3497,
        "text": " \nBună ziua! \nDoamnelor și domnilor deputați și senatori, \nDeclar deschisă ședința comună online de astăzi a Camerei Deputaților și Senatului. \nProiectele ordinii de zi și programului de lucru, precum și modalitatea de desfășurare a acestei \nsedințe comune au fost stabilite de Birourile permanente ale celor două Camere, cu participarea \nliderilor grupurilor parlamentare, fiind afișate pe site-ul celor două Camere. \nDoamnelor și domnilor deputați și senatori, \nAcum sunt înregistrați 400 de deputați și senatori în sistemul online. \nPe ordinea de zi a ședinței comune de astăzi avem solicitarea Președintelui României, domnul \nKlaus-Werner  Iohannis,  adresată  Parlamentului,  cu  privire  la  încuviințarea  stării  de  urgență  pe \nteritoriul României, instituită prin Decretul nr.195/2020. \nProgramul de lucru va dura până la finalizare. \nDoamnelor și domnilor deputați și senatori, intrăm în ordinea de zi. \nSolicitarea Președintelui României, domnul Klaus-Werner Iohannis, adresată Parlamentului, cu \nprivire la încuviințarea stării de urgență pe teritoriul României, instituită prin Decretul nr.195/2020. \nÎn cursul zilei  de luni, 16 martie 2020,  a fost  primită solicitarea Președintelui României, \nadresată Parlamentului, cu privire la încuviințarea stării de urgență pe teritoriul României, instituită de \nDecretul nr.195/2020. \nBirourile permanente reunite, în ședință comună online, cu participarea liderilor grupurilor \nparlamentare, au hotărât ca aceste documente să fie trimise Comisiilor juridice, pentru apărare și \nsănătate ale celor două Camere în vederea examinării și întocmirii rapoartelor, iar pentru elaborarea \navizelor comune au fost sesizate Comisiile pentru buget și drepturilor omului ale Camerei Deputaților \nși Senatului. \n  - 2 -  Termenul de depunere a rapoartelor comune a fost stabilit la data de 18 martie 2020. \nToate documentele comisiei, inclusiv proiectul de hotărâre, au fost afișate pe site-ul celor două \nCamere. \nÎncepem dezbaterile generale, care vor viza întreg conținutul proiectului de hotărâre. \nAvem lista cu înscrierile la cuvânt din partea grupurilor parlamentare. \nGrupurile parlamentare au stabilit maximum doi reprezentanți din partea fiecărui grup (Camera \nDeputaților și Senat), în total – 5 minute pentru fiecare grup reunit, conform înțelegerilor liderilor. \nVă rog să-l apelați pe domnul deputat Alfred Simonis, reprezentantul Grupurilor parlamentare \nale Partidului Social Democrat.  \nSe pregătește reprezentantul Grupului Partidului Național Liberal, respectiv domnul Florin \nRoman. \n"
    },
    "9": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 3497,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 7325,
        "text": " \nBună ziua! \nMulțumesc. \nDomnule președinte, \nDomnilor președinți, \nMulțumesc, în primul rând, tuturor forțelor politice pentru faptul că au înțeles situația specială \nîn care ne aflăm. Cred că Parlamentul dă astăzi un semnal extrem de important oamenilor, și anume \nacela că vom rămâne la datorie și vom face tot ceea ce ține de noi pentru a depăși cu bine această criză \nîn care ne aflăm. \nÎn ceea ce privește Decretul privind instituirea stării de urgență, mă așteptam ca acest decret să \nfi fost însoțit imediat și de măsuri necesare din partea Guvernului, astfel încât să nu se inducă panică în \npopulație și să se transmită un mesaj de încredere în economie. Poate că nu am fi asistat astăzi la \ncompanii întregi care și-au închis porțile în așteptarea unor măsuri clare, așa cum vă spuneam mai \ndevreme, pe care Guvernul a întârziat să le adopte. \nAm urmărit ceea ce a declarat astăzi domnul Ludovic Orban. Salut faptul că Guvernul a preluat \ndouă dintre măsurile propuse de PSD: cea referitoare la șomajul tehnic și cea privind garanțiile \nguvernamentale pentru IMM-uri, însă nu e suficient, mai sunt foarte multe măsuri economice și sociale \npe care le-am propus și care trebuiesc implementate de urgență. De exemplu, Guvernul nu a spus nimic \ndespre plafonarea prețurilor la alimentele de bază, medicamente și echipamente medicale. Înțeleg și eu, \nși dumneavoastră că euro a crescut în ultima perioadă, dar nu poți să profiți de o criză pentru a mări, de \nnu știu câte ori, prețul alimentelor, măștilor, mănușilor și al altor echipamente medicale. Să nu-mi \nspună mie cineva că prețul cartofilor de Brașov depinde de cursul euro. Așa ceva este inacceptabil, iar \ntoți cei care fac astfel de speculații trebuie să plătească. Partidul Social Democrat a și depus un proiect \n  - 3 -  de lege prin care vom încerca plafonarea acestor prețuri. \nDe asemenea, nu am văzut ca Guvernul să spună ceva despre ratele românilor și ale firmelor. \nMă așteptam ca azi să se ia o măsură curajoasă, de amânare a acestor rate până la sfârșitul anului. Nu \ns-a întâmplat, așa că am depus astăzi un proiect de lege prin care suspendăm, la cerere, până la finalul \nanului, plata creditelor tuturor românilor și ale companiilor. \nDe altfel, am văzut foarte puține măsuri concrete pentru salvarea firmelor afectate de criză. \nPSD a spus deja că aceste firme trebuie să beneficieze de amânarea impozitelor pe profit aferente \nanului 2019 și chiar primului trimestru din 2020. De asemenea, Guvernul trebuie să adopte amânarea \nplății CASS și CAS. \nPSD înțelege să se comporte în continuare responsabil. E clar că Guvernul este depășit de \naceastă situație, nu poate lua în timp real măsuri concrete și ferme pentru sănătatea românilor și pentru \nsalvarea economiei. De aceea, am propus..., practic, PSD a propus să pună la dispoziția Guvernului \nspecialiști  în  toate  domeniile  importante,  care  să  ofere  expertiză  de  calitate.  Avem  nevoie  de \nordonanțe, e adevărat, care să fie clare și coerente. Nu cred că este momentul să mai împărțim în aceste \nmomente clasa politică între putere și opoziție. Sper ca Guvernul să țină cont de aceste propuneri ale \nnoastre. \nÎn cazul în care vom constata că vor continua să fie defazați și să ia măsuri cu mare întârziere, \nvom trece, de urgență, prin Parlament toate aceste proiecte – și nu doar acestea, și altele – necesare \ndepășirii acestei situații de urgență. \nÎn final, dacă-mi permiteți, anunț că Grupul parlamentar al Partidului Social Democrat va vota \nacest decret pentru că înțelegem..., încuviințarea acestui decret, pentru că înțelegem situația în care ne \naflăm și sperăm ca observațiile pe care le-am făcut și le-am transmis Președintelui și Guvernului să fie \nluate în considerare în implementarea acestor măsuri. \nVă mulțumesc și Doamne ajută! \n"
    },
    "10": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 7325,
        "end_text": "Domnul Ilie Dan Barna:",
        "end_index": 7870,
        "text": " \nȘi eu vă mulțumesc, domnule lider. \nDomnul Roman Florin, liderul Grupului Partidului Național Liberal.  \nSe pregătește reprezentantul Grupurilor USR, domnul președinte Dan Barna. \n(Sunet decalat din cauza transmisiei în direct.) \nVorbiți mai tare, domnule lider! \n(Sunet decalat din cauza transmisiei în direct.) \nȘi noi vă mulțumim, domnule lider. \nDomnul președinte Dan Barna.  \nSe pregătește domnul președinte Victor Ponta, reprezentantul Grupului PRO Europa. (Discuții.) \n  - 4 -  Bună ziua, domnule președinte! \n"
    },
    "11": {
        "start_text": "Domnul Ilie Dan Barna:",
        "start_index": 7870,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 7906,
        "text": " \nBună ziua! \n"
    },
    "12": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 7906,
        "end_text": "Domnul Ilie Dan Barna:",
        "end_index": 7951,
        "text": " \nAveți cuvântul. \n"
    },
    "13": {
        "start_text": "Domnul Ilie Dan Barna:",
        "start_index": 7951,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 14679,
        "text": " \nMulțumesc. \nAvem  prima ședință oficială online a Parlamentului  României,  este un moment  istoric în \nsituație de criză deosebită. \nVreau să spun de la bun început că Uniunea Salvați România va vota pentru Decretul de \ninstituire a stării de urgență. E un decret necesar, util. Nu este însă suficient pentru a trece peste această \ncriză. Am avut, până nu de mult, o criză politică suprapusă peste criza de sănătate publică. S-a terminat \ncriza politică, dar acum intrăm peste o criză de sănătate publică care se așează peste o criză economică \npe care o avem în față în aceste zile. \nAcum câteva luni, discutam ce să facem cu creșterea economică și cum e ea administrată în \nfolosul României. Iată că, în doar câteva săptămâni, acel scenariu de discuție..., vorbeam despre risipa \nbanilor publici de către diverși baroni, diverse scenarii care au risipit resursa națională, iată că acum nu \nmai vorbim despre creștere economică, ci vorbim, pur și simplu, despre apărare și supraviețuire și \nvorbim despre cum salvăm locuri de muncă, întreprinderi și chiar industrii întregi. Este chiar discuția \ncare se desfășoară în aceste zile. \nTrebuie să ne ridicăm – și asta este o responsabilitate pe care pare că începem să o înțelegem de \nla o zi la alta – la înălțimea vremurilor grele prin care trecem și cred că fiecare dintre noi înțelege exact \nla ce mă refer pentru că am primit cu toții foarte multe mesaje în aceste zile. Cred că, de la florăreasă \nla contabil și de la mic meseriaș la avocat de supercasă de avocatură, toată lumea simte pericolul care \nvine și riscurile vremurilor pe care le trăim în acest moment. Avem deja mii de oameni trimiși în șomaj \ntehnic și sute de mii de familii care se gândesc cu foarte mare îngrijorare la ziua de mâine. În doar \ncâteva săptămâni, optimismul relativ pe care îl experimentam s-a transformat într-o îngrijorare reală. \nÎn acest context, Parlamentul – și acestea sunt mesajele pe care vrem să le transmitem –, \nParlamentul României trebuie să muncească în continuare, chiar mai mult decât înainte. Trebuie să \najutăm acest Guvern să ia deciziile corecte pentru salvarea economiei noastre. Trebuie să redeschidem \nactivitatea în comisii și să începem să completăm ordonanțele care au fost luate și vor mai fi asumate \nîn perioada următoare și să susținem acele inițiative care sunt, clar, necesare. Pentru că s-au făcut \nastăzi niște pași, spunem, necesari, dar, deocamdată, reacția este una limitată pentru că vorbim de o \ncriză. Măsurile de astăzi tratează situația ca și cum ar fi o criză de lichiditate. În realitate, vorbim de o \n  - 5 -  criză de resurse și o criză de încasări care se va prelungi pe termen lung și, din această logică, trebuie \nca instituțiile statului să funcționeze. Și nu vorbesc doar de Parlament, vorbesc și de consiliile locale, \njudețene sau municipale. \nAm dovedit – și le mulțumim colegilor din stafful tehnic al Parlamentului – că în câteva zile se \npoate organiza desfășurarea de ședințe online. Acest lucru trebuie să meargă mai departe și la celelalte \ninstituții de la care cetățenii, la nivel local sau național, așteaptă măsuri. \nLiniile sunt foarte clare și nu trebuie să inventăm apa caldă, același lucru se întâmplă în toată \nlumea,  și  țările  mai  dezvoltate  au  aceeași  direcție.  E  fundamental  necesar  ca  statul  să-și  asume \npăstrarea  locurilor  de  muncă.  Avem  nevoie  să  arătăm  că  principala  preocupare  este  capacitatea \nfamiliilor de a supraviețui, pentru că orice măsură de izolare și orice atitudine va fi luată în acest sens \nnu poate să funcționeze dacă oamenii nu vor mai avea resurse de subzistență, dacă nu-și mai pot plăti \nutilitățile sau nu mai au... sau intră în criză de alimente. Or, toate astea trebuie asumate și trebuie luate \nmăsuri în această linie. \nAm propus deja o serie de astfel de măsuri, o să continuăm să o mai facem. Vor fi reajustări în \neconomie, e foarte clar. Una din măsurile pe care continuăm să o propunem este aceea de a reduce \nimpozitarea pentru salariile până în 2 000 de lei, pentru veniturile până în 2 000 de lei, pentru că asta \nva lăsa mai mulți bani în economie. În momentul de față, statul trebuie să se asigure că are capacitatea \nsă lase și să păstreze banii în economie pentru ca firmele să supraviețuiască. Dacă firmele se prăbușesc \nși oamenii își pierd locurile de muncă, toate celelalte măsuri nu vor mai fi sustenabile, iar resursele \npentru asta sunt... Hai să ne mai gândim o dată la impozitarea sau plafonarea pensiilor speciale, pentru \ncă, dacă până acum era o discuție politică, în momentul de față este o discuție de supraviețuire a \nresurselor acestei țări și, din această perspectivă, e foarte important să acționăm ca atare. \nȘi, în ultima parte, vreau să mai spun ceva. E un mesaj și către Parlament și către toată \nRomânia: haideți să începem să spunem adevărul! Pentru că am văzut azi că s-au mărit pedepsele \npentru falsul în declarații, zădărnicirea măsurilor de protecție la coronavirus, împotriva... adresate, mă \nrog, cetățenilor, eventual, infectați. Foarte corect! Dar haideți să ne asumăm și noi, ca stat, și Guvernul \nsă-și asume că, la rândul lui, spune adevărul. Sunt probleme cu măștile? Sunt probleme cu testele? \nSunt probleme cu echipamentele de protecție în multe spitale? Să ieșim din logica aceea care s-a \nîntâmplat la Colectiv: „Avem de toate, e foarte bine!”, pentru că, în realitate, în multe locuri știm – și \nștim, nu e o presupunere – că lucrurile nu sunt în cea mai bună situație, dar dacă ne spunem adevărul \nunii celorlalți, vom putea să luăm măsuri. \nChiar astăzi am discutat cu ministrul sănătății și cu premierul și le-am transmis datele unui \nfurnizor de teste din Israel dispus... care are în momentul de față teste pe stoc. Mi-au mulțumit și e \nnormal să se întâmple asta. Haideți să ne spunem adevărul în ambele direcții, pentru a reacționa toți \n  - 6 -  solidar, împreună, ca societate. Pentru că spunem că nu avem transmisie comunitară, dar la pacientul \n39, de exemplu, nu avem un răspuns cum s-a infectat. \nDeci, cu cât evităm să spunem adevărul, cu atât ne va fi mai greu tuturor să înțelegem ceea ce \nse  întâmplă  pentru  că  virusul  acesta  cu  care  ne  luptăm  ne-a  afectat  la  cel  mai  intim  nivel  de \nconectivitate – apropierea de oameni. Dar, chiar și distanțați, trebuie să rezistăm și să funcționăm \nîmpreună.  \nEu cred că România trebuie să meargă mai departe și va merge mai departe dacă fiecare ne \nasumăm să spunem adevărul și să luăm măsurile economice de care e nevoie. \nVă mulțumesc. \nRepet, Uniunea Salvați România va vota pentru acest decret și vom fi alături în susținerea \ncetățenilor în demersul următor. Trebuie să funcționăm, ca instituții, cu toții. \n"
    },
    "14": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 14679,
        "end_text": "Domnul Victor-Viorel Ponta:",
        "end_index": 14875,
        "text": " \nȘi eu vă mulțumesc. \nDomnul președinte Victor Ponta și se pregătește să reintervină liderul – domnul Roman – \nPartidului Național Liberal. \nAveți cuvântul. \nMulțumim. \n"
    },
    "15": {
        "start_text": "Domnul Victor-Viorel Ponta:",
        "start_index": 14875,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 17018,
        "text": " \nVă mulțumesc. \nVă mulțumesc, domnule președinte. \nÎn numele Grupului PRO România, vă transmit că vom vota pentru acest decret, dar pentru că \nacum ne-ați dat și cuvântul, nu ca la povestea aia, cu învestirea Guvernului Orban, când n-am putut să \nvorbim, cred că e datoria noastră să spunem niște lucruri pe care le știți, dar nu le spune nimeni, și \nanume faptul că ceea ce adoptăm astăzi este prea puțin și e prea târziu.  \nE prea puțin, pentru că degeaba noi ratificăm o stare de urgență, dacă, din păcate, Guvernul nu \nia nicio măsură din ceea ce oamenii așteaptă. Ne așteptam toți, ieri, să se anunțe foarte clar că nu se \nmai fac executări pentru neplata utilităților, că, până pe 15 iunie, firmele nu mai plătesc contribuțiile \npentru salarii, cu condiția să nu dea oamenii afară, că, până pe 15 septembrie, firmele și oamenii nu \nmai  plătesc  rate  și  că,  până  la  sfârșitul  anului,  toate  firmele  românești  care  produc  alimente  și \nechipament sanitar nu plătesc niciun impozit și au sprijin de la Guvern. Nu am auzit nimic din lucrurile \nastea și de asta vă spun că ce facem noi acum e prea puțin.  \nDegeaba votăm noi în Parlament o stare de urgență care mai departe nu se reflectă în nimic din \nceea ce se întâmplă. Nu întâmplător am fost singurii care n-am votat acest Guvern incompetent. Cei \ncare l-ați votat, faceți presiuni să și facă ceva acest Guvern! \n  - 7 -   Poate să fie prea târziu pentru că eu cred că în ianuarie, în februarie, deja știam ceea ce \nurmează să vină, și noi, domnule președinte și stimați colegi, stăteam să facem alegeri anticipate. Joia \ntrecută trebuia să avem Guvern și a fugit prim-ministrul și Guvernul PNL din plen, în așa fel încât să \nmai pierdem timp. Starea de urgență s-a declarat luni, de parcă în weekend nu e stare de urgență! \nTrebuie să spunem – atât cât mai avem voie, probabil, nu mult timp – aici, în Parlament, și în \nacest fel, online, că ceea ce facem azi e prea puțin, e foarte târziu și că, de acum încolo, din păcate, \nromânii pot să se bazeze doar pe ei, nu pe un Guvern pe care nu l-au vrut și pe care noi nu l-am votat. \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 17018,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 17372,
        "text": " \nȘi eu vă mulțumesc, domnule președinte. \nSă știți că activitatea Parlamentului nu se va suspenda, indiferent de perioada stării de urgență. \nDomnul lider al Partidului Național Liberal să revină.  \nSe  pregătește  domnul  președinte  Kelemen  Hunor,  din  partea  Grupurilor  parlamentare  ale \nUDMR. (Discuții.) \nBună ziua! \n"
    },
    "17": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 17372,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 17427,
        "text": " \nNu se aude! (Discuții.) \n"
    },
    "18": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 17427,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 17545,
        "text": " \nOpriți..., opriți laptopul sau ce aveți, pentru că există un decalaj. \nAcum vă ascultăm. \n"
    },
    "19": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 17545,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 17587,
        "text": " \nMă auziți? \n"
    },
    "20": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 17587,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 17642,
        "text": " \nDa, noi vă auzim perfect. \n"
    },
    "21": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 17642,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 21253,
        "text": " \nBună ziua, domnule președinte al Camerei Deputaților! \nBună ziua, domnule președinte al Senatului! \nBună ziua, doamnelor și domnilor colegi!   \nÎn primul rând, vreau să spun, din partea Grupului PNL, că noi susținem adoptarea decretului în \nforma propusă de către Președintele României și avem rugămintea ca observațiile făcute de colegii \nparlamentari să fie transmise către Guvern, care le poate prelua în cadrul ordonanțelor de urgență. Asta \nca  să  închidem  odată  subiectul  că  unii  sunt  ascultați  și  alții  nu.  Există  deschidere  totală  pentru \npreluarea oricărei propuneri corecte. \nDoi. Eu speram ca astăzi să nu aud declarații politice. În calitate de lider al deputaților PNL, \n  - 8 -  lansez  un  apel  la  solidaritate  și  responsabilitate  din  partea  fiecărui  coleg.  Eu  cred  că  e  timpul \nsolidarității, și nu al disputelor politice. Eu cred că astăzi era foarte important ca unii colegi să se \nabțină de la declarații de natură politică. \nTotodată, domnule președinte, vă solicit, în numele Grupului PNL, ca lucrările Parlamentului \nsă nu fie suspendate în perioada următoare. E foarte bine că s-a luat decizia ca Parlamentul să lucreze, \nputem lucra în comisii și în plen. Și vă mulțumim și dumneavoastră, și staffului pentru posibilitatea pe \ncare o avem să putem lucra online. \nÎn altă ordine de idei, vreau să le reamintesc colegilor că epidemia nu are culoare politică și \ncred că, atunci când au abordări publice, ar trebui să fie mult mai reticenți în anumite declarații, dacă e \nsă vorbim despre câteva lucruri incorecte care s-au spus, ca să nu le spun minciuni. \nAm auzit că se debranșează populația de la utilități. Citiți ordonanța de urgență și veți vedea că \nacest lucru este interzis. \nÎn ceea ce privește chestiunea cu lipsa testelor și numărul insuficient, vă rog frumos să citiți \ninstrucțiunile și procedura care prevede că sunt testați contacții direcți, cei carantinați și simptomaticii \nși uitați-vă că cele 50 000 de teste au fost distribuite deja către spitale, precum și alte materiale. \nDa, e adevărat, când am preluat această guvernare, am găsit stocuri zero atât la rezervele de \nstat, cât și la Ministerul Sănătății. Nu dăm vina pe nimeni, încercăm să găsim soluții, încercăm să ne \nmișcăm pentru că oamenii au nevoie de soluții concrete, nu de declarații politice. \nÎn ceea ce privește chestiunea cu prețurile, la ora actuală, astăzi se finalizează, din câte știu, o \nprocedură foarte clară la nivel de Guvern, în colaborare cu Consiliul Concurenței. Nu trebuie să uitați, \nstimați colegi, că acolo unde a apărut o criză au apărut și speculanții, peste tot, nu doar la noi. Trebuie \nsă știți, stimați colegi, că, de exemplu, în cazul efectivelor de porci suntem dependenți de import, urmare a \npestei porcine, și sunt foarte multe domenii în care suntem, din păcate, dependenți de importuri. \nAșadar, sfatul și rugămintea către colegi este să înțelegem importanța acestui moment, să lăsăm \ndeclarații politice în care dăm soluții fără surse de finanțare și să ne gândim foarte bine că s-ar putea ca \npeste această criză epidemică să apară și o criză economică, și atunci e important să vedem cum \ngestionăm, cu rațiune și cu responsabilitate, fiecare măsură, astfel încât să nu ne ducem într-o criză \neconomică, pentru că, altfel, scăpăm de o problemă și dăm de alta. \nÎnchei prin a vă ruga din nou, stimați colegi, să dăm dovadă de responsabilitate, de reținere în \ndeclarații, să susținem acest Guvern și să putem lucra pentru a aproba ordonanțele de urgență cât mai \nrapid la nivelul Parlamentului. \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 21253,
        "end_text": "Domnul Kelemen Hunor:",
        "end_index": 21509,
        "text": " \nȘi eu vă mulțumesc, domnule lider. \n  - 9 -  Vă rog frumos să luați legătura cu domnul președinte Kelemen Hunor. \nSe pregătește domnul lider Marius Pașcan, din partea Grupului PMP. \nBună ziua, domnule președinte! \nVă ascultăm. \n"
    },
    "23": {
        "start_text": "Domnul Kelemen Hunor:",
        "start_index": 21509,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 25998,
        "text": " \nBună ziua! \nDomnule președinte, \nDomnilor președinți, \nDomnule prim-ministru, \nUniunea Democrată Maghiară din România va vota pentru încuviințarea Decretului prezidențial \nprivind instituirea stării de urgență. \nRomânia se confruntă cu o situație epidemiologică gravă, probabil cea mai gravă în ultima sută \nde ani. Este adevărat, nici România, nici celelalte state nu au fost și nu sunt pregătite pentru această \nnouă situație. Toată lumea improvizează mult și caută soluții cât de cât eficiente. De aceea, atât din \npunct de vedere epidemiologic, cât și din punct de vedere politic, social și economic, suntem într-o \nsituație nemaiîntâlnită de la prăbușirea comunismului, o provocare uriașă, care va schimba viața \nnoastră, perspectivele noastre, raporturile noastre, poate și multe dintre dezideratele noastre. \nLimitarea anumitor drepturi fundamentale va fi un test greu pentru noi toți. Va fi o încercare \npentru toate autoritățile statului, pentru cele centrale și locale, dar și pentru presă, pentru fiecare om, \nfiecare comunitate, pentru întreaga societate. Va fi și un test de maturitate, de responsabilitate, unde \ndorința noastră de libertate se va confrunta cu necesitatea responsabilității. Va fi și un test de încredere, \ncare ne va arăta limitele noastre ca societate funcțională. Va fi cel mai important test al democrației \nnoastre, poate mai mare decât multe alte momente dificile din ultimii 30 de ani. \nÎn această perioadă, cel mai important lucru rămâne salvarea oamenilor, sănătatea oamenilor, \nsalvarea de vieți  și  menținerea în  funcțiune  a  unui  sistem sanitar subfinanțat.  Dacă pentru a  da \nrăspunsurile adecvate este nevoie de folosirea anumitor măsuri coercitive, atunci instituțiile statului \ntrebuie să fie capabile de a acționa convingător și rapid. Simțul măsurii, proporționalitatea folosirii \nacestor măsuri va fi esențială. Avem obligația să înțelegem și să susținem aceste decizii, ca să reușim \nsă limităm pierderile de vieți și încetinirea răspândirii coronavirusului. Desigur, trebuie să fim și \nconștienți că aceste măsuri sunt măsuri temporare și, într-o oarecare măsură, depinde și de noi cât va \ndura această stare excepțională. \nDupă sănătate și măsurile luate pentru salvarea de vieți umane, Guvernul are obligația de a lua \ndecizii rapide pentru salvarea economiei și pentru a estompa efectele crizei pe piața muncii. De aceea, \nsimultan,  trebuie  găsite  soluții,  domnule  prim-ministru,  pentru  IMM-uri,  dar  și  pentru  a  ajuta \n  - 10 -  companiile mari, de care depind alte sute și sute de firme mai mici. \nPrimele decizii anunțate sunt încurajatoare. Încă nu sunt suficiente. Gradualitatea este esențială, \ncum rămân extrem de importante atenția sporită și sprijinul acordat agriculturii în acest an, precum și \nsprijinirea lanțului de distribuție, ca să evităm sincope majore în aprovizionarea populației. În astfel de \nmomente trebuie mult curaj, enorm de mult curaj, multă fantezie și acțiune rapidă. \nSpecialiștii Uniunii noastre au pregătit propuneri pentru măsuri concrete și urgente în domeniul \neconomic, mai ales în sectorul IMM-urilor, și în domeniul sănătății care vin în sprijinul pacienților și \nbolnavilor cronic, prin simplificarea procedurilor în funcționarea sistemului medical. Vom transmite \naceste observații Guvernului, în vederea analizării și implementării lor. \nDomnilor președinți, \nDomnule prim-ministru, \nStimați colegi, \nCa să înțelegem foarte bine gravitatea situației, dincolo de aspectele sanitare, care în acest \nmoment, fără doar și poate, sunt și rămân primordiale, trebuie să ne reamintim că criza economică din \n2009 a lovit în primul rând țările dezvoltate. Economia globală totuși a avut o scădere de doar 0,1%, cu \ntoate consecințele ulterioare, care au depășit cu mult zona economică. Am văzut o scădere uriașă de \nîncredere în instituții democratice, în valori consacrate de decenii bune. Acum toate previziunile arată \no contracție a economiei globale mult peste cea din 2009. Este un avertisment, este o realitate care \nnecesită enorm de multă chibzuință și responsabilitate din partea fiecăruia dintre noi, ca să nu ne \ntrezim în situații vecine cu anarhia. \nDe aceea, noi credem că următoarea perioadă va fi și un test al solidarității umane, care ne va \ndemonstra capacitatea noastră comună de a intra într-o nouă etapă, despre care știm foarte puțin, dar \ncare va depinde de noi înșine. \nVă mulțumesc, domnule președinte. \nVă mulțumesc, stimați colegi. \n"
    },
    "24": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 25998,
        "end_text": "Domnul Varujan Pambuccian:",
        "end_index": 26164,
        "text": " \nȘi noi vă mulțumim. \nVă rog, domnul lider Marius Pașcan, Grupul PMP. \nȘi se pregătește domnul Varujan Pambuccian, liderul minorităților. \n"
    },
    "25": {
        "start_text": "Domnul Varujan Pambuccian:",
        "start_index": 26164,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 26221,
        "text": " \nMulțumesc. \nIntru acum, da? \n"
    },
    "26": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 26221,
        "end_text": "Domnul Varujan Pambuccian:",
        "end_index": 26298,
        "text": " \nDa, sunteți în direct, domnule lider. \n  - 11 -  "
    },
    "27": {
        "start_text": "Domnul Varujan Pambuccian:",
        "start_index": 26298,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 29860,
        "text": " \nDomnule președinte, \nStimați colegi, \nDe la bun început vreau să vă spun că Grupul parlamentar al minorităților naționale va sprijini \ntoate măsurile luate în rezolvarea acestei crize și vom începe prin a vota cu toții acest decret. \nSuntem într-un război, cu un inamic invizibil, și, ca în orice război, trebuie să avem grijă atât de \ncei care sunt în prima linie a frontului, cât și de cei care sunt acasă. Și-atunci, considerăm că sunt \nnecesare o serie de măsuri, pe care sperăm ca Guvernul să le ia și pe care le vom sprijini, dacă este \nnevoie de sprijinul nostru parlamentar. De altfel, faptul că Parlamentul lucrează este un lucru absolut \npozitiv, care va permite fluidizarea întregii activități legislative. \nÎn sensul acesta, credem că este important să stimulăm agricultura și industria alimentară, s-o \nstimulăm și să o protejăm. Pentru că aici vorbim de oameni care vor avea nevoie, atât pentru ei, cât și \npentru cei din jur, să fie protejați împotriva răspândirii virusului. \nSigur, cel mai mare sprijin va trebui dus către sectorul sanitar, care este în prima linie a luptei, \ndar și către zona de voluntariat, care este destul de activă în România – e o surpriză plăcută –, dar care \ntrebuie nu doar sprijinită, cât și monitorizată, ca să fie compliantă cu toate măsurile de protecție care \nsunt necesare. \nTrebuie luate măsuri antispeculă, în așa fel încât supermarketurile, magazinele care asigură \nzona de alimente să poată să funcționeze normal. Am înțeles că o parte dintre lucrătorii de acolo ar \ndori să se izoleze și, atunci, trebuie să introducem totuși oarece măsuri care să-i protejeze, dar să-i țină \nla locul de muncă, pentru că ei sunt vitali în perioada aceasta. Și trebuie neapărat să introducem \nobligativitatea livratorilor online pentru partea aceasta de protecție. \nVa trebui să fim foarte atenți cu ce se întâmplă cu oamenii care stau acasă. Oamenii aceștia \nplătesc  rate  la  bănci,  oamenii  aceștia  plătesc  utilități  și  s-ar  putea  ca  în  perioada  aceasta,  prin \ndiminuarea veniturilor lor, să nu mai poată să facă plățile acestea. De aceea, noi am sugera necesitatea \nsuspendării, pentru cei care doresc lucrul acesta, a plății ratelor și suspendarea pentru toată lumea a \nexecutărilor la neplată. \nVa trebui să ducem un ajutor către sectorul privat. Și ajutorul ăsta văd că a început să se \ncreioneze în măsurile pe care le ia Guvernul și pe care, clar, le sprijinim. Sperăm ca el să fie extins, \npentru că sunt sectoare întregi care își continuă activitatea, în condițiile în care oamenii sunt destul de \nsperiați de prezența virusului, și sectoare care preferă să își oprească activitatea sau n-au încotro și \ntrebuie să-și oprească activitatea. Și-atunci, trebuie să ne gândim atât la companiile în sine, cât și la \noamenii care lucrează în acele companii. \nPoate că n-ar fi rău să renunțăm la deficitul bugetar. Multe țări fac lucrul acesta într-o asemenea \n  - 12 -  conjunctură. Dar va trebui să facem lucrul acesta cu o mare atenție la un echilibru între ajutoare și \ninflație. Sper să nu suspendăm, de altfel, niciuna din măsurile de protecție socială. Aici nu avem voie \nsă punem oamenii în situații mai dificile decât sunt. \nFac un apel la calm pentru toată populația. \nSunt ferm convins că vom renunța și noi o perioadă la lupta politică, la toate exprimările \npopuliste și că vom încerca să lucrăm ca și cum suntem cu toții de aceeași parte a baricadei. Pentru că \nsuntem cu toții de aceeași parte a baricadei în războiul acesta cu un inamic invizibil. \nVă mulțumesc. \n"
    },
    "28": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 29860,
        "end_text": "Domnul Emil-Marius Pașcan:",
        "end_index": 30001,
        "text": " \nȘi eu vă mulțumesc, domnule lider. \nDomnul Marius Pașcan, liderul PMP. \nBună ziua, domnule lider! \nVă ascultăm. \n"
    },
    "29": {
        "start_text": "Domnul Emil-Marius Pașcan:",
        "start_index": 30001,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 33864,
        "text": " \nBună ziua, domnilor președinți ai Camerei Deputaților și Senatului! \nDoamnelor și domnilor distinși colegi parlamentari, \nNe confruntăm în prezent cu cea mai mare criză pe care omenirea a cunoscut-o după cele două \nmari conflagrații mondiale. De data aceasta, inamicul umanității, COVID-19, infestează pe nevăzute și \nucide la întâmplare, prăbușește economii, generează nesiguranță și stârnește panică, distruge de fapt \nfelul  nostru  obișnuit  de  a  exista  de  până  acum.  Ne  putem  apăra  doar  prin  solidarizare,  prin \nresponsabilitate și disciplină, respectând regulile coercitive impuse în regim de stare de urgență. \nSunt înspăimântătoare consecințele cu care se confruntă unele state europene, state puternice, \ndar care au ezitat și au subestimat pericolul pandemiei, neasumând la timp reglementări necesare de \nforță majoră. Partidul Mișcarea Populară a solicitat preventiv, cu câteva săptămâni în urmă, decretarea \nstării de urgență, pentru a nu fi scăpate de sub control efectele crizei epidemiologice. Rămânem \nconsecvenți în această privință și vom vota, clar, pentru menținerea stării de urgență, cu o serie de \nobservații. \nSolicităm să se stabilească urgent măsurile de sprijinire a persoanelor vârstnice, de 65 de ani și \npeste, pentru protecția acestora, prin autoritățile administrației publice locale. Categoria persoanelor \nvârstnice este cea mai vulnerabilă. Prin urmare, sunt necesare măsuri speciale, spre exemplu, pentru \ndistribuirea și achiziționarea de medicamente și alimente. \nSolicităm negocieri la nivelul Uniunii Europene pentru ca, în situația blocării granițelor multor \nstate, să fie asigurat un culoar verde, securizat, pentru ca cetățenii români, dar și ai altor state să poată \najunge în siguranță acasă, în țările lor de baștină. Românii, oriunde s-ar afla, trebuie protejați de statul \n  - 13 -  român. \nÎn aceste momente de mare cumpănă pentru România și pentru întreaga lume, orice demers de \nseparare între români buni și români răi, români din țară și români din diaspora este unul greșit, \npericulos și neavenit. Acum trebuie să vorbim și să acționăm, mai mult decât oricând, în numele \nsolidarității naționale. De aceea, susținem crearea unei celule de criză la nivel de guvern pentru a \nasigura legătura dintre românii din diaspora și membrii familiilor acestora din România. Pentru ca \neforturile noastre în lupta cu coronavirusul să producă efectele benefice scontate, le recomandăm, în \nacelași  timp,  insistent  românilor  din  diaspora  să  evite,  pe  cât  posibil,  în  această  perioadă  orice \ndeplasare și să rămână în țara lor de adopție. În același timp, vom interveni ori de câte ori va fi nevoie \nîn cazurile românilor aflați în dificultate. \nÎn această perioadă trebuie asumate măsuri ferme pentru protejarea economiei și a locurilor de \nmuncă. PMP a propus un pachet de măsuri în acest sens. \nÎn primul rând, considerăm că se impune plafonarea salariilor plătite din bugetul de stat, \nprecum și a pensiilor nesimțite, așa-zis speciale. Guvernul trebuie să-și asume curajos chiar măsuri \nnepopulare în lupta cu recesiunea economică și să fie preocupat prioritar de susținerea agriculturii, a \nproducției, de sprijinire a categoriilor socio-profesionale defavorizate, afectate cel mai grav de criză. \nÎntreaga clasă politică se cuvine să aibă un singur obiectiv: să-i apărăm pe cetățeni de acest \nvirus nimicitor care a paralizat state întregi și a curmat viața a mii de oameni. Să stabilizăm economia \nțării. Viața și sănătatea au prioritate. Este nevoie de oameni politici responsabili, de hotărâri ferme, \nrapide, înțelepte. \nPartidul Mișcarea Populară vă invită la solidarizare, pentru ca împreună să reușim să trecem cu \nbine peste acest moment de grea cumpănă pentru România. \nDumnezeu să ne ajute! Te rugăm, Doamne, iubește și apără România! \nVă mulțumesc. \n"
    },
    "30": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 33864,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 34046,
        "text": " \nȘi eu vă mulțumesc. \nVă rog să-l apelați pe domnul senator Daniel Fenechiu, reprezentantul Grupurilor PNL. \nBună ziua! \nAveți cuvântul, domnule senator. \n"
    },
    "31": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 34046,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 34122,
        "text": " \nMulțumesc, domnule președinte. \nM-auziți? \n"
    },
    "32": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 34122,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 34181,
        "text": " \nDa, vă aud perfect. \n  - 14 -  "
    },
    "33": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 34181,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 37156,
        "text": " \nVoi începe prin a spune că senatorii Partidului Național Liberal vor vota în mod evident pentru \nîncuviințarea Decretului președintelui pentru instaurarea stării de urgență. \nEste un moment foarte greu în care doar buna guvernare, responsabilitatea, solidaritatea și \nomenia pot concura conjugat la depășirea acestei situații. \nDe buna guvernare se ocupă Guvernul și, în opinia noastră, o face bine. Chiar aseară au fost \nluate de Guvern primele măsuri, iar prim-ministrul a precizat cât se poate de clar că vor urma gradual \nmăsuri, în funcție de evoluția situației, care vor fi prezentate opiniei publice imediat ce urmează să fie \nluate. \nSemenii noștri dau dovadă, după cum vedeți, de responsabilitate, solidaritate și omenie, iar \nmedicii fac o treabă excepțională pentru care eu cred că toată clasa politică și toți românii trebuie să le \nmulțumească. \nAș vrea să le spun antevorbitorilor mei care se întrec în declarații politice că atât cele semnalate \nde ei – și aici mă refer la problema ratelor, la problema impozitelor, la problema contribuțiilor sau a \nutilităților și aș putea continua –, toate astea se află în atenția Guvernului și nu doar în atenția \nGuvernului, ci sunt pe agenda de lucru. Unele au fost rezolvate în ședința de ieri, altele vor fi rezolvate \nîn curând. \nNoi credem că, dacă Parlamentul va susține în mod onest în aceste momente grele activitatea \nGuvernului și vom lăsa la o parte jocurile politicianiste, vom fi în situația instituțională de depășire în \nbune condiții a crizei generate de virusul SARS-CoV-2, sens în care apelăm la toți reprezentanții clasei \npolitice să lase la o parte jocurile politicianiste, pentru că astăzi sănătatea și viața sunt principalele \npriorități ale tuturor și românii vor de la noi măsuri. \nCei care au idei bune este foarte bine, nimeni n-a spus că ideile sunt toate în grădina Partidului \nNațional Liberal. Sunt convins că avem colegi din toate formațiunile politice care au idei și, așa cum a \nspus și Florin Roman, le primim cu toată seriozitatea și vom aplica toate măsurile care sunt bune. \nÎi asigurăm pe români și vă asigurăm și pe dumneavoastră că Guvernul va face tot ceea ce \ndepinde de el ca România să traverseze în bune condiții și cu pierderi cât mai mici această situație. \nDe altfel, încă din perioada în care era Guvern demisionar, Guvernul a luat măsurile care \nputeau fi luate și cred că discutăm de o continuitate, fără însă să avem pretenția că am făcut tot, pentru \ncă tot însă nu se poate, e și motivul pentru care suntem deschiși și primim toate sugestiile. Cred că e un \nmoment greu și cred că trebuie să dăm dovadă de responsabilitate. \nÎnchei, spunând că Partidul Național Liberal, evident, va vota pentru decretul președintelui și, \nașa cum a spus colegul meu, toate propunerile care au fost făcute de alți parlamentari trebuie trimise la \npreședinte, având convingerea că președintele le va avea în vedere. \n  - 15 -  Vă mulțumesc tuturor. \n"
    },
    "34": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 37156,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 37306,
        "text": " \nȘi noi vă mulțumim. \nDomnul senator Robert Cazanciuc, din partea Grupurilor Partidului Social Democrat. \nDa, v-ascultăm. \n"
    },
    "35": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 37306,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 41558,
        "text": " \nBună ziua, domnilor președinți! \nStimați colegi, \nSuntem  prezenți  astăzi  într-un  amfiteatru  virtual  pentru  a  ne  exprima  votul  cu  privire  la \naplicarea,  pentru  prima  dată  după  Revoluția  din  1989,  a  articolului  93  din  Constituție  privind \ninstituirea și încuviințarea stării de urgență pe întreg teritoriul României. \nDecretată pentru limitarea privilegiilor unor drepturi fundamentale obținute în urmă cu 30 de \nani prin cel mai mare tribut de sânge plătit de la a doua conflagrație mondială, măsura vine să apere un \nalt drept fundamental, dreptul la ocrotirea sănătății, așa cum este el garantat de art.33 din Constituție. \nÎntr-un mesaj adresat națiunii, cancelarul Angela Merkel spunea că Germania se confruntă cu \ncea mai mare provocare de după al Doilea Război Mondial. Serios, ca orice neamț, cancelarul a arătat \ncă fiecare cetățean are propria responsabilitate în această bătălie, că este nevoie de solidaritate, dar și \ncă măsurile sociale și de sprijin pentru economie se ridică la 500 de miliarde de euro. \nÎncurajat de această informație, aseară mi-am luat hârtie și creion și m-am așezat în fața \ntelevizorului, unde pe toate canalele se anunța că în scurt timp autoizolatul de la Vila Lac 1 va anunța \nun set de măsuri de până și „Doamna de Fier” va trebui să-și ia notițe. \nRecunosc că la un moment dat, după ce am zăbovit cam mult pe un canal, unde am găsit o \ndezbatere consistentă despre prevenirea și combaterea coronavirusului, am crezut că am ratat centrul \nguvernamental și am mutat pe canalul public, unde speram să prind măcar ceva întrebări adresate de \njurnaliști. Ghinion, nici aici nu era. \nSigur, s-a gândit că noaptea e un sfetnic bun, așa că, echidistant, azi de dimineață ne anunța \nmăsurile luate de Guvern. Una liberală, de mărire a pedepselor din Codul penal, și alta social-democrată, \nde plată a 75% din salariile celor care se află în șomaj tehnic. \nAlocarea unei sume de mai puțin de 10 milioane de euro pentru bugetul sănătății arată că nu a \nînțeles că trebuie să lase glumele și cinismul deoparte. Domnul Orban pare că a fost ocupat aseară și \nnu a avut timp să se uite la televizor, unde ar fi văzut: medici abandonați într-un spital, români \nabandonați pe un aeroport din Spania, patroni disperați că și-au închis firmele și nu-și vor putea plăti \nangajații sau ratele la bănci, magazine golite de anunțuri care au generat îngrijorare. \nDe altfel, ne păstrăm optimismul, căci există dovezi de solidaritate în aceste vremuri grele, \n  - 16 -  când până și adversari politici care păreau într-un război fără prizonieri au amânat pentru vremuri de \npace dezbaterea despre amendamentele parlamentarilor și și-au dat mâna acum două zile în comisiile \njuridice reunite, unde celebra vorbă „unde sunt doi juriști sunt trei opinii” s-a transformat în „unde-s \nmulți, puterea crește”. \nAm simțit și noi că nu suntem spectatori și chiar facem istorie, iar gândul mi-a zburat la \ncelebrul moment de fraternizare din iarna anului 1914, când soldați englezi și germani, dându-și seama \ncă sunt doar pioni într-un război absurd, au aruncat armele de Crăciun și au ales să protesteze prin \nmuzică și dans. \nVor reveni și muzica, și dansul în discoteci, săli de spectacole sau pe ulițele noastre la ceas de \nsărbătoare, dar până atunci să nu uităm că astăzi, în prima linie, avem mii de medici fără echipamente \nadecvate în bătălia cu un adversar nemilos, astăzi încă mai avem la Ministerul de Finanțe un general \ncare a dezertat, alegând să-și pună la adăpost partidul și nu țara, astăzi avem mii de oameni izolați, care \nnu pot înțelege că în 21 ianuarie 2020, când Organizația Mondială a Sănătății a atras atenția asupra \ngravității situației, Guvernul nu era preocupat de achiziția de teste, ci de privatizarea sănătății. \nStimați colegi, \nAstăzi vom încuviința instituirea stării de urgență, dar avem obligația să veghem ca acest \nGuvern,  învestit  pentru  gestionarea  țării  într-o  perioadă  de  criză,  să  nu  deturneze  prin  interese \nparticulare sau voturi de grup votul de încredere primit. Să nu permitem ca în poziții vitale pentru \nnațiune să fie numiți din pixul izolatului de la vila de protocol oameni incompetenți. \nAșa să ne ajute Dumnezeu! \n"
    },
    "36": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 41558,
        "end_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "end_index": 41685,
        "text": " \nMulțumim. \nNu în ultimul rând, aș vrea să-l apelați pe domnul președinte Călin Popescu-Tăriceanu. \n"
    },
    "37": {
        "start_text": "Domnul Călin-Constantin-Anton Popescu-Tăriceanu:",
        "start_index": 41685,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 45485,
        "text": " \nBună ziua, stimați președinți ai Camerelor Parlamentului! \nPrimul lucru pe care vreau să-l subliniez este că voi vota pentru legiferarea stării de urgență, \nmăsură care este absolut necesară, dar care, din păcate, este luată cu o mare întârziere. \nÎn al doilea rând, vreau să mă refer la una din măsurile absolut necesare care ar trebui luate de \nGuvern în această perioadă gravă. Este vorba de instituirea izolării individuale la domiciliu pentru \ncetățeni, bineînțeles, în condiția în care ei se pot deplasa pentru nevoi esențiale, pentru aprovizionarea \ncu alimente, pentru a merge la medic sau la spital, pentru a merge la lucru acolo unde nu există \nposibilitatea desfășurării activității de la domiciliu și așa mai departe. \nO astfel de măsură a fost deja luată în Franța de Guvernul francez, din data de 18 martie. Și cer \nimperios Guvernului să adopte această măsură acum, nu după ce va exista o explozie a epidemiei și ne \n  - 17 -  vom confrunta cu zeci de mii de persoane infectate cu coronavirus, moment în care sistemul sanitar, \nevident, nu va mai putea face față. Este o măsură care trebuie luată din vreme și acum este momentul. \nSigur că problema măsurilor economice nu este de lăsat pe planul doi. Văd o acțiune foarte \ntimidă a Guvernului. Guvernul și prim-ministrul, împreună cu ministrul de finanțe, par să fie în \ncontinuare inhibați de grija depășirii deficitului bugetar. Trebuie să subliniez că în perioada de criză \nstatul și banul public trebuie să finanțeze și să susțină economia. \nDin experiența proprie, la finele anului 2008, la penultima reuniune a Consiliului European la \ncare am participat în calitate de prim-ministru, cancelarul Germaniei, Angela Merkel, mi-a spus: „Who \ncares now about budgetary deficits?” „Cui îi pasă acum de deficitele bugetare?” Și trebuie remarcat că \natunci criza s-a instalat treptat, nu cu viteza de acum și nici nu s-a suprapus peste o epidemie, cum este \ncea de față. \nVreau în continuare să fac apel la Banca Națională pentru a scădea dobânda de referință, pentru \na stimula băncile să pompeze bani sub formă de credite în economie. \nDe asemenea, trebuie continuată finanțarea tuturor proiectelor de lucrări de investiții publice în \ncurs de derulare și urgentarea procedurilor de achiziție publică pentru alte proiecte care nu au primit \nfinanțare exact din cauza plafonării deficitului bugetar. Aici includ proiectele administrației locale. \nTrebuie să mergem cu finanțarea cu credite guvernamentale derulate prin bănci a firmelor din \nsectorul privat și public care în prezent sunt profitabile, dar care, în mod previzibil, vor întâmpina \nprobleme în perioada următoare. Sigur că o măsură care am văzut că a fost luată este cea de acordare \nde către Guvern a sumelor necesare achitării de către firme a indemnizației de șomaj tehnic la nivel de \n75% din salariu și cred că această măsură este necesară pentru a nu pierde forța de muncă. \nVreau, de asemenea, să subliniez necesitatea dirijării creditelor guvernamentale către industria \nautohtonă de  echipamente, medicamente și  materiale necesare în  domeniul sănătăți.  Creditele  de \nimporturi vor trebui date numai și numai pentru materii prime sau cazuri de strictă necesitate. \nDe asemenea, cred că este foarte util ca în această perioadă creditele guvernamentale să încerce \nstimularea  producției  interne  de  produse  alimentare  și  prevenirea  efectelor  secetei.  Finanțarea \nirigațiilor, în situația unui an secetos, este o măsură de maximă urgență care trebuie avută în vedere. \nCa o concluzie, aș spune că banii publici care vor fi pompați în economie vor trebui să fie \nfolosiți pentru ajutorarea firmelor cu capital românesc și a antreprenorilor români în vederea păstrării \nlocurilor de muncă. \nVă mulțumesc. \n"
    },
    "38": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 45485,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 45595,
        "text": " \nȘi noi vă mulțumim. \nDau cuvântul domnului președinte Titus Corlățean. \n  - 18 -  "
    },
    "39": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 45595,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 49107,
        "text": " \nMulțumesc, domnule președinte. \nStimate colege, \nStimați colegi, \nÎnainte de exprimarea votului plenului Parlamentului României asupra Proiectului de hotărâre \npentru încuviințarea măsurii adoptate de Președintele României privind instituirea stării de urgență pe \nîntreg teritoriul României, vă rog să-mi permiteți două scurte comentarii. \nPrimul comentariu. Și în dezbaterile de astăzi din plen o serie de lideri ai grupurilor politice din \nCameră și Senat, ca și în ultimele zile în spațiul public, lideri politici din diferite partide au ridicat o \nserie de chestiuni care vizează regimul stării de urgență, cu propuneri foarte concrete, recomandări, \nobservații,  putem  să  le  spunem  chiar  și  amendamente,  lucruri  foarte  pertinente.  În  dezbaterile \ncomisiilor noastre, după cum știți, au fost formulate astfel de propuneri și din acest punct de vedere, o \nprecizare de procedură. \n Având în vedere gravitatea situației, noi am încetat orice fel de discuție de natură juridică, \nconstituțională  privind  procedura  de  urmat,  dar  precizez  că  toate  aceste  recomandări,  observații \npropuneri,  foarte  pertinente,  și  la  Comisiile  juridice,  de  sănătate,  apărare,  ordine  publică,  buget, \nfinanțe, muncă – toate sunt reunite –, și, după votul exprimat asupra hotărârii Parlamentului, ele vor fi \ntransmise  Președinției  și  Guvernului.  Recomandarea,  așteptarea  și  solicitarea  noastră  la  nivelul \nParlamentului, este ca Guvernul și Președinția să trateze cu foarte multă responsabilitate și seriozitate \nși să preia – mă refer aici în primul rând la Guvern – să preia cel puțin o parte din aceste solicitări, \npropuneri care conțin măsuri curajoase, măsuri profunde care ajută la gestionarea crizei respective atât \nîn plan medical, în plan economic, muncă, protecție socială, dar și cu privire la necesare clauze de \nsalvgardare,  atunci  când  vorbim  de  limitarea,  restricționarea  liberului  exercițiu  al  drepturilor \nfundamentale – și aici mă refer în primul rând la libertatea mass-mediei. \nAl  doilea  comentariu  se  referă  la  activitatea  Parlamentului.  Dar,  și  președintele  Camerei \nDeputaților, și eu vă confirm, dacă mai era nevoie, că vom rămâne activi ca Parlament. \nSalut, de altfel, și comentariile colegilor, liderilor grupurilor parlamentare care au confirmat \nacest angajament, e o datorie firească, constituțională a noastră, a Parlamentului și a parlamentarilor, \ncare au primit mandatul cetățenilor, ca nu doar pe perioada de pace, s-o numim așa, dar mai ales în \nastfel de perioade de criză, să rămânem activi, să rămânem angajați în ceea ce avem de gestionat din \npunctul de vedere al Parlamentului. \n Fac o singură precizare: noi, la nivelul plenului reunit și Birourile permanente reunite, știți \nfoarte  bine,  am  modificat  regulamentele  de  procedură.  Vom  face  același  lucru  și  căutăm  soluții \nregulamentare pentru fiecare Cameră în parte, Camera Deputaților, respectiv Senat, pentru Birourile \n  - 19 -  permanente, pentru comisiile parlamentare și pentru plen, pentru că trebuie să continuăm mai departe, \navem de legiferat. Și aici cred că este bine să facem un efort de solidaritate. Așa cum s-a spus, asta este \nnecesară, contribuția Parlamentului României în gestiunea acestei crize. \nȘi sunt convins, așa cum spunea un coleg, cu mai multă solidaritate, dar și cu responsabilitate și \ncu ajutorul bunului Dumnezeu vom reuși să trecem cu bine peste această criză. \nVă mulțumesc, domnule președinte. \n"
    }
}