{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 26 februarie 2020",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 26 februarie 2020",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "",
        "end_index": 65,
        "text": ""
    },
    "4": {
        "start_text": "",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 6171,
        "text": "S U M A R  \n \n1.  Declaraţii politice.  4 \n2.  Aprobarea ordinii de zi şi a programului de lucru.  14-15; \n16; 18 \n3.   Propunerea legislativă pentru modificarea și completarea Legii nr.286/2009 privind  15 \nCodul penal și a Legii nr.135/2010 privind Codul de procedură penală. (L51/2020)                                                     \n(Retrimitere la Comisia juridică, de numiri, disciplină, imunităţi şi validări.) \n4.  Domnul senator Viorel Ilie informează plenul Senatului că, începând cu data de  16 \n26 februarie a.c., va activa în cadrul Grupului parlamentar al PNL. \n5.  Domnul senator Marius-Petre Nicoară informează plenul Senatului că, începând cu  17 \ndata de 26 februarie a.c., va activa în cadrul Grupului parlamentar al PNL. \n6.  Domnul senator Ion Popa informează plenul Senatului că, începând cu data de  17 \n26 februarie a.c., va activa în cadrul Grupului parlamentar al PNL. \n7.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  19 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind  organizarea  şi \nfuncţionarea Curţii Constituţionale, republicată. \n8.  Aprobarea programului de lucru al Senatului pentru perioada 2 – 7 martie a.c.  19 \n9.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 17, 18  19 \nși 19 februarie 2020, a unor iniţiative legislative. \n10.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere a unei inițiative  20 \nlegislative. \n11.  Dezbaterea și adoptarea Proiectelor de hotărâre privind consultarea parlamentelor  21 \nnaţionale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la raportul Comisiei către Parlamentul European \nși Consiliu privind progresele realizate de România în cadrul Mecanismului de \nCooperare și Verificare – COM(2019) 499 final; \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean,  Consiliu,  Comitetul  Economic  și  Social  European  și  Comitetul  Regiunilor  –  Programul  de  lucru  anual  al  Uniunii  privind  standardizarea \neuropeană pentru 2020 – COM(2019) 486 final. \n12.  Dezbaterea și adoptarea Proiectelor de hotărâre privind exercitarea controlului de  23 \nsubsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (UE) nr.1306/2013 \nîn ceea ce privește disciplina financiară începând cu exercițiul financiar 2021 și \na Regulamentului (UE) nr.1307/2013 în ceea ce privește flexibilitatea între \npiloni în anul calendaristic 2020 – COM(2019) 580 final; \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de stabilire a anumitor dispoziții tranzitorii privind \nsprijinul acordat din Fondul european agricol pentru dezvoltare rurală (FEADR) \nși  din  Fondul  european  de  garantare  agricolă  (FEGA)  în  anul  2021,  de \nmodificare  a  Regulamentelor  (UE)  nr.228/2013,  (UE)  nr.229/2013  și  (UE) \nnr.1308/2013 în ceea ce privește resursele și repartizarea acestora pentru anul \n2021 și de modificare a Regulamentelor (UE) nr.1305/2013, (UE) nr.1306/2013 \nși  (UE)  nr.1307/2013  în  ceea  ce  privește  resursele  aferente  și  aplicarea \nregulamentelor respective în anul 2021 – COM(2019) 581 final. \n13.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  completarea  art.139  din  24 \nLegea nr.53/2003  – Codul  muncii  și  a art.94 din  Legea nr.1/2011  a  educației \nnaționale. (L30/2020) \n14.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea şi completarea  28 \narticolului 63 din Legea nr.36/1995 a notarilor publici şi a activităţii notariale. \n(L64/2020) \n15.  Dezbaterea și adoptarea Propunerii legislative privind sistemul de pensii şi alte  33 \ndrepturi de asigurări sociale al notarilor publici din România. (L65/2020) \n16.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă  36 \na Guvernului nr.11/2020 privind stocurile de urgență medicală, precum și unele \nmăsuri aferente instituirii carantinei. (L67/2020) \n17.  Dezbaterea și adoptarea Legii  pentru modificarea și  completarea Ordonanţei de  39 \nurgenţă a Guvernului nr.33/2007 privind organizarea şi funcţionarea Autorităţii \nNaţionale de Reglementare în Domeniul Energiei. (L137/2019)  \n(Reexaminare la solicitarea Preşedintelui României.)  \n  - 2 -  18.  Dezbaterea și adoptarea Legii pentru modificarea și completarea Legii nr.77/2016  40 \nprivind  darea  în  plată  a  unor  bunuri  imobile  în  vederea  stingerii  obligaţiilor \nasumate prin credite. (L505/2018) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n19.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei Guvernului  44 \nnr.2/2020  privind  aprobarea  aderării  Secretariatului  General  al  Guvernului  la \nReţeaua europeană de dezvoltare durabilă (ESDN) şi aprobarea plăţii cotizaţiei \nanuale  de  participare  a  Secretariatului  General  al  Guvernului,  precum  şi \ncompletarea  Ordonanţei  Guvernului  nr.41/1994  privind  autorizarea  plăţii \ncotizaţiilor la organizaţiile internaţionale interguvernamentale la care România este \nparte. (L9/2020) \n20.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de urgenţă  46 \na  Guvernului  nr.25/2020  pentru  modificarea  şi  completarea  Legii  nr.95/2006 \nprivind  reforma  în  domeniul  sănătăţii,  precum  şi  a  Ordonanţei  de  urgenţă  a \nGuvernului nr.158/2005 privind concediile şi indemnizaţiile de asigurări sociale de \nsănătate.  (L80/2020) \n21.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  acceptarea  53 \nAmendamentului la Protocolul de la Montreal privind substanțele care epuizează \nstratul  de  ozon,  adoptat  la  Kigali,  în  cadrul  celei  de-a  XXVIII-a  reuniuni  a \nPărților, la data de 14 octombrie 2016. (L550/2019) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  - 3 -  "
    },
    "5": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6171,
        "end_text": "şedinţei Senatului din 26 februarie 2020",
        "end_index": 6192,
        "text": " \n"
    },
    "6": {
        "start_text": "şedinţei Senatului din 26 februarie 2020",
        "start_index": 6192,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 6514,
        "text": " \n \nŞedinţa a început la ora 9.35. \nLucrările şedinţei au fost conduse de domnul Robert-Marius Cazanciuc, vicepreședinte al \nSenatului, înlocuit de domnul Titus Corlățean, vicepreședinte al Senatului, asistați de domnii Ion \nGanea și George-Edward Dircă, secretari ai Senatului. \n \n"
    },
    "7": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 6514,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 6877,
        "text": " \nBună dimineața, stimați colegi! \nHaideți să deschidem sesiunea consacrată declarațiilor politice de astăzi, 26 februarie. \nConducerea este asigurată de vicepreședinte Cazanciuc, asistat de domnul senator George Dircă \nși domnul senator Marian Pavel. \nO să-l rog, pentru început, pe domnul senator Bodog, din partea Grupului PSD. \n"
    },
    "8": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 6877,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 9101,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor colegi, \nTitlul declarației mele politice de astăzi este „PNL se teme de români”. \nPuțini români, cu excepția celor care lucrează în „laboratoarele” lui Klaus Werner Iohannis, \nînțeleg motivul pentru care președintele l-a obligat pe Ludovic Orban, premier numit în funcție în urmă \ncu doar patru luni de zile, să dea foc țării, să declanșeze o criză politică și să forțeze alegeri anticipate. \nI-ați văzut pe miniștrii desemnați de PNL, împotriva prevederilor și spiritului Constituției, la \naudierile din comisiile parlamentare? Ce căutau acolo dacă decizia PNL era să nu și-i voteze nici \nmăcar ei? De ce nu se aflau la muncă, în ministere sau în teritoriu? De ce de peste patru luni nu fac \ndecât să se ceară dați afară de la guvernarea pe care spuneau că și-o doresc atât de mult? \nProbabil că PNL nu știe, dar oamenii mor în Europa din cauza noului coronavirus, iar lanțul se \nstrânge în jurul nostru. România poate fi afectată oricând de o criză majoră, venită din afară, în \ndomeniul sănătății. Iar în timpul acesta PNL se joacă de-a guvernarea. Fac și azi, ca de altfel de mai \nmulte săptămâni, apel la liderii PNL să termine cu politicianismul de tarabă și să gândească strategii în \nfavoarea românilor, și nu în favoarea PNL. România are nevoie să fie guvernată, nu are nevoie de \npolitrucii lui Iohannis, care fug de răspundere. Avem nevoie acum de decizii importante, nu de a crea \ncrize politice inutile și nemotivate, ci de a preveni o potențială criză majoră de sănătate publică. \n  - 4 -  Dar PNL nu face asta. PNL se teme de români. Ei nu vor voturi pentru ei, ci voturi pe care le \nvisează contra altora. De aceea împing România în prăpastie. De aceea au creat o criză din nimic, \npentru că era clar că au majoritate parlamentară. Altfel nu ajungeau la guvernare. \nDoamnelor și domnilor din PNL, \nDacă nu vreți sau nu știți să guvernați, mai bine rămâneați acasă, în carantină, nu să ne infectați \ncu incompetența și cinismul care, iată, vă caracterizează. Puterea voastră nu poate să aibă ca preț \nsănătatea fizică, economică și spirituală a unei țări întregi. \nVă mulțumesc. \nFlorian Bodog, senator PSD Bihor \n"
    },
    "9": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 9101,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 9251,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon, din partea Grupului senatorial USR, pe domnul Goțiu Remus Mihai. \n"
    },
    "10": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 9251,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 11746,
        "text": " \nBună dimineața! \nStimate colege și stimați colegi de la PSD, UDMR, PRO România, ALDE (câți ați mai rămas), \nVă bucurați? Sărbătoriți? Ați învins? \nVă bucurați că ați blocat revenirea la alegerea primarilor în două tururi de scrutin? \nSărbătoriți că ați îngrădit dreptul la vot pentru peste un milion de cetățeni români din țară, \nstudenți și tineri care învață, muncesc și trăiesc în marele orașe, a căror „vină” este că reprezintă \nprezentul și viitorul acestei țări? \nBenchetuiți pentru că ați refuzat dreptul cetățenilor români din diaspora de a fi reprezentați \nechitabil? Pentru că frică fără margini vă este de tot ceea ce au văzut și au înțeles confrații noștri aflați \nîn alte țări. \nVă simțiți triumfători pentru că ați amânat și sperați că veți stopa alegerile anticipate, ca să mai \nhuzuriți jumătate de an din foloasele fotoliilor pe care le ocupați aici, în Parlament? Că prea puțin vă \npasă să ieșim din criza pe care voi ați generat-o, încă de acum trei ani și jumătate, când ați început \nampla operațiune de salvare a hoților, corupților, tâlharilor și prăduitorilor acestei țări. \nStimate colege și stimați colegi de la PSD, UDMR, PRO România, ALDE (câți ați mai rămas), \nVă întreb direct: oare pentru toate acestea ați cerut votul cetățenilor în 2016? Acestea sunt \npromisiunile pe care le-ați făcut oamenilor cu care v-ați întâlnit? Asta le veți spune nepoților și copiilor \nvoștri peste ani: fiule, nepotule, știi tu ce mari luptători am fost când le-am arătat ălora de la USR și \nPNL ce forțoși suntem? Că altceva nu o să aveți să le povestiți când vă vor întreba:  \nDar munții României nu aveau odată niște păduri? Dar noi de ce nu mai putem respira aer curat \nîn orașe? De ce plecăm în alte țări să ne tratăm și nu avem și noi spitale? De ce nu avem și noi o \n  - 5 -  autostradă peste Carpați și linie de cale ferată modernă? De ce se înalță munți de gunoaie pe lângă \norașele noastre? De ce nu avem grădinițe, școli, facultăți? \nDa, stimate colege și stimați colegi de la PSD, UDMR, PRO România, ALDE (câți ați mai \nrămas), ați arătat că sunteți puternici și puteți, încă mai puteți, să faceți ce vreți aici, în Parlamentul \nacesta  contaminat  de  interesele  voastre  și  ale  clienților  voștri.  Dar  nu  vă  bucurați,  totuși,  cu \nsupramăsură. Pentru o astfel de epidemie s-a inventat un vaccin. Se cheamă vot. Mai devreme ori mai \ntârziu, că vă place, ori nu vă place, îl veți simți pe propria piele. \nMihai Goțiu, senator USR de Cluj \n"
    },
    "11": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 11746,
        "end_text": "Domnul George-Edward Dircă:",
        "end_index": 12012,
        "text": " \nMulțumesc, domnule senator. \nVot la termen, înțeleg, nu? \nVot la termen, înțeleg. \n(Replică neinteligibilă a domnului Remus Mihai Goțiu.) \nMulțumesc. \nDacă mai sunt colegi… domnul senator Marciu? Nu. \nVă rog, domnule senator Dircă. \n"
    },
    "12": {
        "start_text": "Domnul George-Edward Dircă:",
        "start_index": 12012,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 16003,
        "text": " \nBună dimineața, doamnelor și domnilor senatori! \nRomânia traversează o zonă plină de turbulențe în prezent, unde mai multe crize instituționale \nsunt în vârful spiralei, iar altele sunt în așteptare, cu un cronometru prestabilit. Instabilitatea politică \ngenerată de cele două mari partide politice din țară are deja consecințe în plan economic și social. \nCetățenii  români  așteptau  de  la  actorii  politici  majoritari  să  dea  dovadă  de  responsabilitate  și \nrespectarea promisiunilor asumate, nu de subterfugii și înțelegeri ascunse. \nDecizia Curții Constituționale privind conflictul de natură constituțională dintre Parlament \nși Președinte în legătură cu desemnarea aceluiași premier care fusese demis anterior prin moțiune \nde  cenzură  contribuie  la  adâncirea  instabilității  scenei  politice  prin  contribuția  generoasă  la \ninterpretarea Constituției într-un mod care ne trimite, din nou, cu gândul la nevoia revizuirii \nConstituției. \nRegimul de republică semiprezidențială al României a fost mult îngrădit și reorientat spre un \nregim parlamentar ca urmare a deciziilor Curții Constituționale ale ultimilor ani, fapt ce reclamă \nnevoia unei noi Constituții a României, care să se raporteze la nevoile care au apărut în societatea \nnoastră. În acest context se înscrie și inițiativa cetățenească „Fără penali în funcții publice”, care a fost \nsemnată și agreată de peste 1,3 milioane de cetățeni și care ar trebui să facă parte dintr-o viitoare \nrevizuire a Constituției. \n  - 6 -  Doamnelor și domnilor senatori, \nCriza guvernamentală indusă sau generată de PSD și PNL și toate aceste poziționări politice în \nfuncție de interesele de moment, de aspirații și de câștiguri electorale nu reprezintă voința populară și nu \narată respect față de cetățenii României. În aceste momente, din cauza riscului virusului corona și a \niminenței ajungerii virusului în România, cuvântul de ordine trebuie să fie „prudență”. În condițiile în \ncare există penurie de echipamente medicale de protecție pentru combaterea și limitarea răspândirii \nacestui virus și gradul de risc e ridicat, ținând cont de nivelul de mobilitate între România și Italia, unde \nlocuiesc mai mult de 2 milioane de cetățeni români, iar Italia este cel mai afectat stat după China, cu \npeste 240 de decese, în București bătălia politică pare mai importantă decât nevoile urgente, strategiile \nelectorale par mai necesare decât anticiparea și pregătirea instituțiilor pentru a face față epidemiei. \nÎn plus, consecințele acestei crize politice, ai cărei actori politici în rol principal sunt PSD și \nPNL, se suprapun deja pe latura economică și se resimt  de majoritatea populației țării:  leul s-a \ndepreciat față de moneda europeană, ajungând la un maxim istoric, Bursa de la București a înregistrat \nscăderi  pe  toată  linia,  iar  investițiile  sunt  suspendate.  Toate  aceste  elemente  aduc  argumente \nsuplimentare pentru nevoia urgentă de a ieși din această criză politică tergiversată din motive specifice \nvechii clasei politice și care nu privesc cu responsabilitate actualitatea românească și internațională. \nAlegerile anticipate sunt o soluție viabilă și necesară pentru stabilitatea țării, însă trebuie să se \ndesfășoare în condițiile constituționale și ținând cont de voința politică a partidelor parlamentare. Dacă \njocul politic dintre cele două partide va continua în acest ritm și cu aceleași scopuri, semnalul de \nîncredere pe care-l așteaptă economia se va transforma într-unul de degradare accelerată, instituțiile \npublice care așteaptă reglementări și direcții de acțiune în urgența pe care o reclamă coronavirusul vor \nînota în nebuloasă, fără o strategie clară, iar cetățenii români care așteaptă responsabilitate politică și o \nguvernare coerentă vor fi, din nou, dezamăgiți și mâhniți de agendele diferite ale anumitor partide \npolitice decât de nevoile reale și urgente ale societății. \nVă mulțumesc. \nSenator Dircă George, Circumscripția Galați \n"
    },
    "13": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 16003,
        "end_text": "Domnul Ion Ganea:",
        "end_index": 16128,
        "text": " \nMulțumesc, domnule senator Dircă. \nVă rog, din partea Grupului PSD, domnule senator Ganea. \n"
    },
    "14": {
        "start_text": "Domnul Ion Ganea:",
        "start_index": 16128,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 23769,
        "text": " \nBună dimineața, stimați colegi! \nDeclarația mea politică de astăzi – „O cerință urgentă: Legea Rezervației trebuie revizuită și \ncompletată!” \n  - 7 -  Aflăm dintr-un articol recent apărut în presa locală despre o inițiativă legislativă de modificare a \nLegii nr.82/1993 privind constituirea Rezervației Biosferei „Delta Dunării” având ca scop declarat \nîmbunătățirea nivelului de bunăstare a comunităților locale prin îmbunătățirea modului de gestionare a \nresurselor naturale regenerabile, îmbunătățirea managementului rezervației privind accesul în rezervație, \nfuncționarea Consiliului consultativ de administrare și revizuire a regimului de sancționare a încălcărilor \nprevederilor legale. De fapt, nu este vorba despre o nouă inițiativă legislativă, ci de readucerea în atenția \npublicului, pentru a nu știu câta oară, a unei inițiative mai vechi lansate, din 2018, de un domn deputat, \nfost guvernator al Administrației Rezervației Biosferei „Delta Dunării” și care până în prezent nu a \nputut fi promovată, în ciuda elanului și optimismului inițiatorului, astfel că și în prezent încă discutăm \ndespre necesitatea modificării legislației privind Rezervația Biosferei „Delta Dunării”. \nDorim să subliniem faptul că inițiativa legislativă în discuție a apărut la scurt timp după ce, în \n2017,  subsemnatul,  senator  Ion  Ganea,  a  propus  Parlamentului,  respectiv  Senatului  României  o \ninițiativă legislativă parlamentară privind modificarea și completarea Legii nr.82/1993, propunere care \na și fost aprobată de Senat și a fost trecută spre analiză și aprobare Camerei Deputaților, astfel încât \napariția unei noi inițiative legislative a domnului deputat nu a făcut decât să stârnească semne de \nîntrebare și reacții de surprindere generate de faptul că pe o temă atât de importantă a gestionării \nRezervației Biosferei „Delta Dunării” nu s-a găsit decât varianta unei contrapropuneri, menită probabil \nsă blocheze inițiativa legislativă a subsemnatului, mai ales că cele mai multe prevederi ale acestei \ncontrapropuneri  nu  sunt  decât  articole  copiate  din  inițiativa  legislativă  a  subsemnatului.  Domnul \ndeputat a preferat promovarea unei inițiative parlamentare noi, care este în fapt o variantă copy-paste a \nunei inițiative a subsemnatului, care să bulverseze derularea procesului legislativ, în loc să inițieze \ndiscuții  la  nivelul  parlamentarilor  tulceni  și  cu  participarea  celorlalte  părți  interesate  în  vederea \nobținerii unei variante mai bune. \nConsider că justificarea inițiativei domnului deputat apărută atât de rapid constă în faptul că \ninițiativa subsemnatului propune, printre altele, trecerea terenurilor amenajărilor piscicole și agricole \nîn totalitate de la Consiliul Județean Tulcea la UAT-urile locale ca una dintre cele mai importante \nforme de întărire a capacității acestor UAT-uri de a crește nivelul de dezvoltare locală și nivelul de \nbunăstare, în timp ce inițiativa domnului deputat propune „cedarea cu acordul Consiliului Județean \nTulcea a dreptului de administrare pentru suprafețe de aproximativ 4 000 de hectare de teren agricol \ncătre unele consilii locale, pentru a fi folosite ca ferme de subzistență pentru locuitorii din Deltă sau în \nproducția de furaje pentru crescătorii de animale înregistrați pe raza localităților respective”, dar \naceasta după ce vor fi rezolvate în instanță toate disputele pe care Consiliul Județean Tulcea le are în \nprezent cu concesionarii ajunși la încheierea duratei contractelor de concesiune. \n  - 8 -  În  continuare,  inițiativa  legislativă  a  subsemnatului  face  propuneri  importante  privind \nîmbunătățirea  managementului  Rezervației:  obligativitatea  avizării  de  către  Academia  Română  a \npropunerilor de guvernator al Administrației Rezervației Biosferei „Delta Dunării”, pentru a preveni pe \ncât posibil fluctuația îngrijorătoare a persoanelor numite pe criterii politice la conducerea ARBDD, așa \ncum s-a înregistrat, din păcate, în ultimii ani – trei guvernatori numiți într-un singur an –, și mai ales \naccesul în această funcție a persoanelor fără o pregătire profesională adecvată, modificarea regimului \nde vizitare a Rezervației prin introducerea obligativității însoțirii grupurilor de vizitatori de către ghizi \nautorizați ai Rezervației Biosferei „Delta Dunării”, prevedere preluată prin copiere și în inițiativa \ndomnului deputat, ce presupune ca în cadrul ARBDD să funcționeze un compartiment distinct sau \nserviciu specializat în gestionarea activității de vizitare a Rezervației. \nConsiderăm că această trecere se propune într-o perioadă importantă pentru comunitățile locale \ncare se confruntă cu probleme financiare legate de cerințe tot mai mari pentru asigurarea unor venituri \nsuplimentare necesare susținerii proiectelor de dezvoltare locală. \nValorificarea resurselor naturale regenerabile are o prevedere specială în Legea Rezervației, și \nanume aceea că aceste resurse se pot valorifica prin încredințare directă populațiilor locale. \nÎn ceea ce privește valorificarea resursei stuficole, aceasta beneficiază de aceeași prevedere \nlegală și considerăm că localnicii interesați în desfășurarea acestei activități au nevoie să se organizeze \nîn asociații și chiar în cooperative specializate pentru exploatarea stufului sau chiar în cooperative cu \nprofil mixt. \nÎn concluzie, dorim să subliniem faptul că Legea Rezervației are urgentă nevoie de revizuire și \nactualizare,  cel  puțin  dacă  privim  din  punct  de  vedere  al  regimului  sancțiunilor  pentru  încălcarea \nprevederilor locale, regim rămas la nivelul anilor 2000, al modului de gestionare a valorificării resurselor \nnaturale în avantajul populațiilor locale și al vizitării Rezervației, și nu numai, mai ales că în ultimii ani \nau fost făcute și multe intervenții punctuale în Rezervație în interesele imediate ale inițiatorilor. \nAș vrea să mai subliniez faptul că, indiferent de ce părere au persoanele direct interesate în \nexploatarea terenurilor agricole din Delta Dunării și chiar mărirea suprafeței acestor terenuri, acestea \nfiind, din păcate, susținute și de către unii parlamentari tulceni, doar pentru că în acest domeniu se acordă \nsubvenții, nu trebuie să uităm faptul că adevărata valoare a Deltei Dunării o reprezintă statutul său de \nzonă umedă de valoare universală și că aceasta este adevărata vocație a acestui teritoriu și că în acest \nscop a fost declarată zonă naturală protejată, care trebuie valorificată în avantajul nemijlocit al populației \nlocale, în special prin activități prietenoase cu mediul, turismul fiind cea mai importantă dintre acestea. \nEforturile oamenilor politici responsabili trebuie să-i convingă și pe cei interesați în obținerea \nunor rezultate exclusiv financiare imediate din acest teritoriu, dar și pe acei oameni politici tulceni și \npe alți factori de decizie care încă răspund unor interese ale unor grupuri restrânse dornice de obținerea \n  - 9 -  unor astfel de profituri financiare imediate și care, paradoxal, nu contribuie cu nimic la creșterea \nnivelului de bunăstare al populației locale, că este mai util și mai important să se obțină finanțări \npentru extinderea zonelor umede prin lucrări de renaturare și refacere a regimului hidrologic natural \nsau  pentru  subvenții  pentru  dezvoltarea  turismului  ecologic  și  a  valorificării  resurselor  naturale \nregenerabile, inclusiv pentru dezvoltarea activității de piscicultură extinsă ecologică, care pe termen \nmediu și lung au efecte benefice asupra comunităților locale. \nVă mulțumesc, domnule președinte. \nSenator Ion Ganea, secretar al Senatului, Circumscripția electorală nr.38 Tulcea \n"
    },
    "15": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 23769,
        "end_text": "Domnul Doru-Adrian Pănescu:",
        "end_index": 23905,
        "text": " \nMulțumesc, domnule senator. \nÎl rog în continuare pe domnul senator Pănescu, din partea Grupului PSD. \n"
    },
    "16": {
        "start_text": "Domnul Doru-Adrian Pănescu:",
        "start_index": 23905,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 29369,
        "text": " \nMulțumesc, domnule președinte. \nTitlul declarației mele este „Scopul scuză mijloacele – machiavelismul actualei puteri”. \nStimați colegi, \nCred că și Niccolo Machiavelli s-ar arăta mirat de gradul de cinism cu care actuala conducere a \nțării – președinte, Guvern PNL – transpune în practică, în zilele noastre, ceea ce marele florentin a \nenunțat în urmă cu 500 de ani. Evenimentele din ultima perioadă pun într-o lumină foarte clară dubla \nmăsură a Partidului Național Liberal și a președintelui țării, Klaus Iohannis. Ei, cei care clamează că \nPSD-ul este răul suprem, că PSD-ismul este o boală, că încercă doar să repare ce au găsit stricat, au luat o \nserie de măsuri pe care coaliția de guvernare din perioada 2016 – 2019 nu le-ar fi gândit niciodată sau, \ndacă ar fi făcut așa ceva, PNL ar fi transmis apeluri disperate ca oamenii să iasă în stradă să protesteze. \nSă luăm câteva astfel de decizii și să le analizăm. \nM-aș referi întâi la Iași, județul pe care îl reprezint în Parlament, unde, cel mai probabil, Mihai \nChirica va fi candidatul PNL pentru primăria capitalei Moldovei. Acel Mihai Chirica pe care ani de \nzile filiala locală și cea județeană a PNL l-au înfierat în public, în privat, la București și la Iași. Au \ndecis acum să-l folosească. Iar Mihai Chirica nu este doar un fost membru PSD, ci fost vicepreședinte \nnațional și șef al filialei locale. Păi, ce alt exemplu de inconsecvență mai bun decât acesta, ce alt \nexemplu de dublă măsură, când un om care a stat 18 ani în PSD este primit acum cu brațele deschise \ndoar pentru că se apreciază că are șanse de a câștiga Primăria din Iași și că în drumul său poate trage și \npartidul după el? Care ar fi fost reacția lor dacă PSD ar fi acceptat-o în rândurile sale pe Alina \nGorghiu, pe Raluca Turcan sau pe noul venit direct la conducere, Rareș Bogdan? Dar n-are nicio \nimportanță consecvența politică, scopul scuză mijloacele! \n  - 10 -  În plan economic, euro tocmai a atins un nou nivel record și nu aș vrea să fac aceeași greșeală \npe care unii colegi din Partidul Național Liberal au făcut-o în trecut și să pun această creștere strict pe \nseama acțiunilor Guvernului. Dar este deranjant felul în care PNL își dorește să demonstreze, folosind \nmecanisme care numai bine nu fac țării, că PSD a avut o proastă guvernare. Pentru a atinge acest scop, \ntrebuie găsite acele „găuri” în plan fiscal. În consecință, PNL a decis să rezolve bugetul României \nîntr-o manieră demnă de „pompierism atomic”, făcând într-un ritm alert plăți care puteau fi eșalonate, \neliminând taxe ce erau funcționale și trecând deficitul într-o zonă unde părea greu de adus – cam pe \nunde este cursul acum, la 4,8 lei/euro. Nu e nevoie să fii expert în economie ca să vezi că în momentul \nîn care deciziile Guvernului sunt concentrate spre a cheltui, nu spre a investi, încrederea în țara noastră \nscade. Dar, din nou, scopul scuză mijloacele! \nÎncrederea economică mai este legată de un factor: stabilitatea politică. Dar asta nu contează, \ndacă scopul este acela de maximizare, pe orice căi, a rezultatului electoral. De aici decizia de a încerca \nforțarea alegerilor anticipate într-un moment în care PNL stă mai bine în sondaje decât a făcut-o de \nfoarte, foarte mulți ani. Dar cât sacrificăm pentru asta? Desconsiderăm spiritul Constituției ca să \najungem aici? Și, sigur, recenta decizie a Curții Constituționale ne arată că așa este. Ne batem joc de \nParlamentul României, propunând același prim-ministru, cu același guvern, ai cărui miniștri tocmai au \nfost demiși prin moțiune de cenzură? Până mai ieri, PSD-ul era cel acuzat că nu ține cont de Legea \nfundamentală a țării, dar, cu toate acuzele respective, sub guvernarea PSD am fost doar pe creștere \neconomică. Oare acest comportament de azi nu ne duce cu gândul și la un alt scop machiavelic? Să fie \nalegeri cât mai repede, ca apoi să poată face nestingheriți orice, timp de patru ani. Altfel, jumătate de \nan trebuie să-și mascheze sau amâne țintele. \nÎn ceea ce privește imaginea europeană, plan în care președintele țării este dat  ca model \nsalvator, cum arată din exterior faptul că acesta a refuzat prevederile MCV și a sărit peste avizele \nnegative primite de candidații pentru cele mai înalte funcții din justiție, mergând pe „argumentele \nlogice” ale ministrului de justiție? Sau prevederile MCV erau doar pentru PSD, nu erau date pentru \nRomânia, iar președintele le poate respecta sau nu doar atunci când îi convine? Din nou, un exemplu \nde dublă măsură. \nÎn fine, la recentele așa-zise audieri de miniștri, doamnei Monica Anisie i-au fost adresate \nîntrebări privind numirile de inspectori școlari pe criterii politice, prezentându-se exemple ilustrative, cu \npersoane condamnate pentru consum de alcool în școală și care au ajuns în funcții de conducere pe filiera \nPNL. Sunt sigur că, dacă în guvernarea PSD s-ar fi întâmplat așa ceva, PNL ar fi cerut o revoltă generală. \nAm  dat  doar  câteva  exemple  grăitoare  pentru  ceea  ce  aș  numi,  fără  teama  de  a  greși, \nmachiavelismul manifest al actualei puteri. După cum se poate observa din chiar acțiunile pe care le-au \n  - 11 -  întreprins până acum, pentru cei aflați la guvernare nu contează decât scopurile pe care trebuie să le atingă, \ncel mai important fiind acela de a-și maximiza puterea, indiferent de consecințele asupra societății. \nVă mulțumesc. \nSunt Doru-Adrian Pănescu, senator al Grupului PSD, Circumscripția electorală nr.24 Iași. \n"
    },
    "17": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 29369,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 29369,
        "text": ""
    },
    "18": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 29369,
        "end_text": "Domnul Victorel Lupu:",
        "end_index": 29653,
        "text": " \nMulțumesc, domnule senator Pănescu. \nRămânem în așteptarea și a celorlalți colegi înscriși la cuvânt, până la 10.30. \nMulțumesc. \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nÎl rog în continuare, din partea Grupului PSD, pe domnul senator Lupu Victorel. \n"
    },
    "19": {
        "start_text": "Domnul Victorel Lupu:",
        "start_index": 29653,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 33409,
        "text": " \nMulțumesc, domnule președinte. \nBună dimineața, stimați colegi! \nTitlul declarației politice de astăzi: „Încălcarea principiilor democratice în România”. \nDoamnelor și domnilor, \nAm rămas profund surprins și îngrijorat, în același timp, de recenta decizie a președintelui \nRomâniei, Klaus Iohannis, de a numi în funcție procurorii care au primit aviz negativ din partea \nConsiliului Superior al Magistraturii. Vorbim despre aceeași instituție pe care președintele țării s-a \nbazat în alte situații și pe care o consideră un garant al corectitudinii și transparenței în ceea ce privește \nactul justiției. \nNu mi-a plăcut niciodată să vorbesc despre justiție, nici despre oamenii care sunt implicați în \nacest proces. I-am respectat permanent și nu am pus niciodată la îndoială deciziile lor, indiferent că mi-au \nfost sau nu pe plac. Nu voi discuta nici acum despre nume sau persoane, ci aș vrea să discut despre o \nserie de principii care sunt trecute cu vederea de o parte a decidenților politici. \nDin păcate, prin validarea acestor numiri, Klaus Iohannis ignoră tot ce înseamnă principiul \nstatului de drept, dar și principiile democratice stabilite de organismele europene din domeniu. Știm \nfoarte bine că atât Comisia de la Veneția, Comisia Europeană și Grupul Statelor împotriva Corupției \n(GRECO) au cerut să se țină cont de recomandările CSM în momentul numirii procurorilor de rang \nînalt. Inclusiv în ultimul raport MCV există precizarea vizavi de respectarea avizelor CSM pentru \nocuparea acestor funcții. \nÎn paralel, tot aceste organisme au fost invocate de președintele României și când a abordat \nsubiectul desființării Secției pentru Investigarea Infracțiunilor din Justiție. De aici nu putem înțelege \ndecât un fapt foarte simplu. Atunci când i-a convenit politic, Klaus Iohannis s-a folosit de această \n  - 12 -  instituție. În momentul în care demersurile sale au fost diferite, bineînțeles că CSM nu s-a mai dovedit \nun bun argument și nu a mai ținut cont de deciziile acestei instituții. \nDoamnelor și domnilor, \nCSM este unul din organismele care trebuie să asigure independența justiției în România. Este, \ntotodată, singurul organism care poate evalua din punct de vedere profesional magistrații din țara noastră. \nInclusiv președintele României, vorbind despre CSM, spunea într-o intervenție a sa: „Instituția este \nsingura care are posibilitatea concretă să preia semnalele din sistemul judiciar și să le transmită celorlalte \nautorități, astfel încât politicile publice din justiție să rezolve problemele trenante din acest domeniu. \nConsiliul Superior al Magistraturii are un rol fundamental în buna funcționare a sistemului judiciar.” \nMotivat de toate aceste fapte, nu pot să nu întreb, retoric bineînțeles, dacă nu cumva asistăm la \no încercare de acaparare a justiției și de punere în practică a unor decizii care vor influența în viitor \ncalitatea actului decizional în acest domeniu. \nDe asemenea, această abordare, care desconsideră practic principiile Comisiei de la Veneția și ale \ncelorlalte organisme internaționale, este relevantă și pentru modul în care Partidul Național Liberal a \nîncercat să modifice legislația electorală, dar și pentru modul în care a introdus doar într-o noapte 25 de \nordonanțe de urgență, fără avizele necesare, pe ordinea de zi a unei ședințe de guvern. Exemplele pot \ncontinua și cu starea de fapt în care colegii liberali au propus un nou guvern, dar pe care nu l-au susținut. \nMi-ar plăcea să cred că toate aceste lucruri nu sunt făcute doar în goana după putere și din \nambiția unei persoane de a avea tot: guvernul meu, justiția mea, Parlamentul și primarii mei. \nVă mulțumesc pentru atenție. \nVictorel Lupu, senator PSD, Circumscripția electorală nr.24 Iași \n"
    },
    "20": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 33409,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 33409,
        "text": ""
    },
    "21": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 33409,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 34749,
        "text": " \nMulțumesc, domnule senator Lupu. \nDacă mai sunt alte intervenții. Nu. \nBine, mulțumesc. \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nStimați colegi, \nDacă nu mai sunt alți doritori de luat cuvântul în sală… \nDomnule Fenechiu, aveți intervenție la microfon? Nu. \n(Replică neinteligibilă a domnului Cătălin-Daniel Fenechiu.) \nS-a notat. Vreți la microfon sau îi dați un SMS? \n(Replică neinteligibilă a domnului Cătălin-Daniel Fenechiu.) \nBine, mulțumesc. \n  - 13 -  Domnul Fenechiu nu are de făcut declarații politice. \nO să dau citire listei senatorilor care au depus declarații politice în scris: \n- din partea Grupului PSD: Federovici Doina, Vulpescu Ioan, Arcan Emilia, Smarandache \nMiron, Trufin Lucian, Mihu Ștefan, Cârciumaru Florin, Toma Vasilică; \n-  din  partea  Grupului  PNL:  Stângă  George-Cătălin,  Caracota  Iancu,  Popa  Cornel,  Hărău \nEleonora, Cazan Mircea, Bulacu Romulus, Șoptică Costel; \n- din partea Grupului USR: Mihail Radu-Mihai, Dinu Nicoleta-Ramona; \n- din partea senatorilor neafiliați: Hadârcă Ion, Baciu Gheorghe, Lungu Vasile, Bădulescu \nDorin, Nicoară Marius-Petre, Țuțuianu Adrian. \nAcestea fiind spuse, declar închisă ședința consacrată declarațiilor politice. \nMulțumesc. \n* \nPAUZĂ \nConducerea ședinței a fost preluată de domnul Titus Corlățean, vicepreședinte al Senatului. \n"
    },
    "22": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 34749,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 35366,
        "text": " \nBună ziua, stimați colegi! \nVă invit să începem ședința de plen de astăzi, 26 februarie 2020 și vă anunț că, din totalul de \n136 de senatori, până la acest moment și-au înregistrat prezența la lucrări un număr de 95. \nȘedința  plenului  Senatului  este  condusă  de  Titus  Corlățean,  președinte  de  ședință, \nvicepreședinte al Senatului, asistat de domnul senator George-Edward Dircă și domnul senator Ganea, \nca secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi a fost distribuită. \nDacă sunt comentarii. \nDomnul senator Cseke Attila. \nVă rog. Microfonul central. \n"
    },
    "23": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 35366,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 35644,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor, \nLa punctul II, „Inițiative legislative”, propunerea Grupului UDMR ar fi ca punctul 9 de pe \nordinea de zi, L505, să devină punctul 6, iar punctul 18, L9/2020, să devină punctul 7. \nMulțumesc. \n"
    },
    "24": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 35644,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 36617,
        "text": " \nMulțumesc. \nV-aș propune… (Discuții.) \n  - 14 -  Știu că sunt și alte solicitări, dar aș propune să le supunem votului rând pe rând. \nAvem o propunere cu două subpuncte, formulată de UDMR: punctul 9 să devină punctul 6 și \npunctul 18 să devină punctul 7 pe ordinea de zi. \nVă supun votului dumneavoastră propunerea formulată de liderul de grup al UDMR. \nVă rog să vă exprimați prin vot. \nPropunerea este aprobată. \n71 de voturi pentru, 3 împotrivă, o abținere. \nNu am văzut să ni se semnaleze vot cu mâna ridicată. Pun acum o întrebare: câți senatori \nvotează fără cartelă, vă rog frumos? \nDoamna senator ? Doamna senator Dinu. \nDacă mai există un alt coleg care votează cu mâna ridicată, vă rog să-mi semnaleze acum. \nDoamna senator Crețu, de asemenea. \nOricum, majoritatea a fost. Aprobată. \nVă rog, secretarii, să mă ajutați la numărătoare, da? \n* \nDacă există alte propuneri pentru modificarea ordinii de zi. \nLiderul de grup al PNL. \nVă rog. \n"
    },
    "25": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 36617,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 37112,
        "text": " \nMulțumesc, domnule președinte. \nPropunerea  noastră  ar  fi  ca  poziția  23,  în  speță  L51/2020,  Propunerea  legislativă  pentru \nmodificarea și completarea Legii nr.286/2009 privind Codul penal și a Legii nr.135/2010 privind \nCodul de procedură penală, să fie retrimisă la comisie, termen – o săptămână, întrucât urmează să \nfacem o armonizare cu o directivă europeană în domeniu. \nȘi înțeleg că există acordul tuturor grupurilor parlamentare. \nMulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 37112,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 37598,
        "text": " \nVă mulțumesc. \nSupun… \n(Domnul Remus Mihai Goțiu solicită cuvântul.) \nÎnainte de a… de domnul senator Goțiu, vă rog să vă exprimați votul cu privire la propunerea \npe care a făcut-o liderul de grup senatorial al PNL. \nSupunem votului propunerea, rog, votați. \n  - 15 -  Propunerea este aprobată cu 92 plus cele 2 voturi exprimate cu mâna ridicată – 94 de voturi \npentru, niciun vot împotrivă, nicio abținere. \n* \nDomnule senator Goțiu, vă rog, din partea USR. \n"
    },
    "27": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 37598,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 38210,
        "text": " \nBună ziua! \nAm o propunere de completare a ordinii de zi, la punctul 10, cu L15/2020 – Proiectul de lege \nprivind aprobarea Ordonanței de urgență a Guvernului nr.5/2020 pentru modificarea și completarea \nOrdonanței  de  urgență  a  Guvernului  nr.43/2007  privind  introducerea  deliberată  în  mediu  a \norganismelor modificate genetic – în comisiile de mediu și agricultură a fost votat raportul –, sub \nrezerva depunerii raportului până când ajungem la punctul 10, pentru că are termen de adoptare tacită \nduminică, 1 martie. \nDacă nu dăm un vot astăzi, va trece tacit. \nMulțumim. \n"
    },
    "28": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 38210,
        "end_text": "Domnul Viorel Ilie:",
        "end_index": 39064,
        "text": " \nMulțumesc domnului senator. \nVă voi supune la vot propunerea formulată de domnul senator Goțiu, cu precizarea că, dacă \neste adoptată, se modifică numerotarea subsecventă a punctelor aflate pe ordinea de zi. \nDeci supunem votului propunerea pe care ați auzit-o, privind înscrierea unui nou punct la \npoziția 10 de pe ordinea de zi. \nVă rog să vă exprimați votul. \nPentru – 42…, 43, contra – 3, abțineri – 38 plus 1 – 39. \nPropunerea este aprobată. \nContinuăm  cu  supunerea  la  vot  a  ordinii  de  zi,  astfel  cum  a  fost  amendată  prin  votul \ndumneavoastră. \nDacă nu sunt alte comentarii, supun votului ordinea de zi amendată. \nVă rog să vă exprimați votul. \nOrdinea de zi este aprobată cu 86 plus 2 – 88 de voturi, zero abțineri… o abținere, zero împotrivă. \n* \nDacă sunt anunțuri de formulat. \nVă rog, domnule senator. \n"
    },
    "29": {
        "start_text": "Domnul Viorel Ilie:",
        "start_index": 39064,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 39284,
        "text": " \nMulțumesc. \nDomnule președinte, \n  - 16 -  Stimați colegi, \nDoresc să vă anunț că, începând de astăzi, voi activa în Grupul parlamentar al Partidului \nNațional Liberal. \nVă mulțumesc. (Aplauze.) \n* \n"
    },
    "30": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 39284,
        "end_text": "Domnul Marius-Petre Nicoară:",
        "end_index": 39367,
        "text": " \nDacă sunt și alte anunțuri. \nVă rog. Microfonul central. \n"
    },
    "31": {
        "start_text": "Domnul Marius-Petre Nicoară:",
        "start_index": 39367,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 39586,
        "text": " \nDomnule președinte de ședință, \nStimați colegi, \nDoresc să vă anunț  că, de astăzi,  voi activa în  cadrul Grupului parlamentar al  Partidului \nNațional Liberal. \nMulțumesc. (Aplauze.) \n* \n"
    },
    "32": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 39586,
        "end_text": "Domnul Ion Popa:",
        "end_index": 39664,
        "text": " \nMulțumesc. \nDomnule senator Popa, vă rog, cu curaj. \n"
    },
    "33": {
        "start_text": "Domnul Ion Popa:",
        "start_index": 39664,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 39798,
        "text": " \nAnunț că, începând de astăzi, voi activa în cadrul Grupului senatorial al Partidului Național \nLiberal. (Aplauze.) \n"
    },
    "34": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 39798,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 39948,
        "text": " \nMulțumesc. \nDacă sunt alte anunțuri. \nDoamna senator Presadă, vă rog. (Rumoare.) \nVă rog, puțină liniște! \nVă rog, liniște! \n"
    },
    "35": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 39948,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 40100,
        "text": " \nStimate colege, \nStimați colegi, \nVreau să vă anunț că toți senatorii USR fac parte din Grupul USR și atât! (Rumoare.) \n"
    },
    "36": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 40100,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 40848,
        "text": " \nMulțumesc. \nNicio surpriză oferită, în ciuda așteptării unora dintre colegii din sală. \n  - 17 -  Mulțumesc doamnei senator Presadă. \nTrecem mai departe. \n* \nLa punctul 2, programul de lucru pentru această zi: 9.00 – 10.30, declarații politice; 10.30 – 13.00, \nlucrări în plenul Senatului, dezbaterea inițiativelor legislative înscrise pe ordinea de zi, precum și \nlucrări în comisiile permanente. \nDacă sunt intervenții în legătură cu acest program. Nu sunt. \nDacă nu sunt intervenții, supun votului dumneavoastră programul de lucru prezentat. \nVă rog să votați. \nProgramul este aprobat cu 90 plus 2 voturi – 92, niciun vot împotrivă, nicio abținere. \nDomnul senator și lider de grup al PNL. \nVă rog. Microfonul central. \n"
    },
    "37": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 40848,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 41477,
        "text": " \nMulțumesc, domnule președinte. \nChit că s-a votat programul, a intervenit, în timpul votului, o problemă, este legată de punctul \nde pe poziția 14, cred, în speță, Ordonanța de urgență a Guvernului nr.33/2007 privind organizarea și \nfuncționarea Autorității Naționale de Reglementare în Domeniul Energiei. \nSe  pare  că,  urmare  a  problemelor  legate  de  Ordonanța  nr.114,  există  riscul  creării  unor \ndisfuncționalități generate de scăderea taxei de la 2% la 0,1, sens în care, în consens cu liderul \nGrupului PSD, propun aducerea mai în față, în speță, pe poziția 5. \nMulțumesc frumos. \n"
    },
    "38": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 41477,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 48180,
        "text": " \nNoi am votat ordinea de zi și reașezarea punctelor, dacă liderii de grup îmi semnalează… \nLiderii de grup, dacă îmi semnalați că sunteți de acord să redeschidem subiectul, îl putem \nredeschide, da? \nDacă sunteți de acord, atunci, absolut colegial, vă supun votului dumneavoastră propunerea…, \ndacă am înțeles bine, domnule lider, repoziționarea punctului 16 la punctul 5, da? \nSupun votului dumneavoastră această propunere. \nVă rog să vă exprimați prin vot. \nPropunerea este aprobată cu 88 pentru, zero împotrivă, 2 abțineri. \nCu rugămintea, de  acum  înainte, dacă se poate, să îmi  semnalați, să ne semnalați aceste \nsolicitări înainte de votul final asupra programului de lucru și al ordinii de zi. \nBun. Trecem mai departe. \n \n  - 18 -  * \nTrecem la punctul 3, notă pentru exercitarea de către parlamentari a dreptului de sesizare a \nCurții Constituționale. \nÎn conformitate cu prevederile  art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, s-au depus la secretarul general al Senatului, în vederea exercitării \nde către senatori a dreptului de sesizare a Curţii Constituţionale, următoarele legi: \n1. Lege privind Codul aerian – procedură de urgență; \n2. Lege privind regimul juridic al Cetăţilor dacice din Munţii Orăştiei, care fac parte din Lista \npatrimoniului mondial UNESCO şi unele măsuri privind protejarea acestora; \n3. Lege pentru modificarea art.14 din Legea nr.165/2018 privind acordarea biletelor de valoare; \n4. Lege pentru completarea Legii nr.227/2015 privind Codul fiscal; \n5. Lege pentru modificarea Legii nr.165/2013 privind măsurile pentru finalizarea procesului de \nrestituire, în natură sau prin echivalent, a imobilelor preluate în mod abuziv în perioada regimului \ncomunist în România și pentru completarea articolului 4 din Ordonanța de urgență a Guvernului \nnr.94/2000 privind retrocedarea unor bunuri imobile care au aparținut cultelor religioase din România; \n6. Lege pentru modificarea şi completarea unor acte normative în domeniul educaţiei; \n7.  Lege  pentru  ratificarea  Acordului  dintre  Guvernul  României  şi  Guvernul  Republicii \nSingapore cu privire la serviciile aeriene, semnat la Singapore la 31 mai 2018. \nTermenele pentru sesizare sunt de 2 zile pentru legile adoptate în procedură de urgenţă şi de \n5 zile pentru legile adoptate în procedură de drept comun de la data depunerii, astăzi, 26 februarie 2020. \nBun. Trecem mai departe. \n* \nLa punctul 1, Secțiunea I a ordinii de zi, avem aprobarea programului de lucru al Senatului \npentru perioada 2 – 7 martie 2020. \nEl v-a fost distribuit, nu-l mai repet, zilele de luni, marți, miercuri, joi și vineri, aveți în dosare. \nVreau să… Cu precizarea că vineri, 6, și 7 martie, sâmbătă – activități în circumscripțiile electorale. \nSunt intervenții în legătură cu acest program? Nu îmi sunt semnalate intervenții. \nAtunci, supun votului programul de lucru prezentat. Vă rog să votați. \nProgramul este aprobat cu 89 plus cele 2 voturi cu mâna ridicată – 91 de voturi pentru, niciun \nvot împotrivă, nicio abținere. \n* \nLa punctul 2, Secțiunea I a ordinii de zi, avem notă privind adoptarea tacită, prin împlinirea \ntermenului pentru dezbatere şi adoptare la 17, 18 și 19 februarie 2020, a unor iniţiative legislative. \nEle sunt în număr de nouă, sunt afișate pe site. \n  - 19 -  Fiind distribuite și, de asemenea, afișate pe site, îmi îngăduiți să nu le mai citesc. \nDin  acest  motiv,  deci,  inițiativele  se  consideră  adoptate  prin  împlinirea  termenului,  în \nconformitate cu art.75 alin.(2) teza a treia din Constituția României, coroborat cu prevederile art.146 \nalin.(2) din Regulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și \nadoptare în calitate de Cameră decizională. \nLa  punctul  3,  Secțiunea  I  a  ordinii  de  zi,  avem  aprobarea    procedurii  de  urgenţă  pentru \ndezbaterea şi adoptarea unor iniţiative legislative. \nVom supune la vot fiecare solicitare, dacă este susținută în plen de către inițiatori. \nConform prevederilor art.111 din Regulamentul Senatului, dezbaterea și adoptarea în procedură \nde urgență, analizată în ședința Biroului permanent din 24 februarie, a următoarelor inițiative legislative: \n1.  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii  nr.94/1992  privind \norganizarea și funcționarea Curții de Conturi. (L86/2020) \nInițiator, senator Zamfir Daniel-Cătălin. \nSe susține procedura? Nu se susține. \nTrecem mai departe. \n2. Propunerea legislativă privind Codul administrativ. (b506/2020) \nInițiatori, mai mulți senatori și deputați UDMR. \nDacă se susține inițiativa. Nu se susține. \nTrecem mai departe… și am încheiat această secțiune. \n* \nLa punctul 4, Secțiunea I a ordinii de zi, avem aprobarea prelungirii la 60 de zile a termenului \nde dezbatere a unei iniţiative legislative. \nVom  supune  la  vot  aprobarea  prelungirii  termenului  de  dezbatere.  Se  aprobă  cu  votul \nmajorității senatorilor prezenți, minimum 35 de voturi, conform art.141 alin.(3) din Regulamentul \nSenatului. \nBiroul permanent al Senatului, în ședința din 24 februarie 2020, a analizat solicitarea Comisiei \neconomice, industrii și servicii privind prelungirea la 60 de zile a termenului de dezbatere, conform \nart.93 alin.(3) din Regulamentul Senatului, pentru următoarea inițiativă legislativă: \n- Proiectul de lege pentru modificarea şi completarea Legii nr.132/2017 privind asigurarea \nobligatorie de răspundere civilă auto pentru prejudicii produse terţilor prin accidente de vehicule şi \ntramvaie. (L7/2020) \nPotrivit art.93 alin.(4) din Regulamentul Senatului, caracterul complex al legii se stabilește prin \nhotărârea plenului Senatului, la propunerea Biroului permanent, așa încât supun votului dumneavoastră \nprelungirea termenului așa cum a fost el propus de către Biroul permanent. \n  - 20 -  Vă rog să vă exprimați prin vot. \nPropunerea este aprobată cu 92 plus 2 – 94 de voturi, zero abțineri, zero voturi împotrivă. \n* \nLa  punctul  5,  Secțiunea  I  a  ordinii  de  zi,  avem  Proiecte  de  hotărâre  privind  consultarea \nparlamentelor naţionale conform Protocolului nr.1 din Tratatul de la Lisabona. \nStimați colegi, \nVă informez că proiectele de hotărâre se regăsesc în format electronic pe pagina de internet a \nSenatului. \nÎncepem  cu  pct.1,  Proiect  de  hotărâre  referitoare  la  raportul  Comisiei  către  Parlamentul \nEuropean și Consiliu privind progresele realizate de România în cadrul Mecanismului de Cooperare și \nVerificare – COM(2019) 499 final. \nInvit  pe  președintele  Comisiei  pentru  afaceri  europene  pentru  prezentarea  raportului  și  a \nproiectului de hotărâre, doamna senator Crețu. \nVă rog. \n"
    },
    "39": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 48180,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 49877,
        "text": " \nMulțumesc mult. \nStimați colegi,  \nÎn numele tuturor comisiilor și instituțiilor care au colaborat la elaborarea următoarelor patru \nrapoarte, trebuie să atrag atenția că ele sunt ieșite din timp total și că efectele muncii noastre vor fi \nzero, pentru că, la cele două regulamente, cele opt săptămâni au trecut de la sfârșitul lui decembrie, iar \nla comunicări… bănuiesc că va veni următoarea. \nCu toate acestea, noi vom citi, foarte pe scurt, de data aceasta, și vom aproba și trimite \ndocumentele doar pentru că am muncit la ele, dar ele sunt din decembrie. Și rog și Direcția Legislativă \nsă aibă grijă că la noi, dacă nu le trimitem în timp util, nu mai au nicio relevanță, le muncim degeaba. \nDeci în ceea ce privește Mecanismul de Cooperare și Verificare, ca urmare a analizei făcute de \nComisia juridică, de numiri, disciplină, și imunități, în discuție cu ministerele competente, am ajuns la \nun punct de vedere care, în linii mari, așa cum știți, repetă punctul de vedere pe care l-am adoptat și cu \naltă ocazie, în sensul în care solicităm transparență a surselor de informații, extinderea… integrarea \nîntr-un mecanism mai general, în care toate statele membre să fie tratate egal, ca mecanismele și \ncriteriile de evaluare a statului de drept să nu fie susceptibile de interpretări și de utilizare politică și ca \nsursele de informație pentru toate analizele să provină din… să fie transparente și instituționale, așa \ncum, de altfel, am discutat și atunci când Comisia Europeană a propus ca un mecanism similar celui de \ncare „se bucură” România și Bulgaria să fie extins la toate statele membre. \nMulțumesc. \n  - 21 -  Vă rog să aprobați punctul de vedere. \n"
    },
    "40": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 49877,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 50923,
        "text": " \nÎi mulțumesc doamnei președinte Crețu. \nDacă sunt intervenții. \nDacă  nu,  voi  supune  votului  proiectul  de  hotărâre,  cu  îndemnul  colegial  către  doamna \npreședinte, legat de primul comentariu pe care l-ați formulat și care este pertinent, să aveți această \ndiscuție constructivă în noul Biroul permanent al Senatului și în prezența Comitetului de lideri, care, \nsunt convins, va avea un rol extrem de constructiv și de această dată pe această temă importantă. \nBun. Supun votului dumneavoastră proiectul de hotărâre. \nVă rog să vă exprimați votul. \nProiectul de hotărâre este adoptat cu 87 plus 2 – 89 de voturi în favoare, zero împotrivă, o \nabținere. \nPct. 2, Proiectul de hotărâre referitoare la Comunicarea Comisiei către Parlamentul European, \nConsiliu, Comitetul Economic și Social European și Comitetul Regiunilor – Programul de lucru anual \nal Uniunii privind standardizarea europeană pentru 2020 – COM(2019) 486 final. \nO invit pe doamna președinte Crețu să prezinte raportul și proiectul de hotărâre. \n"
    },
    "41": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 50923,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 51567,
        "text": " \nMulțumesc, domnule președinte. \nCa urmare a analizei făcute în 10 decembrie împreună cu organismele competente, respectiv, \norganismul național de standardizare – ASRO, am analizat comunicarea Comisiei Europene care este \nextrem de relevantă nu numai sub aspectele pozitive pe care standardizarea le presupune întotdeauna, \ndar și luată în considerare ca un mijloc de protejare a intereselor unor companii și țări, și, din acest \npunct de vedere, mai curând ne adresăm Guvernului pentru a urmări evoluțiile care se petrec în toate \ndomeniile în care Comisia Europeană propune standardizarea. Și propunem raport simplu. \n"
    },
    "42": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 51567,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 52883,
        "text": " \nMulțumesc. \nDacă sunt intervenții pe această nouă temă europeană importantă. \nConstat că iarăși nu sunt intervenții din partea distinșilor membri ai Senatului pe teme europene \nimportante, așa încât supun votului dumneavoastră proiectul de hotărâre. \nVă rog să votați. \nMulțumesc. \nȘi acest proiect de hotărâre a fost adoptat cu 83 plus 2 – 85 de voturi în favoare, zero împotrivă, \no abținere. \nMulțumesc președintelui Comisiei de afaceri europene. \n  - 22 -  * \nTrecem la punctul 6, Secțiunea I a ordinii de zi, avem Proiecte de hotărâre privind exercitarea \ncontrolului de subsidiaritate şi proporţionalitate conform Protocolului nr. 2 din Tratatul de la Lisabona. \nStimați colegi, \nVă informez că proiectele de hotărâre se regăsesc în format electronic pe pagina de internet a \nSenatului. \nVom începe cu primul punct aflat pe ordinea de zi, Proiect de hotărâre referitoare la Propunerea \nde Regulament al Parlamentului European și al Consiliului de modificare a Regulamentului (UE) \nnr.1306/2013  în  ceea  ce privește disciplina financiară începând cu exercițiul financiar 2021 și  a \nRegulamentului (UE) nr.1307/2013 în ceea ce privește flexibilitatea între piloni în anul calendaristic \n2020 – COM(2019) 580 final. \nTemă importantă. \nDoamna președinte Crețu, vă rog, aveți cuvântul. \n"
    },
    "43": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 52883,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 53667,
        "text": " \nMulțumesc, domnule președinte. \nȘi în acest… în acest caz, mai ales, era important să fi trimis în timp util poziția noastră, \nîntrucât e vorba de un transfer de fonduri între Fondul de dezvoltare rurală și plățile directe. Or, \nRomânia este un beneficiar principal, sumele de care era vorba erau ridicate, iar poziția noastră era \nelaborată împreună cu reprezentanții Ministerului Agriculturii și ai celor implicați, astfel încât să \nîntărim poziția în Consiliu. \nVă rog să acceptați să aprobați punctul de vedere, care conține o serie întreagă de observații \ntehnice legate de propunerile pe care le face Comisia (de transfer al banilor) cu care… față de care \npropuneri noi avem rezerve, pentru că nu ne avantajează ca țară în utilizarea banilor europeni. \n"
    },
    "44": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 53667,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 54874,
        "text": " \nMulțumesc. \nDacă din partea colegilor sunt dorințe de a interveni. Niciun fel de dorință. \nLuăm notă de acest lucru. \nSupun votului dumneavoastră proiectul de hotărâre. \nVă rog să votați. \nProiectul de hotărâre este adoptat cu 82 plus 2 – 84 de voturi pentru, niciun vot împotrivă, nicio \nabținere, deci unanimitate. \nPunctul doi, Proiectul de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de stabilire a anumitor dispoziții tranzitorii privind sprijinul acordat din \nFondul  european agricol  pentru dezvoltare rurală (FEADR) și  din  Fondul  european de  garantare \n  - 23 -  agricolă (FEGA) în anul 2021, de modificare a Regulamentelor (UE) nr.228/2013, (UE) nr.229/2013 și \n(UE)  nr.1308/2013  în  ceea  ce  privește  resursele  și  repartizarea  acestora  pentru  anul  2021  și  de \nmodificare a Regulamentelor (UE) nr.1305/2013, (UE) nr.1306/2013 și (UE) nr.1307/2013 în ceea ce \nprivește  resursele  aferente  și  aplicarea  regulamentelor  respective  în  anul  2021.  Este  vorba  de \ndocumentul COM(2019) 581 final. \nO invit pe doamna președinte Crețu să facă prezentarea raportului și a proiectului de hotărâre. \nVă rog. \n"
    },
    "45": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 54874,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 55542,
        "text": " \nMulțumesc, domnule președinte. \nPropunerea  de  regulament  face  parte  din  același  pachet  de  măsuri  legislative  ca  și  cea \nanterioară și, de data aceasta, era vorba de o serie întreagă de neclarități pe care propunerea Comisiei \nle prezenta și asupra cărora ne-am aplecat. Drept pentru care, în opinia pe care o trimitem Comisiei \nEuropene există șase întrebări, șase probleme pe care le ridicăm și care meritau clarificate înainte ca \nregulamentul să intre în vigoare, să fie adoptat de Parlamentul European și Consiliu. \nRog, poate întărim, măcar, poziția exprimată și de alții prin trimiterea acestui punct de vedere. \nMulțumesc. \n"
    },
    "46": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 55542,
        "end_text": "Domnul Silviu Vexler – deputat:",
        "end_index": 56533,
        "text": " \nSunteți foarte elegantă în exprimare, doamna președinte. \nDacă sunt intervenții din partea distinșilor senatori. Evident că nu sunt. \nSupun votului dumneavoastră proiectul de hotărâre. \nVă rog să vă exprimați votul. \nRaportul și proiectul de hotărâre sunt adoptate cu unanimitate, 83 plus 2 – 85 de voturi în favoare. \n* \nDezbaterea și votul asupra inițiativelor legislative înscrise la Secțiunea a II-a a ordinii de zi se \nva face conform procedurii prezentate la fiecare punct. Dar, până atunci, trecem mai departe, la \ninițiativele legislative propriu-zise. \nÎncepem cu punctul 1 al ordinii de zi, Propunerea legislativă pentru completarea art.139 din \nLegea nr.53/2003 – Codul muncii și a art.94 din Legea nr.1/2011 a educației naționale. (L30/2020) \nDeclar deschise dezbaterile generale asupra propunerii legislative. \nDau cuvântul inițiatorului, dacă este prezent, pentru susținerea propunerii legislative. \nVă rog, domnule inițiator, domnule deputat Vexler. \n"
    },
    "47": {
        "start_text": "Domnul Silviu Vexler – deputat:",
        "start_index": 56533,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 57286,
        "text": " \nVă mulțumesc frumos, domnule președinte. \nDoamnelor și domnilor senatori, \n  - 24 -  Proiectul introduce două modificări în ceea ce privește Codul muncii: clarifică modul în care se \nalocă zilele libere de sărbătoare legală (pentru cele care au un substrat religios), respectiv enoriașii \nfiecărui cult le vor putea lua, vor putea beneficia de ele în funcție de specificul acelui cult, iar în ceea \nce privește modificarea la Legea educației naționale, se introduce o clarificare necesară pentru elevii \ncare sunt musulmani sau evrei, ca aceștia, la rândul lor, să-și poată respecta propriile tradiții. \nVă mulțumesc frumos. \nEste un gest de respect și de demnitate pentru culte și pentru enoriașii lor. \nVă mulțumesc. \n"
    },
    "48": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 57286,
        "end_text": "Domnul Tudor Polak – secretar de stat la Ministerul Muncii și Protecției Sociale:",
        "end_index": 57558,
        "text": " \nMulțumesc inițiatorului. \nSalut spiritul multiconfesional al acestei propuneri. \nDacă din partea Guvernului există un reprezentant pentru prezentarea punctului de vedere al \nExecutivului, să-mi semnaleze. \nMicrofonul 10, vă rog să vă prezentați. \n"
    },
    "49": {
        "start_text": "Domnul Tudor Polak – secretar de stat la Ministerul Muncii și Protecției Sociale:",
        "start_index": 57558,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 57821,
        "text": " \nVă mulțumesc, domnule președinte. \nTudor Polak, secretar de stat, Ministerul Muncii. \nDomnule președinte, \nMinisterul Muncii și Protecției Sociale susține propunerea legislativă. \n"
    },
    "50": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 57821,
        "end_text": "Domnul Liviu-Marian Pop:",
        "end_index": 58137,
        "text": " \nMulțumesc, domnule secretar de stat. \nComisia pentru învățământ, știință, tineret și sport și Comisia pentru muncă, familie și protecție \nsocială au elaborat un raport comun.  Invit reprezentantul uneia dintre comisii pentru prezentarea \nraportului. \nDomnul președinte Liviu Pop. \nVă rog.  \n"
    },
    "51": {
        "start_text": "Domnul Liviu-Marian Pop:",
        "start_index": 58137,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 59254,
        "text": " \nMulțumesc, domnule președinte. \nÎn ședințele din data de 11 februarie, membrii comisiilor au dezbătut proiectul de act normativ \nși au hotărât, cu majoritatea voturilor senatorilor prezenți, adoptarea unui raport comun de admitere, cu \namendamente admise, pentru a rezolva dificultățile de aplicare a art.139 din Codul muncii cu privire la \nmodalitatea de acordare a zilelor libere de sărbătoare religioasă pentru salariații aparținând altor culte. \nÎn raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor \norganice, iar Comisia pentru învățământ, știință, tineret și sport împreună cu Comisia pentru muncă, \n  - 25 -  familie și protecție socială supun, spre dezbatere și adoptare, plenului Senatului raportul comun de \nadmitere cu amendamente admise și propunerea legislativă. \nFac  precizarea  că  Senatul  este  prima  Cameră  sesizată  pentru  prevederile  art.1,  iar  pentru \nprevederile art.2, referitoare la Legea educației naționale, cu modificările și completările ulterioare, se \npronunță în calitate de Cameră decizională. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 59254,
        "end_text": "Doamna Ecaterina Andronescu:",
        "end_index": 59709,
        "text": " \nMulțumesc, domnule președinte. \nMai întâi, dacă există senatori doritori să adreseze întrebări inițiatorului. \nDacă nu sunt întrebări, atunci, declarând dezbaterile generale deschise și intrând în partea a \ndoua, aș dori să întreb dacă există doritori din partea grupurilor parlamentare să aibă intervenții pe \nfondul inițiativei legislative. \nDacă nu sunt, doamna senator Andronescu, vă rog, aveți cuvântul. Microfonul central. \n"
    },
    "53": {
        "start_text": "Doamna Ecaterina Andronescu:",
        "start_index": 59709,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 60128,
        "text": " \nVă mulțumesc, domnule președinte. \nAș vrea să precizez că exista și până acum respect față de sărbătorile religioase ale etnicilor \ncare locuiesc în România și sunt cetățeni români, dar faptul că, prin lege, se statuează acest respect față \nde sărbători, mi se pare că este un lucru cât se poate de corect. Altfel, era o înțelegere și erau absențe \nnemotivate. \nVă mulțumesc foarte mult. \n"
    },
    "54": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 60128,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 60294,
        "text": " \nMulțumesc foarte mult doamnei senator. \nDacă sunt și alți colegi doritori să intervină. \nDomnul senator Cseke Attila, vă rog. Microfonul 2. \n"
    },
    "55": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 60294,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 61100,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nVă mulțumesc și în calitate de inițiator sau coinițiator al acestui proiect. \nSunt două chestiuni, într-adevăr, relevate aici: în primul rând, se introduce în Legea educației \ncă, în structura anului școlar aceste zile vor fi avute în vedere pentru fiecare cult în parte și, doi, pe \nCodul muncii se clarifică cum se recuperează, inclusiv situația în care avem – și am avut situații de \ngenul acesta – salariați care, practic, au beneficiat de ambele culte (și de cultul propriu, și de un alt cult \ncreștin) de zile libere și, evident, una dintre ele trebuie recuperată. \n  - 26 -  Deci se creează niște soluții corecte pentru ca toată lumea să beneficieze după propriul cult, \npropria religie de aceste sărbători. \nMulțumesc. \n"
    },
    "56": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 61100,
        "end_text": "Domnul  Nini  Săpunaru  –  secretar  de  stat  la  Departamentul  pentru  Relaţia  cu",
        "end_index": 63728,
        "text": " \nMulțumesc, domnule senator. \nDacă sunt și alte intervenții. \nDacă nu, considerăm încheiate dezbaterile generale. \nVom trece la votul asupra propunerii legislative. \nÎnainte de asta însă, îmi veți permite un singur comentariu: această inițiativă legislativă este \nmai europeană decât unele poziții ale unor organizații europene. Ca să vă dau un exemplu foarte clar, \nConsiliul Europei, Adunarea Parlamentară au refuzat să modifice calendarul sesiunii de plen din aprilie \nal Adunării Parlamentare, ne… refuzând să coroboreze cu calendarul creștinilor ortodocși din statele \nmembre, care se suprapune cu sesiunea respectivă. Asta-i așa, o scurtă discuție. \nVreau să precizez că propunerea legislativă a fost adoptată de Camera Deputaților. \nRaportul  comun  al  comisiilor  este  de  admitere,  cu  amendamente  admise,  a  propunerii \nlegislative. Propunerea legislativă face parte din categoria legilor organice, Senatul este prima Cameră \nsesizată pentru prevederile art.1, iar în ceea ce privește prevederile art.2, este Cameră decizională. \nAm o întrebare adresată liderilor. Dacă puteți, liderii grupurilor, vă rog frumos să veniți puțin la \nprezidiu. Liderii?! \nFiind vorba de o lege organică, vreau să vă pun o întrebare. (Discuții la prezidiu.) \nMulțumesc. \nLiderii grupurilor parlamentare au fost de acord ca, pe măsură ce avansăm în legiferare și avem \nlegi organice, să le și supunem votului odată ce le-am dezbătut. \nAșa încât, vreau să vă supun votului raportul cu amendamentele admise. \nÎncă o dată, este vorba de o lege cu caracter organic. \nVă rog să vă exprimați votul. \nRaportul cu amendamentele admise a fost adoptat cu 88 plus alte 3 (domnul senator Császár \nKároly,  de  asemenea,  ni  s-a  semnalat  că  votează  cu  mâna  ridicată),  niciun  vot  împotrivă,  nicio \nabținere. \nSupun votului propunerea legislativă. \nVă rog să vă exprimați votul. \nPropunerea legislativă a fost adoptată cu 89 plus 3 – 92 de voturi pentru, niciun vot împotrivă, \nnicio abținere. \n \n  - 27 -  * \nTrecem la punctul următor de pe ordinea de zi, Propunerea legislativă pentru modificarea şi \ncompletarea articolului 63 din Legea nr.36/1995 a notarilor publici şi a activităţii notariale. (L64/2020) \nDeclar deschise dezbaterile generale asupra propunerii legislative. \nDau cuvântul inițiatorului, dacă este prezent, pentru susținerea propunerii legislative. \nInițiatorul, Legea notarilor?! Nu există inițiator care să dorească. \nDau  cuvântul  reprezentantului  Guvernului  pentru  prezentarea  punctului  de  vedere  al \nExecutivului. Vă rog să-mi semnalați… \nDomnule secretar de stat, microfonul 10. \n"
    },
    "57": {
        "start_text": "Domnul  Nini  Săpunaru  –  secretar  de  stat  la  Departamentul  pentru  Relaţia  cu",
        "start_index": 63728,
        "end_text": "Parlamentul:",
        "end_index": 63815,
        "text": " \n"
    },
    "58": {
        "start_text": "Parlamentul:",
        "start_index": 63815,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 64111,
        "text": " \nMulțumesc, domnule președinte. \nDe principiu, n-avem încă configurată clar poziția Guvernului, însă e vorba de asigurarea \nrespectării Deciziei Curții Constituționale nr.591, punerea de acord. \nIar Casa de Pensii a Notarilor…, ea funcționează de vreo trei ani de zile. \nMulțumesc. \n"
    },
    "59": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 64111,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 64450,
        "text": " \nMulțumesc. \nMărturisesc, domnule secretar de stat, că n-am înțeles dialectica acestui răspuns, dar mergem \nmai departe. \nAșa încât, dau cuvântul reprezentantului Comisiei juridice de numiri, disciplină, imunități, \nvalidări pentru prezentarea raportului, domnul președinte Șerban Nicolae. Aveți cuvântul, vă rog. \n"
    },
    "60": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 64450,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 66188,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nPropunerea legislativă privind modificarea şi completarea articolului 63 din Legea nr.36/1995 a \nnotarilor publici şi a activităţii notariale este o inițiativă semnată de un număr mare de parlamentari \nproveniți din toate partidele politice…, cred, din ce văd eu, nu există un partid care să lipsească. \nConsiliul Legislativ a avizat favorabil propunerea legislativă, cu observați și propuneri care au \nfost preluate sub formă de amendamente formulate de inițiatori în fața comisiei raportoare. \nConsiliul Economic și Social a trimis un aviz favorabil și, de asemenea, Comisia pentru muncă \nși Comisia pentru drepturile omului din cadrul Senatului. \nÎn  aceste  condiții, în  ședința  din  18  februarie  2020,  comisia  a  analizat  propunerea  care \nvizează armonizarea unor prevederi declarate neconstituționale, din Legea nr.36, cu dispozițiile \n  - 28 -  Deciziei Curții Constituționale nr.591/2019 privind activitatea notarială și stabilirea unor măsuri \ntranzitorii  necesare  asigurării  activității  de  administrare  curentă  a  activelor  Casei  de  Pensii  a \nNotarilor Publici, casă de pensii care funcționează, în baza legii mai vechi, de aproximativ șapte ani, \ndar  care  a  avut  prevederi  declarate  neconstituționale,  și  a  adoptat  un  raport  de  admitere,  cu \namendamente admise. \nAșa cum am precizat, amendamentele au fost propuse de către unul dintre inițiatori, doamna \nsenator Scântei, și rezultă din avizul Consiliului Legislativ. \nÎn aceste condiții, facem precizarea că legea intră în categoria legilor organice, iar raportul este \nde admitere, cu amendamente admise, Senatul fiind primă Cameră sesizată. \nMulțumesc. \n"
    },
    "61": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 66188,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 66736,
        "text": " \nMulțumesc. \nAș fi încurajat colegii senatori să adreseze întrebări inițiatorului, dacă am fi avut măcar unul \ndintre mulții care au semnat această inițiativă legislativă. \nDacă sunt întrebări adresate inițiatorilor. Dacă nu sunt, vă invit să aveți contribuții pe fond. \n(Discuții.) \nDacă sunt întrebări adresate inițiatorilor – care sunt mulți și se află în sală –, vă rog, adresați \naceste întrebări. Dacă nu sunt, vă rog, vă invit să aveți contribuții pe fondul inițiativei legislative. \nDoamna senator Scântei, vă rog. \n"
    },
    "62": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 66736,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 66911,
        "text": " \nMulțumesc, domnule președinte. \nAm ridicat mâna și în calitate de inițiator, dar, din păcate, nu m-ați văzut astăzi. \nMulțumesc. \nE în ordine. \n"
    },
    "63": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 66911,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 66972,
        "text": " \nDin păcate, secretarii de ședință… \n"
    },
    "64": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 66972,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 67018,
        "text": " \nDragi colegi… \n"
    },
    "65": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 67018,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 67083,
        "text": " \n… n-au avut ochi pentru dumneavoastră. \n"
    },
    "66": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 67083,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 67141,
        "text": " \nE în ordine, e în ordine! \n"
    },
    "67": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 67141,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 67217,
        "text": " \nVă rog, doamna senator, luați cuvântul. \n  - 29 -  "
    },
    "68": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 67217,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 68676,
        "text": " \nMulțumesc. \nNu mă simt discriminată și oricum am posibilitatea să-mi susțin punctul de vedere acum, \ninclusiv în calitate de inițiator. \nDragi colegi, \nPrin Decizia nr.591/2019, Curtea Constituțională a constatat că câteva alineate din art.63 din \nLegea privind activitatea notarilor publici din România sunt neconstituționale, sub ce aspect? O casă \nde pensii, inclusiv organizată în cadrul profesiei notarilor publici, nu poate fi reglementată printr-un act \nadministrativ, respectiv un act al Consiliului Uniunii Naționale a Notarilor Publici, ci trebuie să fie \nreglementată printr-o lege specială, pentru că dreptul la pensie este un drept fundamental care cere o \nreglementare specială. \nAstfel încât, în acord cu art.147 din Constituție, Parlamentul este chemat să pună textul art.63 \nîn acord cu dispozițiile deciziei Curții Constituționale și să stabilească că modul de organizare, de \nstabilire a contribuțiilor și de alocare a veniturilor din pensiile la care contribuie pentru sistemul \nalternativ, complementar, la care contribuie notarii publici, se reglementează printr-o lege specială. \nAcesta este obiectul proiectului de lege care vă este supus spre dezbatere și vot astăzi și vă rog să \nacordați un vot favorabil, tocmai pentru că este o obligație a Parlamentului să pună în acord dispozițiile \ndintr-o lege… declarate neconstituționale de Curtea Constituțională, în acord cu această decizie. \nVă mulțumesc. \n"
    },
    "69": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 68676,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 68839,
        "text": " \nMulțumesc doamnei senator. \nDacă sunt alți colegi care doresc să intervină. \nDomnul senator Șerban Nicolae. \nVă rog. Microfonul central. \n"
    },
    "70": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 68839,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 70178,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nAșa  cum  s-a  spus,  această  inițiativă  legislativă  a  rezultat  dintr-o  decizie  a  Curții \nConstituționale. Nu e vorba de o obligație a Parlamentului de punere în acord, ci de faptul că această \nreglementare  privind  Casa  de  Pensii  (drepturi  sociale)  a  Notarilor  Publici  din  România  a  fost \nreglementată la un nivel infralegal, prin organizarea internă a Uniunii Naționale a Notarilor Publici din \nRomânia. \nDin punctul de vedere al Curții Constituționale – și am fost de acord la comisie în unanimitate –, o \nasemenea reglementare privind o casă de pensii cu drepturi sociale rezultate din contribuțiile activității \n  - 30 -  notariale, așa cum există, spre exemplu, și pentru activitatea avocațială, trebuie reglementată la nivel \nde lege, printr-un act normativ cu putere de lege. \nInițiativa este una bine-venită și, chiar dacă inițiatorii provin dintr-un alt partid politic, Partidul \nSocial Democrat susține adoptarea acestei legi și consideră că este firesc ca, în materie de reglementare \nla nivel de casă de pensii și de drepturi sociale rezultate din contribuțiile activității notariale, să fie o \ndispoziție legală în legea care privește organizarea și funcționarea acestei profesii. \nNoi vom vota „pentru”. \nMulțumesc. \n"
    },
    "71": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 70178,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 70375,
        "text": " \nMulțumesc. \nDerogând de la regula generală, îl invit pe domnul senator Fenechiu, liderul Grupului PNL, \npentru a avea a doua intervenție din partea Grupului PNL. \nVă rog. \n"
    },
    "72": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 70375,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 71037,
        "text": " \nMulțumesc frumos, domnule președinte. \nSalut  remarca  antevorbitorului  meu,  pornind  de  la  premisa  că,  indiferent  de  unde  vine \npropunerea, este o propunere care este bine-venită. \nȘi eu cred că este o obligație a Parlamentului României să vină în întâmpinarea inițiativei \ndestul de curajoase a colegilor notari publici care au înțeles, practic, să-și organizeze în manieră \ninfralegală în prima fază o casă de pensii care trei ani de zile a funcționat foarte bine și care se pare că \neste un exemplu de bune practici pentru foarte multe sisteme de acest gen. \nPartidul Național Liberal va vota „pentru”. \nMulțumesc. \n"
    },
    "73": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 71037,
        "end_text": "Domnul Cristian-Sorin Dumitrescu:",
        "end_index": 71347,
        "text": " \nMulțumesc, domnule senator. \nDacă sunt  alte intervenții. \nDerogând de la aceeași regulă și multiplicând intervențiile, de această dată din partea Grupului \nPSD, domnul senator Cristian Dumitrescu. Doamna senator Presadă cred că ne-a semnalat. \nVă rog, domnule senator. Microfonul 3. \n"
    },
    "74": {
        "start_text": "Domnul Cristian-Sorin Dumitrescu:",
        "start_index": 71347,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 72556,
        "text": " \nMulțumesc foarte mult, domnule președinte. \nDoamnelor și domnilor colegi, \nEste o lege care, de fapt, vine să modifice, în urma unei decizii a Curții Constituționale, unele \naspecte de funcționare ale acestei case care funcționează de un anumit timp. \n  - 31 -  Eu am să spun totdeauna și o să vă spun în continuare – pentru că am și votat în 1997, ’96 sau \n’97, cred, Legea notarilor publici –: notarii publici sunt una dintre profesiunile liberale cele mai bine \norganizate și care funcționează de atâta timp în România conform regulamentelor și reglementărilor \neuropene și internaționale. Este un mod, această lege a notarilor publici, de a înțelege că se pot face și \nlegi care să fie modificate foarte, foarte rar. Se spune încă din dreptul roman că o lege care este \nmodificată foarte rar sau cât mai rar este o lege bună. \nAceastă  modificare  însă  survine  în  urma  unor  aspecte  de  natură  procedurală  și,  așa  cum \nspuneau și antevorbitorii mei, legea aceasta este o lege care îmbunătățește o profesie care s-a dovedit \nonorantă și foarte respectată în spectrul profesiilor liberale din România, și, pe cale de consecință, \ngrupul nostru va vota „pentru”. \n"
    },
    "75": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 72556,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 72658,
        "text": " \nMulțumesc, domnule senator. \nDoamna senator Presadă. \nMicrofonul 2, vă rog. \n"
    },
    "76": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 72658,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 73363,
        "text": " \nMulțumesc, domnule președinte. \nÎn primul rând, aș spune că sper ca astăzi să putem trece cele două legi, L64 și L65, pentru că \nnotarii publici așteaptă aceste reglementări, astfel încât Casa de Pensii pentru notarii publici și sistemul \nde pensii pentru notari să poată merge mai departe în urma deciziei Curții Constituționale de anul trecut. \nAcest sistem de pensii a fost deja auditat de către o firmă independentă, concluziile au fost \npozitive, iar actualele propuneri legislative, din discuțiile pe care le-am avut cu actorii interesați, \nrăspund atât nevoilor, cât și așteptărilor notarilor publici, astfel că USR va vota pentru cele două \npropuneri legislative. \n"
    },
    "77": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 73363,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 73561,
        "text": " \nMulțumesc. \nDacă doamna senator Crețu are o intervenție pe procedură, că, dacă e pe fond, cu tot respectul, \navem deja dezbaterea. E procedură, da? \n Vă rog. Microfonul 4. \n"
    },
    "78": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 73561,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 73954,
        "text": " \nCu tot respectul, e pe procedură. \nVreau să pun o întrebare, în realitate: dacă s-a pus în acord cu Legea nr.1/2020 a pensiilor \nocupaționale, întrucât este zonă reglementată european, și o asemenea lege presupune înființarea unui \nfond ocupațional. \nAltfel, legea va fi întoarsă imediat de la orice… de la instituții… de la fazele următoare de \n  - 32 -  legiferare. \n"
    },
    "79": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 73954,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 75634,
        "text": " \nDoamna senator, nu-i o chestiune de procedură și chiar dacă întrebarea are, parțial, aparență, nu \nare pe fundament și nu mai dezbatem acum care-i natura juridică a notarilor. Acest lucru ar fi fost bine \nsă-l adresați, la capitolul „Întrebări”, inițiatorilor. \nDeci considerăm încheiate dezbaterile generale și precizez faptul că raportul comisiei este de \nadmitere, cu amendamente admise, a  propunerii legislative. Propunerea legislativă face parte din \ncategoria legilor organice, Senatul este prima Cameră sesizată. \nRaportul cu amendamentele admise se supune votului. \nPentru a fi adoptat, este necesar votul majorității senatorilor, adică minimum 69 de voturi. \nVă rog să vă exprimați votul. (Discuții.) \nDeci raportul cu amendamente a fost adoptat cu 86 plus 3 – 89 de voturi pentru, zero împotrivă, \n2 abțineri. \nSe supune votului propunerea legislativă. \nVă rog să vă exprimați votul. \nDeci 88 plus… câte? Plus unul, s-a regăsit o cartelă, plus încă unul, deci 90 de voturi pentru, \nzero împotrivă, 2 abțineri. \nPropunerea legislativă a fost adoptată. \nContinuăm cu dezbaterea pe ordinea de zi. \n* \nAvem propunerea legislativă…, la punctul 3, Propunerea legislativă privind sistemul de pensii \nşi alte drepturi de asigurări sociale ale notarilor publici din România. (L65/2020) \nDeclar deschise dezbaterile generale asupra propunerii legislative. \nDau cuvântul inițiatorului, dacă este prezent și dorește să intervină pentru a susține inițiativa. \nÎi dau cuvântul doamnei senator Scântei. \nDar, pentru asta, ar fi fost bine să veniți la banca inițiatorilor, doamna senator. Dacă doriți și de \nla microfonul 2, niciun fel de problemă. \nVă rog.  \n"
    },
    "80": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 75634,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 76433,
        "text": " \nVă mulțumesc foarte mult, domnule președinte. \nÎntrucât am dat un vot mai devreme pe modificarea art.63 din Legea nr.36 din 1995, stabilind \nastfel că modul de organizare și funcționare a casei de pensii, contribuțiile la această casă de pensii \nrealizate de către notarii publici se stabilesc printr-o lege specială, acest al doilea proiect de lege vine \ntocmai să pună în aplicare modificarea intervenită mai devreme. \n  - 33 -  Prin urmare, vă solicit un vot favorabil pentru această inițiativă legislativă care reglementează \norganizarea și funcționarea casei de pensii, contribuabilii la sistemul propriu de pensii, persoanele \nasigurate, contribuțiile asiguraților, perioade și categorii de pensii, precum și modalitatea de calcul al \npensiilor. \nVă mulțumesc. \n"
    },
    "81": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 76433,
        "end_text": "Domnul Nini Săpunaru:",
        "end_index": 76768,
        "text": " \nMulțumesc inițiatorului. \nDau  cuvântul  reprezentantului  Guvernului  pentru  prezentarea  punctului  de  vedere  al \nExecutivului. \nVă rog să-mi semnalați cine dorește din partea Guvernului să susțină inițiativa… sau să-și \nexprime, scuzați-mă, un punct de vedere. \nDomnule secretar de stat, microfonul 10. \n"
    },
    "82": {
        "start_text": "Domnul Nini Săpunaru:",
        "start_index": 76768,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 76958,
        "text": " \nDomnule președinte, \nAcum, dacă s-a rezolvat prima parte, părerea mea e că trebuie să reglementăm în continuare, \ncă, până acum, n-au avut un sistem de reglementare. \n"
    },
    "83": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 76958,
        "end_text": "Domnul Șerban Nicolae:",
        "end_index": 77318,
        "text": " \nCu multă înțelepciune ați grăit, domnule secretar de stat. Aceeași dialectică care rămâne un pic \nprea profundă pentru mine la ora asta. \nAșa încât,  dau  cuvântul reprezentantului Comisiei juridice,  numiri, disciplină, imunități și \nvalidări pentru prezentarea raportului, domnul președinte Șerban Nicolae. \nVă rog, aveți cuvântul. \n"
    },
    "84": {
        "start_text": "Domnul Șerban Nicolae:",
        "start_index": 77318,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 80068,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nSunt dator cu o precizare în numele  Comisiei juridice: așa cum a precizat și unul dintre \ninițiatori, la prima vedere, e vorba de două proiecte de lege care au raport de admitere și reglementează \naceeași materie. \nÎn fapt, inițiatorii au procedat, pentru început, la formularea unei inițiative legislative care să \nvizeze doar art.63, respectiv să reglementeze la nivel de act normativ cu putere de lege chestiunea \norganizării și funcționării unei case de pensii și drepturi sociale pentru notarii publici. Ulterior însă, a \napărut necesitatea de a face o nouă propunere legislativă, în sensul adăugării și modificării unor \narticole în aceeași lege, după art.63, astfel încât să se detalieze modul în care această casă de pensii se \norganizează și funcționează, bineînțeles, tot la nivel de act normativ cu putere de lege. \n  - 34 -  În mod firesc, toate detaliile procedurale și chestiunile infralegale vor fi reglementate la nivelul \nUniunii Naționale. \nAș vrea să fac o precizare. Nici această lege și nici alte legi care privesc pensiile ocupaționale \ncu referire la activitățile libere din România nu intră în conflict nici cu norma europeană și nici cu \nLegea nr.1 de care s-a amintit aici. \nAm avut în vedere faptul că e vorba de reglementări cu caracter general, cadru care permite \nsectorial fiecărei profesii libere să se organizeze și să respecte câteva principii, între care: contribuția în \ntimpul activității, egalitatea formelor de reglementare cu privire la cuantumul contribuției în funcție de \nveniturile realizate și, de asemenea, aplicarea principiului contributivității. Fiind vorba de o activitate \nprofesională, aici nu se pune problema unui alt insert de venituri bugetare care să completeze veniturile \ndin pensii ocupaționale. \nÎn  aceste  condiții  Comisia  juridică,  de  numiri,  disciplină,  imunități  și  validări  a  luat  în \ndezbatere, în ședința din 18 februarie 2020, această propunere, a ținut cont de faptul că s-au trimis \navize  favorabile  de  la  Consiliul  Economic  și  Social,  Comisia  pentru  muncă  și  Comisia  pentru \ndrepturile omului din cadrul Senatului și, luând în considerare faptul că s-au formulat amendamentele \ndin partea inițiatorilor rezultate din avizul favorabil al Consiliului Legislativ, în unanimitate, a adoptat \nun raport de admitere, cu amendamentele admise, cu precizarea că amendamentele admise vizează \nacele aspecte sesizate de Consiliul Legislativ prin avizul favorabil transmis. \nBineînțeles,  așa  cum  am  făcut  precizarea  și  la  propunerea  legislativă  precedentă,  această \npropunere intră în categoria legilor organice, iar Senatul este primă Cameră sesizată. \nMulțumesc. \n"
    },
    "85": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 80068,
        "end_text": "Domnul Raed Arafat – secretar de stat la Ministerul Afacerilor Interne:",
        "end_index": 81598,
        "text": " \nMulțumesc. \nDacă sunt întrebări adresate inițiatorului, inițiatorilor. \nDacă nu, vă invit să aveți contribuții pe fond, din partea grupurilor parlamentare. \nDacă  nu sunt și ținând cont și de ceea ce s-a spus la dezbaterea anterioară, considerăm epuizate \ndezbaterile generale. \nDeclar încheiate dezbaterile generale și trecem la votul asupra propunerii legislative. \nRaportul comisiei este de admitere, cu amendamente admise. \nPropunerea legislativă face parte din categoria, subliniez, legilor organice, Senatul este prima \nCameră sesizată. \nRaportul cu amendamente admise se supune votului. \nPentru a fi adoptat este necesar votul majorității senatorilor, minimum 69 de voturi. \nVă rog să vă exprimați prin vot. \n  - 35 -  Raportul este adoptat. \n86 plus 2, 88 de voturi pentru, zero împotrivă, 3 abțineri. \nSupun votului dumneavoastră propunerea legislativă. \nSe adoptă cu votul majorității senatorilor, de asemenea, minimum 69 de voturi. \nVă rog să votați. \nPropunerea legislativă este adoptată. \n87 plus 2, 89 de voturi în favoare, zero împotrivă, 3 abțineri. \nListă. Este solicitată de distinsul senator și lider de grup PNL. \n* \nPunctul 4, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.11/2020 \nprivind stocurile de urgență medicală, precum și unele măsuri aferente instituirii carantinei. (L67/2020) \nDeclar deschise dezbaterile generale. \nDau cuvântul reprezentantului Guvernului pentru prezentarea proiectului de lege. \nDomnule secretar de stat Raed Arafat, vă rog. \n"
    },
    "86": {
        "start_text": "Domnul Raed Arafat – secretar de stat la Ministerul Afacerilor Interne:",
        "start_index": 81598,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 82901,
        "text": " \nDomnule președinte, \nDoamnelor și domnilor senatori, \nPrin Ordonanţa de urgenţă a Guvernului nr.11/2020 se constituie stocurile de urgență medicală \nca rezerve materiale destinate intervențiilor operative pentru protecția populației în situații de urgență, \ngenerate de tipul de risc epidemii și alte evenimente generatoare de victime multiple. \nDe asemenea, se propune că, în cazul epidemiilor sau pandemiilor sau al situațiilor de urgență \nde sănătate publică internaționale, declarate de Organizația Mondială a Sănătății, dacă există un risc \neminent pentru sănătate publică, cu respectarea Regulamentului Sanitar Internațional din 2005, la \npropunerea grupului tehnic de experți ai Ministerului Sănătății, ministrul sănătății să instituie carantina \npentru persoanele care intră pe teritoriul României din zonele afectate, că măsura de prevenire și \nlimitare a îmbolnăvirilor. \nAvând în vedere situația actuală cu infecțiile cu coronavirus, vă rugăm să adoptați Proiectul de \nlege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.11/2020 privind stocurile de urgență \nmedicală, precum și unele măsuri aferente instituirii carantinei în forma propusă de Comisia pentru \nsănătate publică. \nMulțumesc, domnule președinte. \n"
    },
    "87": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 82901,
        "end_text": "Domnul László Attila:",
        "end_index": 83108,
        "text": " \nMulțumesc, domnule secretar de stat. \n  - 36 -  Vreau să dau cuvântul reprezentantului Comisiei pentru sănătate publică pentru prezentarea \nraportului. \nDomnule președinte, vă rog. \n"
    },
    "88": {
        "start_text": "Domnul László Attila:",
        "start_index": 83108,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 83514,
        "text": " \nMulțumesc, domnule președinte. \nMembrii Comisiei pentru sănătate publică au hotărât, cu unanimitate de voturi, să adopte un \nraport de admitere, cu amendamente admise, ce se regăsesc în anexa la prezentul raport. \n Comisia pentru sănătate publică supune spre dezbatere și adoptare plenului Senatului, un \nraport de admitere, cu amendamente admise, și proiectul de lege. \nMulțumesc. \n"
    },
    "89": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 83514,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 83797,
        "text": " \nMulțumesc, domnule președinte László Attila. \nDacă sunt întrebări adresate inițiatorului. \nDacă nu, intrăm în dezbaterile pe fond. \nDomnul senator Bodog mi-a semnalat dorința de a interveni, din partea Grupului senatorial PSD.  \nMicrofonul central, vă rog. \n"
    },
    "90": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 83797,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 85894,
        "text": " \nDomnule președinte, \nDoamnelor și domnilor colegi, \nNe aflăm în fața unei ordonanțe de urgențe extrem de importante, și atitudinea Grupului PSD și \natitudinea colegilor senatori PSD în Comisia de sănătate, contrar afirmațiilor domnului prim-ministru \nOrban  că  sabotăm  activitatea  Guvernului,  a  fost  una  constructivă,  motiv  pentru  care  toți  colegii \nsenatori din Comisia de sănătate au introdus două amendamente în această ordonanță de urgență prin \ncare  am  suplimentat  cantitățile…  am  dat  posibilitatea  Guvernului  să  suplimenteze  cantitățile  de \nmateriale sanitare, medicamente și tot ceea ce este necesar pentru combaterea și prevenirea acestei \nepidemii și, în același timp, am dat posibilitatea Ministerului de Finanțe să suplimenteze fondurile \npentru aceste alocări, împreună cu domnul secretar de stat Arafat. \nVreau însă să atrag atenția că a da o ordonanță de urgență, care a fost publicată în data de 11… \nȘi până la această dată, cu toate că există obligații ferme pentru cele două ministere implicate în acest \nproces să elaboreze acte normative, nu au fost elaborate. Și vorbesc aici despre Ordinul comun – \nMinisterul Sănătății și Ministerul Afacerilor Interne – cu privire la Nomenclatorul materialelor care \nurmează să fie cumpărate și un ordin al ministrului sănătății cu privire la carantină. \nVreau să vă spun că aceste ordine nu sunt publicate nici până în ziua de astăzi pe site-ul \nMinisterului Sănătății. Ieri, l-am întrebat la o emisiune televizată pe domnul secretar de stat Tătar și \n  - 37 -  mi-a spus că au fost emise alaltăieri seară. Eu nu le-am găsit nicăieri și cred că, în continuare, \nGuvernul nu și-a făcut treaba. Ministrul sănătății și ministrul afacerilor interne ar trebui să ne \nrăspundă întrebărilor pe care le-am adresat în spațiul public: ce se întâmplă cu cele două acte \nnormative? Nu era vorba de importat nimic, nu era vorba de nicio invenție, ci, pur și simplu, două \nacte normative pe care cei doi miniștri trebuiau să se aplece cu celeritate, să le elaboreze și să le \nsemneze. \nVă mulțumesc. \n"
    },
    "91": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 85894,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 86155,
        "text": " \nMulțumesc. \nȘi aș aprecia dacă reprezentantul Guvernului ia notă de observațiile care au fost formulate de \ndomnul senator Bodog. \nDacă sunt alte dorințe manifestate din partea colegilor. \nDoamna senator Presadă, vă rog, microfonul 2. \n"
    },
    "92": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 86155,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 86481,
        "text": " \nUniunea Salvați România va vota pentru raportul de admitere, cu amendamente, așa cum a ieșit \nel din Comisia de sănătate. Credem că este nevoie de flexibilitate în aceste situații, dar și ca fondurile \nnecesare să fie puse la dispoziția structurilor, care au nevoie să asigure aceste stocuri. \n"
    },
    "93": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 86481,
        "end_text": "Doamna Gabriela Crețu (din sală):",
        "end_index": 87352,
        "text": " \nMulțumesc, doamna senator. \nDacă sunt alți colegi care doresc să ia cuvântul.  \nDacă nu, declar încheiate dezbaterile generale. \nTrecem la votul asupra proiectului de lege. \nRaportul comisiei este de admitere, cu amendamente admise, a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare, Senatul este prima Cameră sesizată. \nRaportul cu amendamentele admise se supune votului. \nVă rog să vă exprimați votul. \n90 plus 2 voturi, 92 de voturi în favoare, zero împotrivă, zero abțineri. \nCu unanimitate, raportul a fost adoptat. \nSupun votului dumneavoastră proiectul de lege pentru aprobarea ordonanței. \nVă rog să vă exprimați votul. \nProiectul de lege pentru aprobarea ordonanței a fost adoptat, cu unanimitate. \nVreau să pun o întrebare doamnei senator Crețu pentru clarificare: v-ați recuperat cartela între timp? \n"
    },
    "94": {
        "start_text": "Doamna Gabriela Crețu (din sală):",
        "start_index": 87352,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 87406,
        "text": " \nDa, da. \n  - 38 -  "
    },
    "95": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 87406,
        "end_text": "Domnul Gheorghe Marin:",
        "end_index": 88546,
        "text": " \nPăi, menționați acest lucru, vă rog frumos. \nAșa încât avem: cu 91 de voturi pentru, zero împotrivă, zero abțineri, proiectul de lege a fost \nadoptat în unanimitate. \n* \nContinuăm  cu  punctul  5  de  pe  ordinea  de  zi,  Legea  pentru  modificarea  și  completarea \nOrdonanţei  de  urgenţă  a  Guvernului  nr.33/2007  privind  organizarea  şi  funcţionarea  Autorităţii \nNaţionale de Reglementare în Domeniul Energiei. (L137/2019) \nReexaminare la solicitarea Președintelui României. \nDeclar deschise dezbaterile generale. \nDau cuvântul reprezentantului Guvernului pentru a prezenta punctul de vedere al Executivului. \nVă rog să-mi semnalați cine dorește să intervină. Reprezentanții Guvernului, vă rog să-mi \nsemnalați cine dorește să intervină. \nNu există nicio dorință din partea Guvernului de a exprima un punct de vedere. \nDin partea Comisiei juridice, din partea Comisiei economice, industrii și servicii și Comisiei \npentru energie, infrastructură energetică și resurse minerale, care au elaborat un raport comun, invit pe \nreprezentantul uneia dintre comisii. \nDomnule președinte, vă rog, aveți cuvântul. \n"
    },
    "96": {
        "start_text": "Domnul Gheorghe Marin:",
        "start_index": 88546,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 90174,
        "text": " \nDomnule președinte, \nStimați colegi, \nRaport  comun  asupra  Legii  pentru  modificarea  și  completarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.33/2007 privind organizarea şi funcţionarea ANRE, ca urmare a cererii de reexaminare \nformulate de Președintele României. \nLegea supusă reexaminării are ca obiect de reglementare modificarea Ordonanței nr.33 și \nintroducerea unor completări care se referă în principal la întărirea independenței ANRE în vederea \nunei mai bune funcționări, precum și introducerea în lege a Comisiei pentru energie, infrastructură \nenergetică și resurse minerale a Senatului, ca urmare a înființării acesteia și a modificării art.68 alin.(2) \ndin Regulamentul Senatului, aprobat prin Hotărârea Senatului nr.28/2005. \nCamera Deputaților a adoptat legea, cu o serie de amendamente, admițând în parte cererea de \nreexaminare. \nÎn  urma  dezbaterilor  care  au  avut  loc  în  ședințele  Comisiei  pentru  energie,  infrastructură \nenergetică și resurse minerale și Comisiei economice, industrii și servicii din data de 11 februarie \n2020, în prezența majorității senatorilor, membrii comisiilor au hotărât, cu majoritate de voturi, să \n  - 39 -  adopte  raport  comun  de  admitere  a  legii  în  forma  adoptată  de  Camera  Deputaților  în  urma \nreexaminării, fără amendamente. \nÎn raport cu obiectul de reglementare, legea face parte din categoria legilor organice. Senatul \neste Cameră decizională. \nFață de cele prezentate, supunem votului plenului Senatului raportul comun de admitere și \nlegea în forma adoptată de Camera Deputaților după reexaminare. \nVă mulțumesc.  \n"
    },
    "97": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 90174,
        "end_text": "Domnul Nicu Fălcoi:",
        "end_index": 91739,
        "text": " \nMulțumesc, domnule președinte Gheorghe Marin. \nDacă sunt intervenții, întrebări. Dacă nu sunt, declar încheiate dezbaterile generale. \nTrecem la votul asupra legii și vă reamintesc că ne aflăm în faza reexaminării legii la solicitarea \nPreședintelui României. Legea a fost adoptată de Camera Deputaților. \nRaportul comun al comisiilor este de admitere a legii în forma adoptată de Camera Deputaților. \nLegea face parte din categoria legilor organice. \nSenatul este Camera decizională. \nSupun votului raportul și legea. Se va da un singur vot. \nVă rog să vă exprimați prin vot. \n69 plus unu, 70 în favoare, împotrivă – 7, 2 abțineri.  \nRaportul și legea sunt adoptate. \n* \nContinuăm cu punctul 6 de pe ordinea de zi, Legea pentru modificarea și completarea Legii \nnr.77/2016 privind darea în plată a unor bunuri imobile în vederea stingerii obligaţiilor asumate prin \ncredite. (L505/2018) \nReexaminare ca urmare a Deciziei Curții Constituționale nr.731/06.11.2019. \nDeclar deschise dezbaterile generale. \nDau cuvântul reprezentantului Guvernului pentru a prezenta punctul de vedere al Executivului. \nVă rog să-mi semnalați de la Guvern cine dorește să intervină. \nNu există o astfel de semnalare. \nComisia pentru constituționalitate, Comisia economică, industrii și servicii și Comisia pentru \nbuget, finanțe, activitate bancară și piață de capital au elaborat un raport comun. \nInvit reprezentantul uneia dintre comisii pentru prezentarea raportului. \nDomnule președinte Fălcoi, din partea Comisiei de constituționalitate, aveți cuvântul. \n"
    },
    "98": {
        "start_text": "Domnul Nicu Fălcoi:",
        "start_index": 91739,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 93074,
        "text": " \nMulțumesc, domnule președinte. \n  - 40 -  Comisia pentru constituționalitate, Comisia economică, industrii și servicii și Comisia pentru \nbuget,  finanțe,  activitate  bancară  și  piață  de  capital,  analizând  decizia  Curții  Constituționale  și \nprevederile Legii trimise la promulgare, rețin următoarele: Curtea Constituțională a admis în parte \nobiecția de neconstituționalitate formulată de 91 de deputați și a constatat că dispozițiile articolului \nunic, punctul 2, punctul 8 și punctul 9 din Legea pentru modificarea și completarea Legii nr.77/2016 \nprivind darea în plată a unor bunuri imobile în vederea stingerii obligațiilor asumate prin credite sunt \nneconstituționale. \nÎn  urma  dezbaterilor,  membrii  Comisiei  pentru  constituționalitate,  Comisiei  economice, \nindustrii și servicii și Comisiei pentru buget, finanțe, activitate bancară și piață de capital au hotărât, cu \nmajoritate  de  voturi,  să  adopte  raport  comun  de  admitere  a  legii  trimise  la  promulgare,  cu \namendamente admise și amendamente respinse. \nÎn raport cu obiectul de reglementare, legea face parte din categoria legilor ordinare și urmează \na fi supusă votului plenului Senatului, în conformitate cu art.76 alin.(2) din Constituția României, \nrepublicată. \nPotrivit art.75, Senatul este primă Cameră sesizată. \n"
    },
    "99": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 93074,
        "end_text": "Domnul Ovidiu-Cristian-Dan Marciu:",
        "end_index": 93234,
        "text": " \nMulțumesc, domnule președinte. \nDacă sunt intervenții în plen. \nDacă nu... (Discuții.) \nDomnule senator Marciu, vă rog, microfonul 3. \n"
    },
    "100": {
        "start_text": "Domnul Ovidiu-Cristian-Dan Marciu:",
        "start_index": 93234,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 93730,
        "text": " \nMulțumesc, domnule președinte. \nLegea tratează problema creditorilor vulnerabili la fluctuațiile ROBOR din programul „Prima \ncasă”. În programul „Prima casă”, lansat în 2009, circa 20 000 de români au semnat anual contracte de \ncredit. \nSe propune ca prevederile art.1 alin.(4) din Legea nr.77/2016 privind darea în plată să se aplice \nși acestor tipuri de credite acordate prin programul „Prima casă”. \nGrupul senatorial al PSD va vota „pentru”. \nMulțumesc. \n"
    },
    "101": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 93730,
        "end_text": "Doamna Nicoleta-Ramona Dinu:",
        "end_index": 94530,
        "text": " \nMulțumesc, domnule senator. \nDacă sunt și alte intervenții. \nDacă nu, declar încheiate dezbaterile generale. \nTrecem la votul asupra legii. \n  - 41 -  Vă reamintesc că ne aflăm în faza reexaminării legii ca urmare a Deciziei Curții Constituționale \nnr.731/2019. \nRaportul comun al comisiilor este de admitere a legii în forma transmisă la promulgare, cu \namendamente admise. \nDe asemenea, în anexa nr.2 la raport sunt cuprinse amendamente respinse. Legea face parte din \ncategoria legilor ordinare. Senatul este prima Cameră sesizată. \nDacă se susțin amendamentele respinse sau măcar unele dintre ele. \nDoamna senator Dinu, da? \nVă rog. Microfonul central. Unde doriți. \nVă rog, puțină atenție, sunt amendamentele respinse la comisie. \nVă rog, doamna senator. Le susțineți. \n"
    },
    "102": {
        "start_text": "Doamna Nicoleta-Ramona Dinu:",
        "start_index": 94530,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 94579,
        "text": " \nMulțumesc frumos. \n"
    },
    "103": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 94579,
        "end_text": "Doamna Nicoleta-Ramona Dinu:",
        "end_index": 94663,
        "text": " \nIndicați punctul din tabel la care sunt înscrise, vă rog. \n"
    },
    "104": {
        "start_text": "Doamna Nicoleta-Ramona Dinu:",
        "start_index": 94663,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 95627,
        "text": " \nLa nr.crt.1 am propus mai multe modificări în cadrul alin.(1'), și anume mă voi referi în primul \nrând la modificarea lit.a). \nVoi citi amendamentul propus: „Atunci când cursul de schimb al monedei creditului în raport \ncu moneda națională a înregistrat o variație de cel puțin 50% a nivelului cursului din data contractării \ncreditului și persistă neîntrerupt pe o perioadă mai mare de 90 de zile de la momentul intervenirii \nfluctuației.” \nPractic, am expus prin acest amendament o serie de condiții pentru recunoașterea stării de \nimpreviziune. Am avut în vedere în formularea amendamentului recomandările Curții Constituționale, \nrespectiv ca fluctuația de curs să aibă o consistență valorică suficientă și prin comparație cu fluctuația \navută în vedere inițial de 20%, propunerea este de 50%, întrucât pentru 20% există deja prevederi \nlegale care atrag necesitatea informării consumatorului și i se conferă și posibilitatea... \n"
    },
    "105": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 95627,
        "end_text": "Doamna Nicoleta-Ramona Dinu:",
        "end_index": 95692,
        "text": " \nVă rog să concentrați, doamna senator. \n"
    },
    "106": {
        "start_text": "Doamna Nicoleta-Ramona Dinu:",
        "start_index": 95692,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 96581,
        "text": " \nExact. Voi concentra. \n… și posibilitatea de a converti creditul într-o altă monedă. Consider că acest nivel de 50% va \nîndeplini condiția de constituționalitate. \n  - 42 -  De asemenea, am avut în vedere perioada de 90 de zile pentru ca această variație să rămână în \nmod neîntrerupt, deci să apară o persistență temporală de 90 de zile a situației respective, și acest… \nmotivația pentru 90 de zile decurge din faptul că există deja o situație de dezechilibru contractual la \nmomentul celor 90 de zile, întrucât băncile își rezervă dreptul de a denunța unilateral un contract dacă \nnu sunt îndeplinite anumite condiții din cadrul acestuia, și atunci putem să restabilim echilibrul părților \nîn cadrul contractului și la momentul de 90 de zile să conferim și celeilalte părți un drept, respectiv \nacela de a invoca starea de impreviziune. \nPentru literele… \n"
    },
    "107": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 96581,
        "end_text": "Doamna Nicoleta-Ramona Dinu:",
        "end_index": 96618,
        "text": " \nMulțumesc. \n"
    },
    "108": {
        "start_text": "Doamna Nicoleta-Ramona Dinu:",
        "start_index": 96618,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 96809,
        "text": " \n… literele b), c) și d), respectiv 1 – 3, propun eliminarea. Eliminarea textelor a avut în vedere \nmotivele date de decizia Curții Constituționale. \nMulțumesc. \n"
    },
    "109": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 96809,
        "end_text": "Doamna Nicoleta-Ramona Dinu:",
        "end_index": 97218,
        "text": " \nMulțumesc. \nDeci vorbim despre amendamentul înscris la poziția întâi în tabelul amendamentelor respinse, \ncare a fost susținut. \nSupun votului dumneavoastră acest amendament. \nVă rog să votați. \nAmendamentul a fost respins cu 27 de voturi plus unu, 28 în favoare, 46 împotrivă, o abținere. \nDacă mai aveți amendamente respinse pe care le susțineți, doamna senator, vă rog, indicați. \n"
    },
    "110": {
        "start_text": "Doamna Nicoleta-Ramona Dinu:",
        "start_index": 97218,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 97427,
        "text": " \nAș susține amendamentele de la numerele curente 2 și 3. Prin ambele amendamente propun \neliminarea textelor pentru care s-au formulat critici de constituționalitate. \nMulțumesc. \n"
    },
    "111": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 97427,
        "end_text": "Doamna Nicoleta-Ramona Dinu:",
        "end_index": 98105,
        "text": " \nMulțumesc foarte mult. \nVom supune votului dumneavoastră mai întâi amendamentul propus, dar respins în comisie, \nindicat la poziția a 2-a în tabelul amendamentelor respinse. \nSupun votului dumneavoastră acest amendament. \nVă rog să vă exprimați votul. \nAmendamentul a fost respins cu 20 de voturi care l-au susținut în favoare, 50 plus unu, 51 \nîmpotrivă, două abțineri. \n  - 43 -  Supun votului dumneavoastră amendamentul respins în comisie, indicat la poziția 3 din tabel. \nVă rog să vă exprimați votul. \nAmendamentul a fost respins. \n20 de voturi pentru, 51 plus unu, 52 împotrivă, o abținere. \nDacă susțineți și poziția 4. \nVă rog, doamna senator. \n"
    },
    "112": {
        "start_text": "Doamna Nicoleta-Ramona Dinu:",
        "start_index": 98105,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 98405,
        "text": " \nSusțin și amendamentul cu nr. crt.4. \nAm avut în vedere eliminarea tezei a 2-a din cadrul acestui amendament, teză care a fost \nconsiderată neconstituțională. Se regăsește, de altfel, această idee și în dispozitivul deciziei Curții \nConstituționale. \nMulțumesc frumos. \n"
    },
    "113": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 98405,
        "end_text": "Domnul Nini Săpunaru:",
        "end_index": 100241,
        "text": " \nMulțumesc doamnei senator. \nSupun votului dumneavoastră acest amendament. \nVă rog să vă exprimați prin vot. \nȘi acest amendament a fost respins.  \nPentru – 19, 53 împotrivă, o abținere. \nÎn această situație, în cazul în care amendamentele respinse de comisie nu sunt susținute sau nu \nau fost admise de plen, supun votului dumneavoastră raportul cu  amendamentele admise. \nVă rog să vă exprimați prin vot. \nRaportul a fost adoptat cu 54 plus unu, 55 de voturi pentru, 7 împotrivă, 12 abțineri. \nSupun la vot legea. Pentru a fi adoptată, este necesar votul majorității senatorilor prezenți, \nminimum 35 de voturi. \nVă rog să vă exprimați prin vot. \nLegea a fost adoptată.  \n56 plus unu, 57 de voturi pentru, 9 împotrivă, 10 abțineri. \nContinuăm dezbaterea. (Discuții.) \nMulțumesc. \n* \nContinuăm  dezbaterea.  Punctul  6,  Legea  pentru  modificarea  Proiectului  de  lege  pentru \naprobarea Ordonanței... Nu. Ce punct este? (Discuții.) \nPunctul  7,  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  Guvernului  nr.2/2020  privind \naprobarea aderării Secretariatului General al Guvernului la Reţeaua europeană de dezvoltare durabilă \n  - 44 -  (ESDN) şi aprobarea plăţii cotizaţiei anuale de participare a Secretariatului General al Guvernului, \nprecum şi  completarea Ordonanţei Guvernului nr.41/1994 privind autorizarea plăţii cotizaţiilor la \norganizaţiile internaţionale interguvernamentale la care România este parte. (L9/2020) \nDeclar deschise dezbaterile generale asupra proiectului de lege. \nDau cuvântul reprezentantului  Guvernului pentru prezentarea proiectului  de lege. Doamna \nsecretar de stat sau domnul secretar de stat... semnalați-mi. Cine? (Discuții.) Ridicați mâna, indicați. \nRețeaua europeană de dezvoltare durabilă, domnul secretar de stat, microfonul 8. \nVă rog, cu entuziasm, vă rog. \n"
    },
    "114": {
        "start_text": "Domnul Nini Săpunaru:",
        "start_index": 100241,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 100547,
        "text": " \nVă mulțumesc, domnule președinte. \nProiectul  de  lege  e  necesar  pentru  aprobarea  Ordonanței  Guvernului  privind  aderarea \nSecretariatului General al Guvernului la Rețeaua europeană de dezvoltare durabilă şi aprobarea plăţii \ncotizaţiei anuale de participare. \nVă mulțumesc. \n"
    },
    "115": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 100547,
        "end_text": "Domnul Florin Cârciumaru:",
        "end_index": 100822,
        "text": " \nVă mulțumesc pentru precizia, claritatea și conciziunea susținerii acestui proiect legislativ. \nDau  cuvântul  reprezentantului  Comisiei  pentru  administrație  publică  pentru  prezentarea \nraportului. \nDomnule președinte, vă rog, aveți cuvântul. \n"
    },
    "116": {
        "start_text": "Domnul Florin Cârciumaru:",
        "start_index": 100822,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 101303,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nÎn ședința din 18 februarie 2020, membrii Comisiei pentru administrație publică au analizat \nproiectul de ordonanță și au hotărât, cu unanimitatea voturilor celor prezenți, adoptarea unui raport de \nadmitere, fără amendamente. \nComisia pentru administrație publică supune spre dezbatere și adoptare plenului Senatului \nraportul de admitere și proiectul de ordonanță. \nSenatul este prima Cameră sesizată. \n"
    },
    "117": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 101303,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 102051,
        "text": " \nMulțumesc, domnule președinte Cârciumaru. \nDacă sunt întrebări sau intervenții pe fondul acestui proiect legislativ. \nDacă nu, considerăm încheiate dezbaterile generale. \nTrecem la votul asupra proiectului de lege. \n  - 45 -  Raportul comisiei este de admitere a proiectului de lege. Proiectul de lege face parte din \ncategoria legilor ordinare. Senatul este prima Cameră sesizată. \nSupun votului raportul și proiectul de lege pentru aprobarea ordonanței. \nSe va da un singur vot. \nVă rog să vă exprimați prin vot. \n73 de voturi pentru, zero împotrivă, o abținere.  \nRaportul și proiectul de lege sunt adoptate. \nDoamna senator Presadă, o chestiune de procedură? (Discuții.) \nA, explicarea votului. \nMicrofonul 2, vă rog. \n"
    },
    "118": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 102051,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 102366,
        "text": " \nFoarte  pe  scurt.  Uniunea  Salvați  România  a  votat  în  favoarea  raportului  de  admitere. \nConsiderăm că Secretariatul General al Guvernului trebuie să facă parte din Rețeaua Europeană pentru \nDezvoltare Durabilă, începând cu 2020, și astfel să plătească cotizația aferentă. \n"
    },
    "119": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 102366,
        "end_text": "Domnul Dan Manoliu:",
        "end_index": 102497,
        "text": " \nMulțumesc, doamnă senator. \nDomnule senator Manoliu, vă rog. \nExplicarea votului. \nVă rog. Microfonul 3. \n"
    },
    "120": {
        "start_text": "Domnul Dan Manoliu:",
        "start_index": 102497,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 102731,
        "text": " \nMulțumesc, domnule președinte. \nȘi noi am votat „pentru”. Îmi pare deosebit de rău, dar după cum se observă, colegii noștri \nliberali nu-și votează ordonanțele propriului Guvern. Nu mai sunt în sală. \nMulțumesc. \n"
    },
    "121": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 102731,
        "end_text": "Domnul Romică-Andrei Baciu – secretar de stat la Ministerul Sănătății:",
        "end_index": 103415,
        "text": " \nMulțumesc. \n* \nVă propun să trecem mai departe la următorul punct de pe ordinea de zi, punctul 8. Avem \nProiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.25/2020 pentru modificarea şi \ncompletarea Legii nr.95/2006 privind reforma în domeniul sănătăţii, precum şi a Ordonanţei de urgenţă a \nGuvernului nr.158/2005 privind concediile şi indemnizaţiile de asigurări sociale de sănătate. (L80/2020) \nDeclar deschise dezbaterile generale. \nDau cuvântul reprezentantului Guvernului pentru prezentarea proiectului de lege. \nVă rog să-mi semnalați, din banca Guvernului, secretarul de stat, microfonul 10. \n  - 46 -  Vă rog să vă prezentați. \n"
    },
    "122": {
        "start_text": "Domnul Romică-Andrei Baciu – secretar de stat la Ministerul Sănătății:",
        "start_index": 103415,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 103961,
        "text": " \nBună ziua! \nMulțumesc mult, domnule președinte. \nDoamnelor și domnilor senatori, \nProiectul de lege privind aprobarea Ordonanței de urgență a Guvernului nr.25/2020 pentru \nmodificarea  și  completarea  Legii  nr.95/2006  privind  reforma  în  domeniul  sănătății,  precum  și  a \nOrdonanței de urgență a Guvernului nr.158/2005 privind concediile și indemnizațiile de asigurări \nsociale de sănătate – Ministerul Sănătății susține forma adoptată de către Guvern. \nMulțumesc. \n"
    },
    "123": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 103961,
        "end_text": "Domnul László Attila:",
        "end_index": 104145,
        "text": " \nMulțumesc, domnule secretar de stat. \nDau cuvântul președintelui Comisiei pentru sănătate publică pentru prezentarea raportului. \nDomnule președinte, vă rog. \n"
    },
    "124": {
        "start_text": "Domnul László Attila:",
        "start_index": 104145,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 104641,
        "text": " \nMulțumesc, domnule președinte. \nÎnainte de a da citire raportului, permiteți-mi să vă solicit să supuneți la vot plenului Senatului \nîndreptarea unei erori materiale, pentru că la întocmirea raportului, în tabelul privind amendamentele \nadmise, s-a omis un articol și vă solicit acordul pentru introducerea la punctul 1 a următorului text: \n„lit.c) – furnizori privați de servicii medicale”, respectiv la coloana cu amendamentele admise „art.(1) \npct.2 lit.c) se abrogă.” \n"
    },
    "125": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 104641,
        "end_text": "Domnul László Attila:",
        "end_index": 104681,
        "text": " \nAți terminat? \n"
    },
    "126": {
        "start_text": "Domnul László Attila:",
        "start_index": 104681,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 104767,
        "text": " \nAsta este. Și, implicit, renumerotarea amendamentelor admise. \n"
    },
    "127": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 104767,
        "end_text": "Domnul László Attila:",
        "end_index": 104917,
        "text": " \nVă invit să prezentați raportul și voi face comentarii după ce terminați de prezentat raportul. \nSau ați terminat raportul? \n"
    },
    "128": {
        "start_text": "Domnul László Attila:",
        "start_index": 104917,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 105164,
        "text": " \nNu. Nu. După aceea. Prima dată  va trebui să vă solicit... trebuie să vă solicit îndreptarea erorii \nmateriale și după ce plenul Senatului s-a exprimat, și-a spus punctul de vedere, după aceea, aș dori să \ncitesc raportul. \n"
    },
    "129": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 105164,
        "end_text": "Domnul László Attila:",
        "end_index": 105684,
        "text": " \nBun. Am înțeles. \n  - 47 -  Pentru a dezbate, efectiv, pe fond, raportul, vă propun, la propunerea președintelui comisiei de \nspecialitate, să acceptăm îndreptarea erorii materiale, cu amendamentul de text care a fost propus. \nVă rog să vă exprimați prin vot. \nPropunerea a fost adoptată – 67 de voturi pentru, 3 împotrivă, zero abțineri –, așa încât intrăm \nîn examinarea raportului cu această îndreptare a erorii materiale aprobate de plen. \nDomnule președinte, aveți cuvântul. Microfonul 6. \n"
    },
    "130": {
        "start_text": "Domnul László Attila:",
        "start_index": 105684,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 106102,
        "text": " \nVă mulțumesc, domnule președinte. \nÎn urma dezbaterilor, Comisia pentru sănătate publică a hotărât să adopte, cu majoritate de \nvoturi, un raport de admitere, cu amendamente admise, cuprinse în anexa care face parte integrantă din \nprezentul raport și supunem spre dezbatere și adoptare plenului Senatului un raport de admitere, cu \namendamente admise, și proiectul de lege. \nMulțumesc frumos. \n"
    },
    "131": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 106102,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 106314,
        "text": " \nMulțumesc foarte mult, domnule președinte. \nDacă sunt întrebări sau intervenții pe fond. \nDomnule senator Bodog, din partea Grupului senatorial PSD, aveți cuvântul. \nMicrofonul central. \n"
    },
    "132": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 106314,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 107871,
        "text": " \nDomnule președinte, \nDoamnelor și domnilor colegi, \nNe aflăm în fața celei de a doua ordonanțe din celebrul calup de ordonanțe adoptate noaptea de \nGuvernul Orban. Această ordonanță, pe lângă o serie de modificări, spunem noi, bune, introduce o \nmodificare  extrem  de  perversă  a  mecanismului  de  finanțare  a  sănătății  în  România,  în  sensul \nprivatizării programelor naționale de sănătate și a privatizării Urgenței. \nVreau să informez plenul Senatului că ieri, la dezbaterile în Comisia de sănătate, ministerul \nsănătății nu a catadicsit să trimită niciun reprezentant. Și am să-l rog pe domnul secretar de stat să \ntransmită domnului ministru că are obligația legală de a participa în persoană sau cel puțin să delege \nun secretar de stat la ședințele comisiei. Dar cred că era greu pentru un oficial din Ministerul Sănătății \nsă vină în fața camerelor de vederi care erau la Comisia de sănătate și să susțină aceste modificări, care \nau fost introduse, repet, fără studiu de impact, fără a lua în calcul impactul pe care aceste modificări îl \nvor avea asupra pacientului român, motiv pentru care în Comisia de sănătate senatorii Grupurilor \nparlamentare  ale  PSD  și  UDMR  au  formulat  amendamente  prin  care  au  eliminat  toate  aceste \nmodificări penale, spunem noi, din legislație. \n  - 48 -  Mă aflu în fața dumneavoastră astăzi pentru a vă cere să aprobăm această ordonanță, cu \namendamentele formulate de noi în sprijinul pacientului român și în sprijinul sistemului public de \nsănătate. \nVă mulțumesc. \n"
    },
    "133": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 107871,
        "end_text": "Domnul László Attila:",
        "end_index": 108119,
        "text": " \nMulțumesc, domnule senator. \nÎl rog pe domnul secretar de stat să ia notă de observațiile formulate de domnul senator Bodog. \nDomnule senator László Attila, din partea Grupului senatorial UDMR, microfonul central, vă rog. \n"
    },
    "134": {
        "start_text": "Domnul László Attila:",
        "start_index": 108119,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 110005,
        "text": " \nMulțumesc, domnule președinte. \nMă bucur măcar că plenul Senatului este onorat de reprezentantul ministerului, pentru că n-am \navut această ocazie la comisie. Cu toate acestea, am luat în dezbatere acest proiect de lege și am lăsat \ntoate acele articole care am considerat că sunt de actualitate și sunt urgente. \nAș face câteva precizări. Nu ne opunem unor astfel de măsuri, dar atunci când sunt preconizate \nastfel de măsuri dramatice, atunci cred că sunt bine-venite studierea impactului și necesarul financiar \ncare se impun a fi modificate pentru a asigura buna funcționare unor astfel de modificări. \nPe de altă parte, nu vă ascund faptul că ne-am gândit foarte mult cum să gestionăm această \nproblemă, pentru că avem anumite principii care n-au fost respectate – și aici ne referim la modalitatea \nîn care a fost aprobată această ordonanță de urgență –, respectiv modificările de conținut care au fost \nconstatate, începând cu varianta care a fost pusă în dezbatere publică și varianta care este în fața \ndumneavoastră. Unele au fost corectate, alte prevederi au fost incluse ulterior și am considerat că este \nbine-venită o adoptare a ei și aduse acele modificări care nu destabilizează un sistem destul de fragil și \nun sistem care a fost construit cu greu. \nCând se iau astfel de decizii, cred că este bine-venită o analiză privind banii, privind necesarul \nde resurse umane și, în același timp, cred că ar trebui finalizate toate acele decizii, să nu mai avem \nsituații cum sunt, ba la Sibiu, ba la Craiova – și aș putea să vă mai enumăr foarte multe situații unde \nexistă infrastructura necesară și nu au fost incluse aceste unități în derularea programelor prioritare ale \nMinisterului Sănătății. Cu toate acestea, intrăm și discutăm despre includerea altora, dar nicidecum a \nacelor locații unde s-au făcut aceste investiții. \nVă mulțumesc frumos. \n"
    },
    "135": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 110005,
        "end_text": "Doamna Florina-Raluca Presadă:",
        "end_index": 110594,
        "text": " \nMulțumesc foarte mult, domnule senator. \nNu mi-au  fost semnalate alte dorințe de intervenții,  așa încât  declar încheiate dezbaterile \ngenerale. \n  - 49 -  Trecem  la  votul  asupra  proiectului  de  lege.  Raportul  comisiei  este  de  admitere,  cu \namendamente admise… (Discuții.) \nDoamna senator Presadă, doriți să interveniți, pentru că eram în procedură de vot. Doriți să \ninterveniți în dezbatere, pe fond, acum? \nVă rog, dar vă rog să semnalați în timp util și secretarii de ședință să-mi semnaleze la rândul lor. \nVă rog, doamna senator, microfonul 2. \n"
    },
    "136": {
        "start_text": "Doamna Florina-Raluca Presadă:",
        "start_index": 110594,
        "end_text": "",
        "end_index": 110594,
        "text": ""
    },
    "137": {
        "start_text": "",
        "start_index": 110594,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 112024,
        "text": "Doamna Florina-Raluca Presadă: \nMulțumesc mult, domnule președinte. \nAș vrea să îi rog pe secretarii de ședință să vă semnaleze atunci când sunt mâini ridicate în sală \npentru intervenții la dezbateri generale. \nEu aș fi dorit câteva lămuriri din partea celor care au formulat și adoptat amendamentele în \ncomisia de specialitate. Și aș vrea chiar să dau citire primului amendament admis, care spune așa: se \nabrogă punctul 3 din ordonanța de urgență unde se spune că: „pentru bolnavii incluși în programele \nnaționale de sănătate decontate din bugetul FNUASS, respectiv bugetul Ministerul Sănătății, precum și \npentru cei care beneficiază de servicii medicale în baza art.100 și art.111, furnizorii publici și privați au \nobligația de a nu încasa sume suplimentare față de cele decontate potrivit actelor normative în vigoare.” \nAș vrea să știu de ce acest punct 3 trebuie eliminat, pentru că, practic, spune că beneficiarii \nacestor servicii nu vor plăti suplimentar față de ceea ce spune actul normativ în vigoare. Cum am putea \nsusține un astfel de amendament sau cei care l-au votat…?  Înțeleg că a existat o majoritate în Comisia \npentru sănătate care a votat asta și aș dori să știu rațiunea pentru care au făcut acest lucru. \nȘi aș face la fel și cu celelalte amendamente adoptate în comisia de specialitate, pentru că \nimpresia mea este că ceea ce s-a votat în această comisie contravine interesului pacienților români. \n"
    },
    "138": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 112024,
        "end_text": "Domnul László Attila:",
        "end_index": 112654,
        "text": " \nDoamna senator, \nIau notă de întrebările dumneavoastră. Ne generați o situație ușor inovativă din punct de vedere \nprocedural. De obicei, de obicei, întrebările sunt adresate inițiatorului. Mai departe, modul în care un \nsenator sau altul se poziționează în dezbaterile de fond într-o comisie ține de suveranitatea poziției \nexprimate. Dacă însă președintele Comisiei de sănătate dorește să intervină și ex gratia să prezinte rațiunea \nacestor amendamente admise de o majoritate în comisie, are deplina suveranitate și libertate să o facă. \nDomnule președinte László Attila, microfonul central. \nVă rog. \n"
    },
    "139": {
        "start_text": "Domnul László Attila:",
        "start_index": 112654,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 113383,
        "text": " \nMulțumesc, domnule președinte. \nDoamna colegă, \n  - 50 -  Acest articol face referire la serviciile făcute de operatorii privați în serviciile de urgență. \nTocmai am abrogat posibilitatea operatorilor privați de a opera în acest domeniu, și la ora actuală se \nderulează, și operatori privați pot derula programe naționale de sănătate și vă dau exemplu dializa sau \nradioterapia, și legea stabilește foarte clar care sunt criteriile în baza căreia cineva se poate înrola să \nderuleze astfel de programe. \nAcesta este motivul pentru care am abrogat punctul 3. Se referă… Face referire la art.110 și \n111 și aceste două articole se referă… că pot derula și operatori privați servicii de urgență. \nMulțumesc. \n"
    },
    "140": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 113383,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 114613,
        "text": " \nMulțumesc, domnule președinte. \nEu  concluzionez  că  dezbaterile  au  fost  importante,  aprofundate,  au  fost  întrebări,  au  fost \nrăspunsuri, așa încât declar încheiate dezbaterile generale. \nÎncă o dată trecem la votul asupra proiectului de lege. Raportul comisiei este de admitere, cu \namendamente admise, a proiectului de lege. Proiectul de lege face parte din categoria legilor ordinare, \nSenatul este primă Cameră sesizată. \nRaportul cu amendamente admise se supune votului. Pentru a fi adoptat este necesar votul \nmajorității senatorilor prezenți, minimum 35 de voturi. \nVă rog să vă exprimați prin vot. Vot. \nRaportul este adoptat cu 63 plus unu, 64 de voturi pentru, împotrivă – 12, o abținere. \nS-a cerut și listă din partea liderului de grup. \nSupun votului dumneavoastră proiectul de lege pentru aprobarea ordonanței, așa cum a fost ea \namendată. \nVă rog să vă exprimați prin vot.  \nȘi, de asemenea, listă pentru liderii de grup. \nProiectul de lege pentru aprobarea ordonanței a fost adoptat cu 62 plus unu, 63 de voturi \npentru, 13 împotrivă, o abținere. \nSpuneam și listă. \nExplicația votului. Vă rog, din partea Grupului USR, și din partea Grupului UDMR, și din \npartea Grupului PNL. \n"
    },
    "141": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 114613,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 115166,
        "text": " \nGrupul USR nu consideră că este cazul să facem o cruciadă împotriva operatorilor privați, de \naceea nu am admis această variantă care exclude din nou operatorii privați de la niște activități unde ar \nputea să aducă un plus evident față de sistemul de sănătate actual care este în starea jalnică pe care o \ncunoaștem. \n  - 51 -  De  aceea,  Grupul  USR  a  votat  împotriva  ordonanței,  așa  cum  a  fost  modificată  prin \namendamente. Am fi votat pentru ordonanță, pentru că e necesară, dar în forma inițială. \nMulțumesc. \n"
    },
    "142": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 115166,
        "end_text": "Doamna Eleonora-Carmen Hărău:",
        "end_index": 115372,
        "text": " \nMulțumesc. \nDomnul senator Cseke Attila nu mai dorește. \nDoamna senator Hărău, din partea Grupului PNL, și domnul senator Bodog îmi semnalase, de \nasemenea. \nMicrofonul 2. Vă rog. \n"
    },
    "143": {
        "start_text": "Doamna Eleonora-Carmen Hărău:",
        "start_index": 115372,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 116527,
        "text": " \nNoi am votat împotriva ordonanței de urgență, în forma în care a reieșit ea, prin amendamente, \nîn comisie. \nDin punctul de vedere al Partidului Național Liberal, vreau să vă comunic, stimați colegi, că \nvom stărui în a vă convinge pe dumneavoastră și opinia publică că nu s-a intenționat privatizare în \nsensul afectării interesului pacienților, ci s-a intenționat pur și simplu ca banii plătiți pentru asigurarea \nde sănătate să-l urmeze pe pacient. S-ar putea ca impetuozitatea de a rezolva problema prizonieratului \n– că este, practic, un prizonierat – pacientului într-un sistem dovedit deja incapabil să-i satisfacă \nnevoile de asigurare a sănătății să fi prevalat și ministerul și Guvernul să nu fi făcut studiu de impact \nnecesar, lămuritor, pentru dumneavoastră și mai ales pentru opinia publică. Dar faptul de a perfecționa \nun sistem sanitar șubred și foarte carențat în a satisface nevoile pacientului este una dintre preocupările \nPartidului Național Liberal. \nVă asigur că vom ieși de sub valul acesta de manipulare uriașă și vom reuși să facem lucruri \nbune, în interesul sănătății românilor. \nVă mulțumesc. \n"
    },
    "144": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 116527,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 116648,
        "text": " \nMulțumesc. \nDomnul senator Bodog, explicația votului, Grupul senatorial PSD. Microfon central. \n"
    },
    "145": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 116648,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 117428,
        "text": " \nDomnule președinte, \nDoamnelor și domnilor colegi, \nGrupul senatorial PSD a votat pentru această ordonanță, cu amendamentele formulate în cadrul \ncomisiei, pentru că prevede măsuri pentru pacienții cu tulburări din spectrul autist, pentru că prevede \nmăsuri pentru acordarea concediilor medicale pentru boli cronice. Și am votat amendamentele pentru \ncă și în momentul de față, cu toate că aici, în spațiul Senatului, au fost spuse câteva neadevăruri, și în \n  - 52 -  momentul de față operatorii privați din sănătate au acces la programele de sănătate, însă doar acolo \nunde capacitatea publicului este depășită. Așa că necunoașterea legilor nu vă scutește de nimic și nici \nnu vă permite să veniți în fața Senatului și să dezinformați. \nMulțumesc. \n"
    },
    "146": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 117428,
        "end_text": "Domnul  Iulian  Octavian  Stana  –  secretar  de  stat  la  Ministerul  Mediului,  Apelor  și",
        "end_index": 117969,
        "text": " \nMulțumesc foarte mult. \nAm încheiat acest punct de pe ordinea de zi. \n* \nPunctul 9, Proiectul de lege privind acceptarea Amendamentului la Protocolul de la Montreal \nprivind substanțele care epuizează stratul de ozon, adoptat la Kigali, în cadrul celei de-a XXVIII-a \nreuniuni a Părților, la data de 14 octombrie 2016. (L550/2019) \nDeclar deschise dezbaterile generale asupra proiectului de lege. \nVă rog, din partea Guvernului, să-mi semnalați… \nDomnul secretar de stat, microfonul 8. \nVă rog să vă și prezentați. \n"
    },
    "147": {
        "start_text": "Domnul  Iulian  Octavian  Stana  –  secretar  de  stat  la  Ministerul  Mediului,  Apelor  și",
        "start_index": 117969,
        "end_text": "Pădurilor:",
        "end_index": 118064,
        "text": " \n"
    },
    "148": {
        "start_text": "Pădurilor:",
        "start_index": 118064,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 119440,
        "text": " \nMulțumesc frumos, domnule președinte. \nNumele meu este Iulian Stana, sunt secretar de stat la Ministerul Mediului, Apelor și Pădurilor. \nStimați domni și doamne senator, \nPrezentul  act  normativ  reglementează  abordarea  etapizată  a  gestionării  substanțelor  care \ndepreciază stratul de ozon, în conformitate cu principiile dezvoltării durabile, în vederea diminuării \nriscurilor asupra sănătății umane și a mediului. \nÎn contextul atingerii obiectivelor privind dezvoltarea durabilă, precum și respectarea cerințelor \nimpuse  de  normele  și  reglementările  la  nivel  internațional  și  european,  prezentul  proiect  de  act \nnormativ urmărește ratificarea la nivel național a Amendamentului adoptat la Kigali, care constituie o \ncontribuție necesară la punerea în aplicare a Acordului de la Paris în ceea ce privește obiectivul \nacestuia de a menține creșterea temperaturii mondiale cu mult sub 2 grade Celsius peste nivelurile \npreindustriale  și  a  limita  creșterea  suplimentară  a  temperaturii  cu  peste  1,5  grade  Celsius  peste \nnivelurile preindustriale. \nGuvernul susține Proiectul de lege privind acceptarea Amendamentului la Protocolul de la \nMontreal privind substanțele care epuizează stratul de ozon, adoptat la Kigali, în cadrul celei de-a \nXXVIII-a reuniuni a Părților, la data de 14 octombrie 2016. \nVă mulțumesc frumos. \n  - 53 -  "
    },
    "149": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 119440,
        "end_text": "Domnul Allen Coliban:",
        "end_index": 119704,
        "text": " \nVă mulțumesc, domnule secretar de stat, pentru expunerea extrem, extrem de detaliată. \nVă  rog  acum…  dau  cuvântul  reprezentantului  Comisiei  pentru  mediu,  pentru  prezentarea \nraportului. \nDomnule președinte, vă rog, microfonul 7. \n"
    },
    "150": {
        "start_text": "Domnul Allen Coliban:",
        "start_index": 119704,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 120814,
        "text": " \nDomnule președinte, \nStimate colege, \nStimați colegi, \nPrezentul  proiect  de  lege  are  ca  obiect  de  reglementare  acceptarea  Amendamentului  la \nProtocolul de la Montreal privind substanțele care epuizează stratul de ozon, adoptat la Kigali, în \ncadrul celei de-a XXVIII-a reuniuni a Părților, la data de 14 octombrie 2016. \nVorbim despre o contribuție necesară la punerea în aplicare a Acordului de la Paris, care se \nreferă la acel obiectiv de limitare a creșterii temperaturilor mondiale cu mult sub 2 grade Celsius, și \nprin acest amendament se depun eforturi pentru a limita această creștere suplimentară la 1,5 grade \nCelsius peste nivelurile preindustriale. \nProiectul de lege a primit un aviz favorabil de la Comisia pentru politică externă. \nA fost votat în unanimitate de către membrii Comisiei pentru mediu, în data de 11 februarie. \nEste un proiect ce face parte din categoria legilor ordinare. \nSenatul este Cameră decizională. \nIar Comisia pentru mediu supune spre dezbatere și adoptare plenului Senatului raportul de \nadmitere și proiectul de lege. \nVă mulțumesc. \n"
    },
    "151": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 120814,
        "end_text": "Domnul Remus Mihai Goțiu:",
        "end_index": 121663,
        "text": " \nMulțumesc, domnule președinte. \nDacă sunt întrebări adresate inițiatorului sau intervenții pe fond. \nNu sunt. Nu-mi semnalați. \nDeclar încheiate dezbaterile generale. \nTrecem la votul asupra proiectului de lege. \nProiectul de lege a fost adoptat tacit de Camera Deputaților. \nRaportul comisiei este de admitere a proiectului de lege. Proiectul de lege face parte din \ncategoria legilor ordinare. Senatul este Cameră decizională. \nSupun votului raportul și proiectul de lege. Se dă un singur vot. \nVă rog să vă exprimați prin vot. \n  - 54 -  Raportul și proiectul de lege sunt adoptate, cu 60 de voturi pentru, niciun vot împotrivă, zero \nabțineri. (Discuții.) \nDa, vă informez că nu prea mai avem cvorum, așa încât în această situație, cu acordul liderilor \nde grup… \nDoriți să interveniți? \nDomnule senator Goțiu, vă rog. \n"
    },
    "152": {
        "start_text": "Domnul Remus Mihai Goțiu:",
        "start_index": 121663,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 121816,
        "text": " \nDoar o mică chestiune de procedură – trebuie să constatăm, sau printr-un vot electronic, sau nu, \ncă mai este sau nu cvorum. \n"
    }
}