{
    "1": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": ",",
        "end_index": 29,
        "text": ""
    },
    "2": {
        "start_text": ",",
        "start_index": 29,
        "end_text": "S T E N O G R A M A",
        "end_index": 398,
        "text": " sesiune extraordinară \n \n \n   \n \nS U M A R \n \n \n1.  Aprobarea ordinii de zi și a programului  3. \nde lucru. \n2.  Prezentarea moțiunii de cenzură intitulate  5. \n„Guvernul  PNL,  de  la  pandemie  la  pande-mită \ngeneralizată. Belșug în buzunarele clientelei PNL, \nsărăcie  în  buzunarele  românilor”,  inițiate  de  205 \ndeputați și senatori. \n \n \n \n \n \n \n \n  2 \n \n \n"
    },
    "3": {
        "start_text": "S T E N O G R A M A",
        "start_index": 398,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 914,
        "text": " \nședinței comune a Camerei Deputaților și \nSenatului din ziua de 20 august 2020 \n \nȘedința a început la ora 12,02. \nLucrările  ședinței  au  fost  conduse  de \ndomnul deputat Ion-Marcel Ciolacu, președintele \nCamerei  Deputaților,  asistat  de  domnul  deputat \nCristian Buican, secretar al Camerei Deputaților, \nși  de  domnul  senator  George-Edward  Dircă, \nsecretar al Senatului. \nDin  prezidiu  a  făcut  parte  și  domnul \nsenator  Robert-Marius  Cazanciuc,  vicepreședinte \nal Senatului. \n"
    },
    "4": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 914,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 3868,
        "text": " \nDomnule prim-ministru, \nDoamnelor și domnilor miniștri, \nDoamnelor  și  domnilor  deputați  și \nsenatori, \nDeclar  deschisă  ședința  comună  a \nCamerei Deputaților și Senatului în cadrul sesiunii  3 \nextraordinare,  convocate  în  temeiul  prevederilor \nart. 65 alin. (2) și ale art. 66 alin. (2) și alin. (3) din \nConstituție și vă anunț că, din totalul celor 465 de \ndeputați și senatori, și-au înregistrat prezența, până \nîn acest moment, 173 de deputați și senatori. \nProiectul  ordinii  de  zi  și  proiectul \nprogramului  de  lucru,  precum  și  perioada  de \ndesfășurare a sesiunii extraordinare comune, 20-31 \naugust  2020,  au  fost  stabilite  de  Birourile \npermanente ale celor două Camere, cu participarea \nliderilor grupurilor parlamentare. \nPe ordinea de zi pentru ședința comună de \nastăzi  avem  prezentarea  moțiunii  de  cenzură \ninițiate de 205 deputați și senatori, în conformitate \ncu prevederile art. 113 din Constituție și ale art. 93 \ndin Regulamentul activităților comune ale Camerei \nDeputaților și Senatului. \nVoi  supune  votului  ordinea  de  zi  și \nprogramul de lucru pentru sesiunea extraordinară a \ncelor două Camere. \nVă rog să vă pregătiți pentru exprimarea \nvotului deschis electronic la distanță. \nReamintesc  procedura  votului  electronic  4 \nla  distanță.  Exprimarea  votului  prin  mijloace \nelectronice  se  face  în  intervale  de  timp  de \nminimum  5  minute  alocate  votării,  anunțate  de \npreședintele de ședință, textul „puteți vota”, fiind \nafișat pe ecranele dispozitivelor. \nDeputatul  sau  senatorul  are  următoarele \nposibilități: \n-  apăsarea  tastei  „da”,  caz  în  care \ndeputatul sau senatorul va fi înregistrat „prezent”, \ncu opțiunea de vot „pentru”; \n-  apăsarea  tastei  „nu”,  caz  în  care \ndeputatul sau senatorul va fi înregistrat „prezent”, \ncu opțiunea de vot „contra”; \n-  apăsarea  tastei  „ab”,  caz  în  care \ndeputatul sau senatorul va fi înregistrat „prezent”, \ncu opțiunea de vot „abținere”; \n-  apăsarea tastei „nu votez”, caz în care \ndeputatul sau senatorul va fi înregistrat „prezent”, \nîn  categoria  celor  care  nu  și-au  exprimat  nicio \nopțiune de vot. \nÎn  cazul  în  care  nu  apăsați  nicio  tastă, \nsunteți considerat absent la votul respectiv. \nRezultatul  votului  este  contorizat  sub  5 \nfiecare buton de vot. \nLa  închiderea  votului,  pe  ecranul \ndispozitivului de vot va fi afișat textul „vot oprit”. \nDupă  finalizarea  ședinței,  rezultatele \nvoturilor  exprimate  de  către  fiecare  parlamentar \nvor fi afișate pe site-urile Camerei Deputaților și al \nSenatului. \nCu  aceste  precizări,  supun  votului \ndumneavoastră  ordinea  de  zi  și  programul  de \nlucru. \nVot, vă rog.  \n(Vot electronic la distanță.) \nCu  254  de  voturi  pentru,  două  abțineri, \nprogramul  de  lucru  și  ordinea  de  zi  au  fost \naprobate. \nDau  cuvântul  domnului  senator  Lucian \nRomașcanu  pentru  prezentarea  moțiunii  de \ncenzură. \n"
    },
    "5": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 3868,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 59817,
        "text": " \nBună ziua! \nDoamnelor și domnilor, \nVoi  începe  prin  a  vă  spune  că  este  o \nmoțiune lungă, avem foarte mult de citit, și atunci  6 \nvoi  face  acest  lucru  fără  mască,  pentru  că  este \nimposibil  să  port  mască  pentru  o  oră  de  lectură. \nDar acesta nu înseamnă un mesaj greșit. Îndemnăm \npe  absolut  toată  lumea  să  poarte  măști,  să  se \ndistanțeze  fizic  și  să  ia  toate  măsurile  necesare \npentru a se feri de această pandemie care există. \nBună ziua, încă o dată, domnilor președinți \nai celor două Camere! \nDomnule prim-ministru, \nDistinși colegi, senatori și deputați, \nDistinși membri ai Cabinetului,  \nGuvernul PNL, de la pandemie la pande-\nmită generalizată. \nBelșug  în  buzunarele  clientelei  PNL, \nsărăcie în buzunarele românilor \nPrezenta  moțiune  de  cenzură  împotriva \nGuvernului  Orban  2  reprezintă  soluția  rațională, \nlogică și politică pentru a opri prăbușirea României \nîntr-o  criză  economică  și  socială  profundă,  cu \nefecte negative incalculabile asupra populației. \n„Pas cu pas”, Guvernul Orban 2 a eșuat \nlamentabil  în  gestionarea  pandemiei  și  a \neconomiei. România merge într-o direcție profund  7 \ngreșită. În fiecare zi cu acest guvern în funcție, țara \nse  îndreaptă  cu  pași  repezi  spre  recesiune, \nausteritate și spre sărăcirea severă a populației. \nGuvernul a pierdut controlul pandemiei \nObsesia anticipatelor – trădarea națională \nla adresa sănătății publice \nDupă  primul  caz  confirmat  în  România, \npreședintele  Iohannis  ne  asigura  că  noul  virus \nprovoacă  doar  simptome  ușoare  ca  într-o  simplă \nrăceală  și  certa  presa  că  difuzează  știri  alarmiste \ndespre  gravitatea  pandemiei.  Acea  „simplă \nrăceală” s-a dovedit a fi însă o criză sanitară fără \nprecedent,  o  pandemie  pe  care  oficialii \nguvernamentali au refuzat mult timp să o accepte, \nfiind mult mai preocupați de alegerile anticipate. \nReamintim  aici  că,  la  demiterea \nGuvernului Orban 1, cu 261 de voturi pentru, în \nParlament se conturase o nouă majoritate care ar fi \nputut asigura o bună guvernare a țării. Dar nu țara \nera importantă pentru Klaus Iohannis, ci Partidul \nNațional  Liberal.  Nu  sănătatea  românilor  era \nprioritatea  sa,  ci  avantajele  electorale  pentru \npartidul său.  8 \nA  preferat  să  mențină  starea  de \nincertitudine politică, în timp ce pandemia începea \nsă  se  manifeste  din  ce  în  ce  mai  agresiv.  Deși \naveam deja primul pacient confirmat în România, \ndeși  primise  informări  pe  linie  NATO  despre \nagresivitatea deosebită a noului coronavirus, deși \nOrganizația  Mondială  a  Sănătății  instituise  deja \nstarea  de  urgență  în  sănătate  la  nivel  mondial, \npreședintele  Iohannis  și  partidul  său  au  mințit \npopulația  pentru  a  putea  să  își  ducă  la  capăt \nplanurile politice pentru declanșarea anticipatelor. \nÎn loc să dispună măsuri în CSAT pentru \nprevenirea pandemiei, în loc să declanșeze achiziții \nde  materiale  de  protecție  pentru  personalul \nmedical, în loc să cumpere teste pentru populație, \nîn  loc  să  pregătească  țara  pentru  criza  sanitară, \ndomnul  Iohannis  ne-a  oferit  celebra  parodie  cu \nFlorin Cîțu, prim-ministrul desemnat, care a fugit \ndin  Parlament  cu  5  minute  înainte  de  votul  de \nînvestire! \nA  fost  cel  mai  jenant  spectacol  de \niresponsabilitate din partea unui șef de stat. În loc \nde  sănătate,  domnul  Iohannis  voia  anticipate!  9 \nRomânii nu trebuie să uite! Românii nu trebuie să \nierte! Românii trebuie să sancționeze acest act de \ntrădare națională pe care șeful statului l-a comis la \nadresa sănătății cetățenilor săi! \nChermezele PNL în vremea pandemiei \nReprezentanții  Guvernului  și-au  pierdut \niremediabil  credibilitatea  prin  modul  în  care  au \ngestionat pandemia. Au spus pe gură că virusul e \ndeosebit de grav, dar s-au purtat ca și cum virusul \nn-ar  fi  existat,  petrecând  fără  mască  și  fără \ndistanțare  în  clădirea  Guvernului  sau  dând \npetreceri  în  restaurante,  cu  zeci  de  invitați  și \ninterlopi. (Vociferări.) \nAu  încălcat  toate  regulile  pe  care  le-au \nimpus  cetățenilor!  Au  nesocotit  toate \nrecomandările  epidemiologilor!  S-au  purtat  ca  și \ncum  s-ar  fi  aflat  deasupra  legii  și  a \ncoronavirusului! Au sfidat un întreg popor pe care \nl-au forțat să respecte reguli și restricții, pe care ei \nînșiși  le-au  călcat  în  picioare  fără  nicio  jenă! \n(Vociferări.) \nO  națiune  întreagă  l-a  văzut  pe  șeful \nstatului  român,  Klaus  Iohannis,  stând  impasibil,  10 \nfără  mască  la  reuniunile  de  la  Bruxelles,  într-un \ncontrast jenant cu ceilalți lideri politici europeni, \ncare se conformaseră regulilor de protecție. \nO  națiune  întreagă  l-a  văzut  pe  șeful \nExecutivului,  Ludovic  Orban,  fără  mască,  fără \ndistanțare, fumând trabuc la un pahar de whisky, în \nclădirea  Guvernului,  după  ce  tocmai  instituise \npentru  populație  obligația  de  a  purta  masca  în \nspațiile închise! \nO națiune întreagă a văzut bairamul dat de \nVirgil  Guran  în  luna  mai,  petrecerea  lui  Rareș \nBogdan cu 100 de invitați din restaurantul deschis \nspecial  la  Cluj,  șueta  politică  organizată  de \nministrul Costel Alexe cu 100 de liberali înghesuiți \nfără măști în salonul unui alt restaurant de la lași. \nAcestea sunt contraexemplele pe care românii le-\nau văzut. \nToate aceste chermeze ale PNL din timpul \npandemiei sunt o rușine națională! Sunt o sfidare la \nadresa cetățenilor obișnuiți, care au fost obligați să \nstea în casă izolați! \nDistorsionarea datelor comunicate despre \nevoluția pandemiei  11 \nRomânia  a  fost  și  este  în  continuare \nsingura  țară  din  lume  în  care  datele  despre \npandemie  sunt  comunicate  de  către  un  grup \nanonim,  de  către  pompos-numitul  Grup  de \nComunicare Strategică! Nu știm oficial cine face \nparte  din  acest  grup!  Nu  știm  oficial  cine \ncoordonează acest grup! (Vociferări.) \nCum vrei să fii credibil, când nu vrei să-ți \narăți  fața?  Cum  vrei  să  creadă  lumea  și  să  te \nurmeze, când îți ascunzi identitatea? \nExistă  un  singur  motiv  pentru  care \nGuvernul  ascunde  componența  acestui  Grup  de \nManipulare  Strategică  –  să  nu  știm  pe  cine  să \ntragem  la  răspundere  pentru  distorsionarea  și \nmanipularea datelor despre pandemie! \nCine  trebuie  tras  la  răspundere  pentru \ngafele  incredibile  ale  acestui  Grup  de \nDezinformare Strategică?  \nCine trebuie tras la răspundere când ni s-a \ncomunicat,  pe  27  iunie,  că  avem  325  de  cazuri \nconfirmate la 1.877 de teste, când, în realitate, s-a \ndovedit că erau 12.236 de teste?  \nCine  trebuie  tras  la  răspundere  pentru  12 \nminciuna  incredibilă  că  diferența  ar  fi  rezultat \ndintr-o raportare parțială?  \nCum poți să vii cu o astfel de minciună \njignitoare  la  adresa  inteligenței  poporului  român, \nsusținând  că  au  fost  325  de  cazuri  pozitive  din \nprimele  1.877  de  teste  și  niciun  caz  pozitiv  în \nrestul de peste 10.000 de teste? \nTestele  puține  au  însemnat  mai  multe \ncazuri neidentificate, care au accelerat răspândirea \npandemiei.  Testarea  în  masă  putea  salva  vieți. \nNimeni nu pune la îndoială acest lucru. Există un \nconsens  general  în  comunitatea  medicală  din \nîntreaga lume. \nDin  acest  motiv,  PSD  a  cerut  insistent \nGuvernului Orban 2 să treacă la testarea extinsă a \ncelor suspecți, nu doar a celor cu simptome grave. \nGuvernul Orban 2 a refuzat și am ajuns rapid la \ntransmitere  comunitară  și  la  aproape  1.500  de \ncazuri noi pe zi. \nAm  cerut  insistent  să  se  facă  testarea \nregulată, zilnică, a medicilor din prima linie și a \nasistenților  sociali,  pentru  a  preveni  focarele  din \nunitățile medicale și din căminele de bătrâni. Nu au  13 \nfăcut  acest  lucru  și  constatăm  că  cele  mai  multe \ncazuri  vin  acum  din  spitale  și  din  centrele  de \nasistență socială. \nAm  cerut  apoi  testarea  populației  din \nmediul rural, unde statul nu deținea în niciun fel \ncontrolul  asupra  transmiterii  comunitare  a \nvirusului. Guvernul Orban 2 a ignorat și acest apel, \niar acum vedem sate și comune întregi forțate să \nintre în carantină. \nContrar  recomandărilor  OMS,  în \nRomânia,  în  plină  pandemie,  la  sfârșitul  lunii \nmartie,  se  făceau  doar  700  de  teste  pe  zi.  Teste \npuține înseamnă confirmări puține și mulți oameni \ninfectați neizolați. \nCurtea de Conturi a arătat că nu banii au \nfost  problema,  ci  incompetența  și  nepăsarea. \nPotrivit raportului Curții de Conturi, în starea de \nurgență Guvernul Orban 2 a folosit doar 1% din \nfondurile  disponibilizate  pentru  testarea  Real \nTime-PCR. \nA exista un motiv perfid în spatele acestei \nsubfinanțări a testării populației – intenția de crea o \nfalsă  imagine  că  în  România  este  controlată  14 \npandemia, că măsurile de izolare au fost justificate, \nîntrucât aveam cazuri puține. \nÎn realitate, aveam cazuri puține pentru că \nse făceau deliberat teste puține. S-a creat astfel, în \nmod  premeditat,  o  percepție  falsă  de  siguranță, \ncare  a  afectat  în  mod  negativ  și  grav  gradul  de \nconformare  voluntară  a  cetățenilor  la  restricțiile \nimpuse  de  Guvern.  A  fost  un  act  iresponsabil  și \npremeditat de subminare a sănătății publice. \nPentru ca Orban și Iohannis să poată purta \nfalsele  galoane  ale  gestionării  eficiente  a \npandemiei,  a  fost  pusă  în  pericol  siguranța \ncetățenilor români. \nTeste  puține  nu  înseamnă  doar  cazuri \npuține raportate oficial.  Teste puține înseamnă și \ncazuri  multe  neidentificate  și  neizolate.  Teste \npuține  înseamnă  răspândirea  accelerată  a \npandemiei, ale cărei efecte le vedem acum, când \nnumărul cazurile pozitive crește alarmant de la o zi \nla alta. \nRestricții contradictorii impuse cetățenilor \nromâni \nO altă cauză majoră a pierderii controlului  15 \nasupra pandemiei de către Guvernul Orban 2 a fost \nseria nesfârșită de decizii și măsuri contradictorii. \nLa  început  au  fost  contradicțiile  dintre \nOrdonanțele  militare  emise  în  starea  de  urgență. \nCeea ce se reglementa într-o ordonanță, se anula în \nordonanța  următoare,  pentru  ca  apoi,  peste  încă \ndouă  sau  trei  ordonanțe,  să  se  revină  la \nreglementarea inițială. Românii nu mai puteau ține \npasul cu schimbările diametral opuse de la o zi la \nalta. \nAtunci a avut loc trimiterea românilor la \nexport. Nu a contat sănătatea muncitorilor români, \nînghesuiți în aeroporturi, în autobuze și în avioane. \nPentru Iohannis și Orban a contat doar câștigarea \nbunăvoinței  de  la  înaltele  Porți  ale  Europei,  de \nunde veniseră apeluri pentru forța de muncă ieftină \ndin România. \nA urmat, apoi, lunga serie de contradicții \nîntre relaxările și restricțiile reglementate alandala \nde către Guvernul Orban. \nA fost greu de înțeles pentru români, de ce \nnu puteau circula în spațiu deschis în parcuri, dar \naveau voie să se îngrămădească în spații închise în  16 \nsupermarketuri. \nEste greu de înțeles pentru români, de ce \npoți  merge  la  plajă  cu  soțul  din  certificatul  de \ncăsătorie, dar nu poți merge cu propriul copil pe \ncare îl crești în parteneriat civil. \nEste  greu  pentru  orice  cetățean  să \nînțeleagă  de  ce  în  viziunea  Guvernului  este \npericulos să mergi la teatru, dar ești în siguranță \ncând mergi la cazino sau când joci la păcănele. \nEste greu de înțeles pentru cetățeni, de ce \nîn localitățile sub cod roșu, este riscant pentru elevi \nsă meargă la școală, dar este sigur să se organizeze \nalegeri în aceleași săli de clasă! \nMilițienii pandemiei au încălcat drepturile \ncetățenești \nGuvernul Orban a încercat să controleze \npandemia  într-un  mod  arogant,  folosind  aproape \nexclusiv  mijloacele  coercitive,  milițienești: \namenințări,  carantină  forțată,  amenzi  uriașe, \ninterdicții  dure,  restricții  nemăsurate  și  exprimări \nrăstite, jignitoare la adresa populației. \nNiciodată, nicio secundă, Guvernul Orban \nnu  a  încercat  să  fie  partenerul  cetățenilor  în  17 \ntraversarea acestei crize fără precedent. \nNiciodată,  nicio  secundă,  nu  și-a  propus \nsă prevină, ci doar să sancționeze! \nRomânii  au  fost  tratați  ca  prezumtivi \n„contravenienți” sau „infractori” și au fost acuzați \ncă  sunt  „proști”  sau  „iresponsabili”  în  fața \npandemiei! \nMinistrul în geacă de piele, Marcel Vela, \nanunța  cu  o  satisfacție  bolnăvicioasă  marea \n„realizare” de a fi sancționat 300.000 de români, \ncu amenzi în valoare de peste 600 de milioane de \nlei. \nÎn România s-au dau de 5 ori mai multe \namenzi  ca  în  celelalte  state  europene,  deși  s-au \nfăcut  de  10  ori  mai  puține  teste  pe  zi  pentru \nidentificarea cazurilor de infecții. \nÎn  loc  să  își  facă  treaba  de  autoritate \npublică, în loc să facă anchete epidemiologice, în \nloc  să  prevină  transmiterea  virusului  în  rândul \ncategoriilor profesionale cele mai expuse, în loc să \ntesteze toți suspecții din lanțul epidemiologic și să-\ni izoleze pe cei bolnavi, Guvernul a preferat calea \nușoară - de a impune restricții celor sănătoși.  18 \nÎn loc să muncească pentru a-i identifica \npe  cei  bolnavi,  Guvernul  a  pus  toată  presiunea \npandemiei pe cei sănătoși, pe firmele active și pe \ncetățenii  care  muncesc  și  contribuie  la  formarea \nprodusului intern brut al țării. \nDin primele zile ale pandemiei, Guvernul \na  pus  pumnul  în  gură  cetățenilor,  ONG-urilor, \nsindicatelor  și  celorlalte  forțe  politice,  prin \nsuspendarea normelor de transparență decizională \nși  de  dialog  social.  Atunci  au  stins  lumina \ndemocrației din România! \nDin prima zi a stării de urgență s-a înfierat \nprincipiul „Cine nu e cu noi, e împotriva noastră!”. \nCine nu spune ce vrem noi, riscă dosar penal! Cine \nnu e de acord cu măsurile noastre, e negaționist sau \npromotor al teoriei conspirației! \nAu  atacat  instituțiile  fundamentale  ale \ndemocrației pentru simplul fapt că și-au permis să \ncontroleze actele emise de guvern. \nAu  atacat  Parlamentul  pentru  că  și-a \npermis  să  reprezinte  interesele  românilor,  când  a \ncenzurat aberațiile și abuzurile Guvernului. \nCurtea  Constituțională  a  fost  atacată  19 \npentru  că  și-a  permis  să  apere  drepturile \nconstituționale  ale  cetățenilor  și  să  respingă \nderapajele de la democrație ale Guvernului Orban. \nÎnalta Curte a fost atacată pentru că nu a \njudecat cum trebuie, adică așa cum vor Orban și \nIohannis. \nAvocatul  Poporului  a  fost  acuzat  pentru \ncă  și-a  permis  să  ceară  controlul  de \nconstituționalitate asupra unor acte ale Guvernului \ncare călcau în picioare drepturile românilor. \nInfestat de beția puterii, Guvernul Orban a \nînceput să manifeste simptomele totalitare: a fost \nafectat de febra accesului nelimitat la banii publici, \nși-a pierdut simțul democrației, și-a pierdut mirosul \npentru supremația legii, și-a pierdut gustul pentru \ndrepturile omului. Așa începe orice dictatură! Așa \na început orice regim totalitar! \nCo-vidul legislativ \nGuvernul Orban 2 a fost incapabil să pună \nla  punct  o  legislație  coerentă  pentru  combaterea \npandemiei. \nScopul principal al reglementărilor făcute \nde guvernanți în pandemie a fost de a-și crea un  20 \ncadru  legal  care  să  le  permită  să  fure  din  banii \npublici și să își pună pilele, rudele și politrucii în \nfuncțiile publice, inclusiv la conducerea spitalelor. \nParlamentul a împiedicat acest lucru! \nVarianta  Guvernului  pentru  Legea  stării \nde  alertă  propunea  eliminarea  transparenței  în \nachizițiile  publice,  astfel  încât,  sub  umbrela \npandemiei, să poată drena în liniște banii publici \ncătre  pușculița  electorală  a  PNL.  Parlamentul  a \noprit acest lucru!  \nDe asemenea, deschidea calea PNL pentru \nepurarea politică în instituțiile publice și instalarea \npolitrucilor,  amantelor  și  pilelor  în  funcții  bine \nplătite.  Parlamentul  a  oprit  și  acest  lucru! \n(Vociferări.) \nNu în ultimul rând, PNL își dorea o stare \nde  alertă  pe  termen  nelimitat,  ceea  ce  le-ar  fi \npermis  să  suspende  cu  totul  democrația  din \nRomânia! Parlamentul a împiedicat și acest lucru! \nRomânia nu a fost lovită doar de COVID-\n19,  a  fost  afectată  puternic  și  de  Co-vidul \nlegislativ, izvorât din disprețul lui Ludovic Orban \nfață  de  tot  ceea  ce  înseamnă  drepturi  21 \nconstituționale și reguli democratice. \nA  dat  ordonanță  de  urgență  pentru \nrestrângerea drepturilor, deși în Constituție scrie că \nacest lucru trebuie făcut numai și numai prin lege. \nA  instituit  carantina  prin  ordin  de \nministru,    deși  știa  bine  că  doar  prin  lege  poți \nrestrânge libertatea cetățenilor. \nNu  putem  accepta  ca  pandemia  să \ndistrugă democrația! \nGuvernul  Orban  a  fost  prost  și  leneș.  A \nfăcut  legi  proaste,  pe  care  le-a  trimis  târziu  la \nParlament.  Acestea  sunt  motivele  pentru  care \nRomânia  a  intrat  în  co-vid  legislativ  în  ceea  ce \nprivește gestionarea pandemiei. \nGuvernul  Orban,  girat  de  președintele \nIohannis,  este  responsabil  pentru  cea  mai  mare \nprostie politică a ultimilor 30 de ani – timp de 3 \nzile, România n-a avut nici stare de urgență, nici \nstare de alertă. Sacrificiul făcut, timp de două luni, \nde milioane de români, a fost compromis pentru că \nOrban și Guvernul său n-au fost capabili să trimită \nParlamentului,  în  timp  util,  un  proiect  de  lege \nconstituțional.  22 \nLa  fel  s-a  întâmplat  și  cu  Legea \ncarantinei,  un  alt  monstru  legislativ.  Guvernul  a \ntrimis foarte târziu un proiect plin cu prostii și cu \ninstrumente  opresive,  care  țâșneau  din  fiecare \narticol, din fiecare alineat al textului de lege. \nCu o impertinență fără margini, Ludovic \nOrban  a  acuzat  opoziția  pentru  starea  de  haos \nprovocată de vidul legislativ în care s-a scufundat \nnumai  și  numai  din  cauza  propriei  sale \nincompetențe. \nCele 3 zile ale prostiei, în care România a \nrămas fără reglementări în pandemie, au avut loc \nnumai și numai din cauză că acest Guvern neserios \na  uitat  să  trimită  Parlamentului,  în  timp  util, \nProiectul de Lege pentru starea de alertă. \nCele  8  zile  fără  carantină  –  nu  două \nsăptămâni,  cum  minte  fără  rușine  președintele \nRomâniei – au avut loc numai și numai pentru că \nacest guvern incompetent nu a fost în stare să facă \no  Lege  a  carantinei,  constituțională,  care  să \nrespecte drepturile fundamentale ale omului, fiind \nnevoie de un maraton parlamentar pentru a elimina \nprostiile la kilogram care se aflau în tot cuprinsul  23 \nlegii. \nDevalizarea  bugetului  de  stat  sub \nparavanul pandemiei \nCa  și  cum  toate  acestea  n-ar  fi  fost  de-\najuns, raportul recent al Curții de Conturi privind \ncheltuielile  publice  în  timpul  stării  de  urgență  a \nscos la iveală tunurile financiare incredibile date de \nguvernanți sub paravanul pandemiei. \nRaportul  Curții  de  Conturi,  pe  care \npreședintele  Iohannis  și  premierul  Orban  se  fac \nacum  că  nu-l  văd,  ca  și  cum  nu  ar  fi  existat \nniciodată,  ne  dezvăluie  cea  mai  mare  fraudă \nguvernamentală din ultimii 30 de ani. \nEste de-a dreptul revoltător! În timp ce le \nspuneau  românilor  să  stea  în  casă  în  starea  de \nurgență,  cei  din  Guvern  prăduiau  fără  nicio  jenă \nbugetul statului, cu măști neconforme, cumpărate \npe șpăgi uriașe, la suprapreț, cu plăți ilegale pentru \nproduse  și  servicii  nelivrate,  cu  achiziții \nfrauduloase prin care s-a drenat banul public către \nfirmele  clientelare  de  partid  și  către  sediile  de \ncampanie ale PNL. \nÎn  prezent,  DNA  investighează  achiziții  24 \npublice ilegale la UNIFARM de 140 milioane de \neuro. Hoția începe să iasă la suprafață, din aproape \ntoate  achizițiile  făcute  de  Guvern  în  această \nperioadă.  Pandemia  a  fost  transformată  într-o \npande-mită generalizată! \nCorupția  și  șpaga  au  ajuns  până  în \nCancelaria  Premierului.  Printre  cei  care  au  dat \nșpăgi de sute de milioane de euro, se află și omul \nde  încredere  al  lui  Ludovic  Orban,  care  tace \nculpabil când e întrebat dacă a avut discuții cu acea \npersoană în timpul pandemiei. \nInvocând  siguranța  sănătății  publice,  cei \ndin  guvern  au  tranzacționat  viețile  cetățenilor  cu \nșpăgi  și  plăți  ilegale  de  milioane  și  milioane  de \neuro, din bugetul statului. \nAu cumpărat ventilatoare pentru salvarea \nvieții pacienților la prețuri de 3-4 ori mai mari. Au \ncumpărat izolete la prețul unui automobil – 17.000 \nde euro bucata! Au cumpărat cu bani publici, de la \nfirmele lor de casă, combinezoane și echipamente \npentru  medici,  cu  prețuri  de  10  ori  mai  mari.  Și \nfără pic de rușine față de temerile românilor în fața \npandemiei au făcut achiziții de măști de protecție  25 \nla prețuri de 100 de ori mai mari. \nAșa  s-a  distrus,  iremediabil,  încrederea \nromânilor  în  ceea  ce  spune  Guvernul  despre \npandemie. Nimeni nu mai știe care este realitatea! \nNimeni  nu  mai  știe  dacă  o  măsură  este  impusă \npentru  a  combate  pandemia  sau,  mai  degrabă, \npentru  a  umple  buzunarele  partidului \nguvernamental înainte de alegeri! \nIar peste toate acestea, constatăm că cele \n100 de milioane de măști nu au ajuns nici până azi \nla  persoanele  cu  venituri  mici,  așa  cum  prevede \nlegea.  Prețul  celor  100  de  milioane  de  măști \nnelivrate  încă  s-a  înjumătățit  de  la  momentul \nsemnării contractului. Au trecut deja două luni de \nstare de alertă în care românii cu venituri mici au \nfost amendați că nu și-au permis să poarte masca \nde  protecție  în  spațiile  închise.  Protecția \nConsumatorului  a  arătat  că  90%  din  măștile  de \nprotecție  importate  în  guvernarea  Orban  sunt \nneconforme și pun sănătatea oamenilor în pericol. \nÎn  loc  să  asigure  protecția  cetățenilor  în  fața \npandemiei, măștile Guvernului Orban devin factor \nde risc de infectare pentru populație.  26 \nHaosul din educație \nȘtiam încă de la  începutul pandemiei că \nparticiparea elevilor la cursurile școlare comportă \nanumite  riscuri  de  transmitere  a  pandemiei.  Au \ntrecut aproape 6 luni de la primul caz confirmat în \nRomânia,  6  luni  în  care  nu  s-a  făcut  nimic  în \naceastă  privință,  nimic  pentru  siguranța  elevilor, \nnimic  pentru  liniștea  părinților,  nimic  pentru \nprotejarea  dascălilor.  Au  fost  6  luni  irosite  de \nIohannis și Orban, 6 luni în care pomposul Proiect \n„România  Educată”,  promovat  de  președintele \nIohannis, a devenit o glumă foarte proastă. \nÎn  cele  6  luni  de  pandemie,  nu  s-a \ncumpărat nicio tabletă pentru elevi, niciun laptop \npentru profesori. Nici măcar un singur metru pătrat \nnu  a  fost  adăugat  la  spațiile  de  învățământ  deja \nexistente. Nu s-a luat nicio măsură concretă pentru \ndeschiderea  anului  școlar.  Nu  există  niciun  ghid, \nniciun  îndrumar  de  la  guvern  pentru  autoritățile \nlocale, cărora însă li se cere, cu multă aroganță și \nimpertinență, să rezolve problemele la nivel local. \nNu s-a dat un leu de la buget autorităților locale \npentru a amenaja spațiile de învățământ în condiții  27 \nde siguranță pentru elevi. Bugetul pentru educație \na  scăzut,  pentru  că,  așa  cum  spunea  Fantasticul \nCîțu, Sănătatea și Educația nu sunt priorități pentru \nGuvernul PNL. \nNimic  concret,  nimic  clar,  nimic \npredictibil. Doar scenarii colorate, în care domnul \nIohannis confundă „suma” cu „media”, atunci când \nne  explica  modul  în  care  va  calcula  Guvernul \nîncadrarea  localităților  în  cele  trei  culori  ale \nsemaforului. \nCa  într-o  piesă  de  teatru  absurd,  la \nîntrebările  arzătoare  ale  părinților,  elevilor  și \nprofesorilor,  ministrul  educației,  Monica  Anisie \n„Pepsiglas” are un singur răspuns: „Vom analiza și \nacest scenariu”. \nNici în acest domeniu al educației, marcat \nde lipsa resurselor financiare, nu s-au putut stăpâni \nsă nu bage mâna în buzunarul bugetului de stat. Și \naici au pus la cale o altă afacere liberală, de tipul \n„Prietenii PNL știu de ce!” Termenul de depunere \na ofertelor pentru cele 17 milioane de măști pentru \nelevi și profesori a fost de doar 4 ore, astfel încât \nposibilii concurenți din piața liberă să nu aibă timp  28 \nsă  strice  afacerile  firmelor  clientelare  ale  PNL. \nDoar reacția publică de revoltă din partea societății \na împiedicat producerea acestei fraude de proporții \ndin fondurile publice. \nGuvernul  Orban  a  pierdut  controlul \neconomiei  \nDezastrul bugetar \nNe aflăm în fața unui dezastru economic \nși fiscal-bugetar cu deficite uriașe, în care singura \ncompetiție  este  între  găurile  trimestriale  date  de \nacest guvern. \nFantasticul  ministru,  cel  cu  „Gaura \nbugetară”,  domnul  Florin  Cîțu,  a  reușit  rara \nperformanță  de  a  da,  în  doar  9  luni,  3  găuri \nconsecutive  la  bugetul  de  stat,  care,  în  total, \ndepășesc 22,7 miliarde de lei: 4,6 miliarde de lei în \nnoiembrie - decembrie 2019; 10,5 miliarde de lei \nîn ianuarie - martie 2020; și 7,56 miliarde de lei în \naprilie-iunie. Iar marea gaură bugetară se adâncește \nde la o zi la alta! \n251  de  milioane  de  lei  pe  zi!  Atât  a \nadăugat  Guvernul  PNL  la  deficitul  bugetar  în \nfiecare  zi  de  guvernare  din  prima  jumătate  a  29 \nacestui an! \nDupă  ce  lumea  s-a  săturat  ca  Guvernul \nPNL să tot dea vina pe „greaua moștenire”, Orban \nși Cîțu au schimbat discursul. Acum dau vina pe \npandemie, care, ghinion!, i-ar fi împiedicat să facă \nlucruri fantastice pentru România. \nÎn  realitate,  România  a  intrat  în  criză \nbugetară cu mult înainte de criza coronavirus! La \n30  iunie  2020,  deficitul  bugetar  a  depășit  45  de \nmiliarde de lei, cu 215% mai mare decât deficitul \nla  șase  luni  în  2019  și  cu  65%  mai  mare  decât \ndeficitul  pe  tot  anul  2018.  În  primele  6  luni  din \n2020,  deficitul  bugetar  s-a  adâncit  la  4,17%  din \nPIB, depășind ținta propusă inițial de guvernarea \nPNL pentru tot anul 2020. \nEste un record pe care nu l-a putut atinge \nnici  măcar  guvernarea  Băsescu-Boc.  Este  un \nrecord  care  arată  incapacitatea  de  a  gestiona \nfinanțele țării! \nPandemia nu poate scuza prostia! \nDeși au avut exemple de bună practică din \npartea altor state din Uniunea Europeană, deși au \nprimit  soluții  la  cheie  în  propunerile  făcute  de  30 \nPSD, miniștrii Guvernului Orban au ignorat totul și \nau  tratat  actul  de  guvernare  cu  o  aroganță  de \nneimaginat. \nAcum, când totul se prăbușește, dau vina \npe pandemie. \nDar nimeni nu îi mai crede! Pandemia nu \npoate scuza prostia! \nGuvernul  Orban  nu  poate  da  vina  pe \npandemie, în condițiile în care România a alocat \ndoar  3,5%  din  PIB  pentru  atenuarea  efectelor \nnegative  ale  crizei  COVID  și  pentru  refacerea \neconomiei. Polonia a alocat 15% din PIB, Bulgaria \n- 11,7% din PIB, Ungaria -  18% din PIB, Cehia - \n15% din PIB. Chiar și Serbia, țară non UE,  alocă \n6,5% din PIB pentru stimularea economică în anul \n2020. \nCa  rezultat,  Consiliul  Fiscal  prevede  o \ncădere  economică  a  României  de  9%-10%  în \ntermeni reali, în anul curent, ceea ce înseamnă că \nRomânia  se  va  depărta  de  media  UE,  iar \ndezechilibrele  macroeconomice  și  decalajele \nsociale vor fi în creștere. \nGuvernul  PNL  nu  poate  da  vina  pe  31 \npandemie, în condițiile în care nu a fost în stare să \nvină  cu  plan  coerent  de  redresare  economică. \nIncapabil  să  reacționeze  rapid  la  provocările \neconomice, incapabil să vină cu soluții curajoase și \nmăsuri  prompte  pentru  sprijinirea  firmelor  lovite \nde  pandemie,  Guvernul  Iohannis-Orban  și-a \ncâștigat repede renumele de „Guvernul vom face, \nvom drege”. \nLa  toate  întrebările  legate  de  cum  va \ninterveni  Guvernul  pentru  a  sprijini  economia \nnațională  în  fața  pandemiei,  singurele  măsuri \noferite  de  Iohannis  și  Orban  erau  din  categoria \n„vom face”, „vom analiza”, „vom vedea”, „avem \nun plan”, „ne gândim”, „vom evalua”. \nDupă  cinci  luni  în  care  economia  și \nnivelul  de  trai  s-au  prăbușit,  Guvernul  Orban  a \nvenit  cu  o  parodie  de  program  de  guvernare,  în \ncare relansarea economică urmează să aibă loc abia \nîn 2027! \nOrban  și  Iohannis  nu  pot  da  vina  pe \npandemie, în condițiile în care Guvernul lor nu a \nluat nicio măsură eficientă de creștere a colectării \nveniturilor la buget.  32 \nDin  contră,  guvernarea  PNL  a  oferit  cu \ngenerozitate  facilități  fiscale  și  tăieri  de  taxe  de \ncare  au  beneficiat  mai  ales  companiile  mari, \nputernice din punct de vedere financiar. Consiliul \nFiscal arată că bugetul pentru anul 2020 a pornit cu \npierderi de peste 0,5% din PIB. \nRisipa  banului  public  s-a  văzut  în \nRaportul  Curții  de  Conturi,  care  a  dezvăluit \nachizițiile  publice  la  suprapreț,  direcționarea \nbanilor publici, în mod discreționar, către primarii \nPNL, despăgubiri și plăți neverificate spre firme de \ncasă ale PNL. \nIncompetența  gestiunii  finanțelor  publice \neste  confirmată  și  de  Consiliul  Fiscal,  care \nestimează un deficit bugetar de 8,9% din PIB în \nacest an, mult peste prognozele Guvernului. \nGuvernul  PNL  nu  poate  da  vina  pe \npandemie, în condițiile în care ministrul Fantastic \nCîțu  a  renunțat  la  venituri  fiscale  de  peste  12 \nmiliarde  lei  după  doar  3  luni  din  anul  2020, \nvenituri care nu erau afectate de pandemie și care \nerau datorate de marii contribuabili. Toată această \nlipsă de preocupare în colectarea veniturilor a fost  33 \ntrecută  pe  deficitul  public,  deși  România  se  afla \ndeja în procedură de deficit excesiv, după ce anul \ntrecut Guvernul Orban a mărit artificial deficitul la \nbugetul de stat. \nNu poți da vina pe pandemie, când renunți \nla  colectarea  arieratelor  istorice  care  au  ajuns  la \npeste 19 miliarde lei. În mod cu totul inexplicabil, \nmarii  datornici  privați  au  beneficiat,  la  fel  ca \ncelelalte  firme,  de  sprijin  guvernamental,  de \nrambursări  și  de  amânări  de  plăți,  totul  fiind \nsusținut din banii împrumutați de ministrul Cîțu pe \nspinarea cetățenilor români. \nEste o  mare impertinență să dai vina pe \npandemie, în condițiile în care, în primele 6 luni \nale  anului,  Guvernul  a  transformat  România  în \nraiul evazioniștilor.  Marea evaziune a profitat de \nfaptul  că  statul  a  lăsat  „garda  jos”  și  nu  a  ținut \ncont,  în  niciuna  dintre  măsuri,  de  existența \nsuspiciunilor de evaziune sau de informațiile legate \nde  fapte  de  evaziune  fiscală  care  incriminau \nanumite  companii.  Să  fie  nepăsare  sau \npremeditare? Cert este că Guvernul Orban a lipsit \nbugetul  de  stat  de  venituri  care  însumează  12  34 \nmiliarde de euro la șase luni, bani care ar fi fost \nsuficienți  atât  pentru  majorarea  pensiilor,  cât  și \npentru dublarea alocațiilor. \nCu  Fantasticul  Cîțu,  România  se \nîmprumută cu 1.000 de euro pe secundă! \nGuvernarea  PNL  este  o  guvernare  pe \ndatorie. Prezentul și viitorul țării sunt amanetate pe \ntermen lung, din cauza incompetenței fără margini \na acestui Guvern. \nÎn  numai  9  luni  de  guvernare,  ministrul \nfinanțelor publice a împrumutat peste 105 miliarde \nde lei, de 4 ori mai mult decât guvernarea PSD. Cu \no viteză de împrumut de 1.000 de euro pe secundă, \nponderea  datoriei  guvernamentale  a  explodat  la \n40% din PIB în luna mai 2020. \nGuvernul  nu  a  dublat  alocațiile  copiilor, \ndar le-a împovărat viitorul cu de 15 ori mai mult \nsuma necesară creșterii alocațiilor. \nDar nu e vorba doar despre împovărarea \ngenerațiilor  viitoare.  Este  vorba  și  despre \nîmpovărarea  bătrânilor  din  prezent.  Cheltuielile \nsuplimentare  cu  dobânzile  pentru  împrumuturile \nfantastice  ale  ministrului  Cîțu,  de  peste  770  de  35 \nmilioane  de  lei,  ar  fi  fost  suficiente  pentru \nmajorarea pensiei minime cu 10%, de la 1 ianuarie \n2020,  așa  cum  era  prevăzut  în  Programul  de \nguvernare al Partidului Social Democrat. \nRomânii  plătesc  acest  preț  al \nincompetenței  PNL,  pentru  că,  pentru  cineva \nnepriceput în economie, e mult mai simplu să te \nîmprumuți, decât să dezvolți economia și să crești \nastfel veniturile la bugetul de stat. \nNivelul de trai al populației s-a prăbușit. \nOamenii au pierdut tot ce câștigaseră în guvernarea \nPSD! \nUnde  s-au  dus  banii  împrumutați  de \nGuvernul Orban? Pentru ce plătim acest cost uriaș? \nNu  se  vede  nimic  în  economie! \nDimpotrivă,  economia  se  prăbușește,  în  procente \ncu două cifre. \nNu  se  vede  nimic  în  nivelul  de  trai  al \npopulației.  Dimpotrivă,  puterea  de  cumpărare \nscade de la o zi la alta, în ritm accelerat. \nCreșterile  de  venituri  din  anii  anteriori, \ntoată  bunăstarea  pe  care  românii  au  reușit  să  o \nacumuleze  sunt  anulate  de  prăbușirea  puterii  de  36 \ncumpărare a populației în scurta guvernare PNL. \nGuvernarea  PNL  a  readus  austeritatea, \nsărăcia și cercul vicios al salariilor mici. \nSalariul mediu net a scăzut cu 161 de lei, \nadică  4,8%,  față  de  decembrie  2019,  în  timp  ce \ninflația este la nivelul de 2,58%, deci o scădere cu \n7,38% a puterii de cumpărare reale în doar 5 luni \ndin anul 2020. \nLuna  mai  2020  a  fost  a  doua  lună  de \nscădere a puterii de cumpărare a câștigului salarial \nmediu,  conform  INS,  ceea  ce  indică  practic \nintrarea în recesiune a nivelului de trai! \nMinistrul finanțelor se laudă cu o inflație \nsub  3%.  Nu  are  însă  niciun  merit  pentru  asta, \npentru  că  totul  se  datorează  scăderii  prețurilor \ninternaționale  la  carburanți  și  la  energie  în \ncontextul pandemiei. \nDar pensionarii și cei cu venituri mici nu \nîși  permit  să  circule  cu  automobilul  pentru  a  se \nbucura de scăderea prețului la carburanți. Pentru ei \ne  dureroasă  creșterea  prețurilor  la  alimentele  de \nstrictă  necesitate.  Pentru  ei  contează  creșterea \nprețurilor  cu  25%  la  fructe  și  legume,  o  creștere  37 \ncare nu e acoperită de  majorarea cu doar 14% a \npensiilor sau cu 20% a alocațiilor. \nScăderea  accelerată  a  puterii  de \ncumpărare  a  populației  adâncește  inechitatea \nsocială, prăpastia dintre cei care au mai mult decât \nau nevoie și cei care abia își duc traiul de pe o zi pe \nalta, și conduce la falimentul ofertei interne. \nȘomajul  galopant  devine  mai \nînspăimântător decât noul coronavirus! \nFalimentul economiei românești în epoca \nguvernării PNL a condus la explozia dramatică a \nnumărului de șomeri. Peste un milion de șomeri a \nprovocat  proasta  gestiune  a  crizei  de  către \nguvernarea PNL. \nMinistrul muncii nu știe câți șomeri sunt \nîn România, fiind rupt cu totul de realitate. \nRata  șomajului,  în  luna  mai  2020,  a \ncrescut  galopant,  revenind  la  nivelul  de  acum  2 \nani, de 5,2%, anulând astfel toate eforturile PSD \ncare adusese șomajul la cel  mai scăzut nivel din \nultimii 30 de ani, de doar 3,1%. \nUltimele  date  oficiale  comunicate  de \nMinisterul  Muncii,  la  sfârșitul  lunii  mai  2020,  38 \narătau că peste 590.000 de contracte de muncă au \nfost  suspendate,  în  timp  ce  peste  400.000  de \ncontracte de muncă erau încetate definitiv. \nTeama românilor de a-și pierde locul de \nmuncă  a  devenit  mai  mare  decât  teama  de \ncoronavirus.  Românii  nu  mai  pot  accepta  o \nrevenire la starea de urgență, nu pentru că ar ignora \nriscul  epidemic,  ci  pentru  că  se  tem  că  își  vor \npierde locul de muncă. \nHarababura IMM-Invest \nNici mediul de afaceri nu s-a bucurat de \nun  sprijin  real  din  partea  Guvernului  Orban. \nSingura  mare  „reușită”  cu  care  se  împăunează \nGuvernul este copiată prost din Programul PSD și \naplicată și mai prost în guvernarea PNL. \nAșa-numitul  sprijin  acordat  firmelor  de \ncătre Guvern prin IMM-Invest a început târziu și s-\na blocat din prima zi de funcționare. \nNumai  Cîțu  vede  IMM-Invest  ca  pe  un \n„succes  incontestabil”.  În  realitate,  accesul \ncompaniilor  românești  la  finanțare  este  aproape \nimposibil și se face la costuri ridicate. Cele 11.589 \nde cereri din partea IMM-urilor, aprobate până la  39 \njumătatea lunii iulie, cu un volum total al finanțării \ngarantate  ridicându-se  la  10,2  miliarde  de  lei, \nreprezintă  pentru  Guvernul  liberal  cheia  de  boltă \nrevenirii economice. \nDar  și  aici  au  mințit  în  față  populația! \nCurtea de Conturi a arătat că, la finalul lunii iunie, \ndupă aproape 4 luni de restricții severe, doar 1.500 \nde  firme  aveau  contracte  de  garantare  semnate \npentru a putea obține creditele bancare. În aceeași \nperioadă,  prim-ministrul  Orban  și  ministrul \nfinanțelor  Cîțu  mințeau  de  la  tribuna  Palatului \nVictoria, anunțând cu pompă că 7.000 de firme ar \nfi obținut creditele garantate de Guvern. \nÎn  realitate,  la  acel  moment,  Fondul  de \nGarantare  semnase  doar  26,4%  din  cererile  de \nfinanțare aprobate de bănci și doar 2,3% din totalul \nde 64.282 de cereri de finanțare depuse de firme în \nplatforma IMM-Invest. \nPrin urmare, în loc să fie un succes, cum \npretinde ministrul Cîțu Fantastic, IMM Invest s-a \ndovedit a fi un rușinos eșec! (Vociferări.) \nPrăbușirea exporturilor \nÎn primele 5 luni din 2020, exporturile au  40 \nscăzut cu 19%, iar deficitul balanței comerciale a \nurcat la un nivel record de până la 7,4 miliarde de \neuro. \nDeficitul  comercial  a  crescut  cu  12,5% \nfață de aceeași perioadă a anului trecut, ajungând \ndeja la 3,35% din PIB. \nInvestițiile  străine  directe  au  trecut  pe \nminus! \nInvestițiile  străine  directe  nete  au  scăzut \ncu 2,5 miliarde de euro față de aceeași perioadă a \nanului trecut – datele BNR arată o valoare netă a \ninvestițiilor  străine  directe  de  minus  338  de \nmilioane de euro, față de plus 2,1 miliarde de euro \nîn aceeași perioadă a anului trecut. Incapacitatea de \na  gândi  stimuli  economici  eficienți  a  condus  la \npierderi  de  57  de  miliarde  de  euro  în  cifra  de \nafaceri  a  companiilor  din  România  în  perioada \ncrizei COVID! \nAgricultura, lăsată să moară în secetă și în \npandemie! \nGuvernul  Orban  2  a  manifestat  o \nindiferență  toxică  față  de  unul  dintre  cele  mai \nimportante  sectoare  ale  creșterii  economice  41 \nromânești, agricultura. Lipsa Programului PNL de \nguvernare pentru agricultură și dezvoltare rurală a \ndus  la  dezastrul  existent  în  sectorul  agricol \nromânesc. \nSeceta  a  cauzat  distrugerea  culturilor  de \ntoamnă,  dar  și  a  celor  de  primăvară.  Peste  două \nmilioane de hectare au fost total compromise. Deși \nexistau semnale încă de anul trecut că există secetă \npedologică,  Guvernul  Orban  2  nu  a  mișcat  un \ndeget.  În  loc  să  aloce  fonduri  pentru  a  preveni \ndezastrul  previzibil  din  2020,  Guvernul  Orban  a \ndiminuat  bugetul  Ministerului  Agriculturii  cu  3 \nmiliarde  de  lei  față  de  anul  precedent.  Printre \nbugetele  afectate  a  fost  și  cel  al  ANIF,  ceea  ce \narată  dezinteresul  iresponsabil  al  Guvernului \nOrban  față  de  nevoia  stringentă  de  extindere  a \nsistemului de irigații. \nBlocarea legumicultorilor privind accesul \nla piață, în această perioadă, a generat pierderi de \nsute de milioane de lei. \nLipsa  de  pricepere,  incoerența  și \nincapacitatea Guvernului PNL de a înțelege acest \ndomeniu s-a putut vedea în Ordonanța Militară nr.  42 \n8,  care  a  interzis  exportul  de  produse \nagroalimentare,  suprimând  astfel  piețele  de \ndesfacere  pentru  produsele  românești.  Prostia  a \nfost  reparată  peste  câteva  zile,  prin  Ordonanța \nMilitară  nr.  9,  care  a  anulat  interdicția  din \nOrdonanța  Militară  nr.  8,  în  urma  protestelor \nfermierilor  români.  Multă  incoerență  și  puțină \ncompetență! \nDeși fermierii români suferă în continuare \npierderi  uriașe  din  cauza  pandemiei,  Ministerul \nAgriculturii nu a reușit să aducă nici măcar un euro \nde  la  Uniunea  Europeană,  din  aceste  fonduri \ndedicate pentru compensarea efectelor negative din \nagricultură, generate în contextul pandemiei. \nSpre  comparație,  în  2019,  în  Ministerul \nAgriculturii  funcționau  și  aveau  finanțarea \nasigurată peste 100 de programe pentru fermierii \nromâni.  Fondurile  europene  erau  atrase  în \nîntregime,  iar  subvențiile  ajungeau  la  timp. \nMinistrul  PNL  a  oprit  sau  a  redus  finanțarea \nacestor programe. \nMinciunile  gogonate  privind  fonduri \neuropene obținute de România  43 \nPreședintele României, Klaus Iohannis, i-\na mințit pe români în față când s-a lăudat că ar fi \nobținut pentru România impresionanta sumă de 80 \nde miliarde de euro. O minciună la fel de umflată \nprecum suma anunțată! \nÎn  urma  așa-ziselor  negocieri  purtate  de \nIohannis,  România  a  obținut  mai  puțin  decât  era \nprevăzut  înainte  de  începerea  negocierilor.  În \nrealitate,  din  cele  80  de  miliarde  anunțate  de \nIohannis,  mai  mult  de  jumătate,  adică  46,4 \nmiliarde  de  euro  reprezintă  bugetul  multianual \n2021-2027,  care  îi  revenea  României  în  baza \ncontribuției plătite la bugetul european. \nAșadar,  doar  33,5  miliarde  de  euro \nreprezintă  componenta  de  ajutor  de  redresare \neconomică pentru această perioadă de criză. \nDar nu minciuna lui Iohannis ar fi cea mai \nmare problemă a României. Nu e nici prima și, cu \nsiguranță, nici ultima! \nCea mai mare problemă este că România \na  ratat  în  ultimele  luni  posibilitatea  de  a  folosi \nfondurile europene de care ar fi fost nevoie pentru \na depăși prezenta criză.  44 \nNu există proiecte începute și contractate \nsub guvernarea PNL. \nNu există un plan pentru cele 46,4+33,5 \nde miliarde de euro de la Uniunea Europeană. \nNu a existat niciun sprijin pentru cei care \ngestionează proiecte în această perioadă. \nNu a fost lansată nicio linie de finanțare \ncu fonduri europene pentru susținerea investițiilor \nîn  afaceri,  ratând  momente  optime  pentru \nintervenția în economie. \nCu  fiecare  zi  care  trece,  pierdem  bani \neuropeni,  iar  până  în  prezent,  România  nu  a \nprofitat  în  niciun  fel  de  faptul  că  Executivul \neuropean  ne-a  permis  mai  multă  flexibilitate  în \nfolosirea sumelor disponibile. \nÎn  domeniul  fondurilor  europene, \nGuvernul Orban 2 se putea folosi de simplificarea \nregulilor  Comisiei  Europene  în  contextul  crizei \nCOVID-19,  cum  ar  fi  libertatea  totală  de  a \ntransfera sume de bani de la un program la altul, de \nla un fond la altul sau de la o regiune la alta. \nRomânia  nu  a  profitat  în  niciun  fel  de \ncreșterea ratei de finanțare de la 85% la 100%, în  45 \nurma deciziei Comisiei Europene de a renunța la \nobligația cofinanțării naționale de 15% din partea \nstatelor membre. \nNici nu ne putem aștepta din partea unui \nguvern  precum  acesta  să  fructifice  aceste \noportunități  de  a  atrage  fondurile  europene.  Un \nguvern  care  a  pornit  la  drum  cu  gândul  la \ndeclanșarea alegerilor anticipate nu putea avea ca \nprioritate  domeniul  fondurilor  europene,  un \ndomeniu  sensibil,  care  necesită  transparență, \npredictibilitate și continuitate. \nIar  ca  și  cum  nu  ar  fi  fost  de  ajuns, \nGuvernul Orban a tăiat finanțarea europeană de la \nsectoare  cheie,  pentru  care  există  proiecte  în \nderulare, cu contracte de finanțare semnate, dar și \nproiecte în pregătire avansată, fapt care a avut un \nputernic impact negativ asupra investițiilor. \nÎn topul tăierilor de fonduri UE este chiar \ninfrastructura  mare,  unde  nevoia  de  investiții \ndepășește resursele: 500 de milioane de euro tăiate \nde  la  infrastructura  rutieră  și  feroviară;  350  de \nmilioane de euro tăiate de la infrastructura de apă \nși canalizare; 80 de milioane de euro tăiate de la  46 \nconservarea biodiversității; 50 de milioane de euro \ntăiate  de  la  Proiectul  de  termoficare  pentru \nmunicipiul București; 50 de milioane de euro tăiate \nde  la  producția  de  energie  regenerabilă;  30  de \nmilioane de euro tăiate de la producerea de energie \nprin cogenerare de înaltă eficiență. \nS-au tăiat fonduri din cadrul Programului \nOperațional Capital Uman, spre a fi redirecționate \ncătre asigurarea șomajului tehnic. \nDeși  ar  fi  putut  opera  modificări, \nGuvernul a ales să nu aloce fonduri suplimentare \npentru  digitalizarea  educației,  în  special  pentru \ndotarea  cu  tablete  sau  laptopuri  a  elevilor \nvulnerabili și a cadrelor didactice, precum și pentru \naccesul la Internet. Iar aceste lucruri sunt vitale, în \ncondițiile învățământului online. \nÎn schimb, Guvernul PNL a stopat liniile \nde  finanțare  pe  care  le  preluase  de  la  Guvernul \nPSD  care  erau  gata  de  lansare,  cum  ar  fi:  \nfinanțarea  dezvoltării  la  nivel  național  a \nînvățământului  profesional  și  tehnic,  inclusiv  a \nînvățământului  dual,  sau  finanțarea  pentru \nformarea  și  susținerea  angajaților  din  industria  47 \nturismului  și  a  ospitalității,  ambele  linii  de \nfinanțare  ce  urmau  a  fi  susținute  prin  Programul \nOperațional Capital Uman. \nConcluzii \nUn guvern care nu mai e credibil nu mai \npoate  călăuzi  națiunea  pentru  a  traversa  o  criză \nacută  cum  este  cea  provocată  de  pandemia  de \ncoronavirus. \nMoțiunea de față prezintă motivele reale \npentru  care  Guvernul  Orban  a  pierdut  controlul \npandemiei și al economiei. \nMoțiunea de față arată clar că puterea de \ncumpărare a românilor a scăzut și că ne îndreptăm \ncătre sărăcie și austeritate. \nAcestea  sunt  motivele  principale  pentru \ncare acest guvern trebuie să plece! \nGuvernul  Orban  a  primit  în  urmă  cu \ncâteva  luni  un  vot  de  învestire,  pentru  că \nParlamentul a fost responsabil în fața pandemiei. \nPSD  a  votat  pentru  depășirea  crizei  politice \nprovocate  de  obsesia  PNL  pentru  anticipate.  A \nvotat pentru instalarea unui guvern funcțional care \nsă aibă pârghiile necesare pentru a gestiona criza  48 \nsanitară și pentru a preveni o criză economică. A \nvotat,  deși  parlamentarii  și  miniștrii  liberali,  în \nfrunte cu premierul Orban, erau izolați în vilele de \nprotocol. \nCu toate acestea, ambele obiective care au \nstat la baza învestirii Guvernului Orban 2 au fost \nratate: pandemia a scăpat cu totul de sub control, \niar  economia  se  prăbușește  într-un  haos  fără \nprecedent! \nGuvernul  Orban  a  eșuat  în  a  deveni  o \nsoluție pentru problema pandemiei! \nGuvernul  Orban  a  devenit  parte  a \nproblemei,  o  circumstanță  agravantă  pentru \npandemie! \nNu  mai  putem  permite  perpetuarea \nprostiei!  Nu  mai  putem  permite  perpetuarea \nincompetenței! \nNu mai putem tolera tonul răstit și arogant \nal  premierului  când  îi  ceartă  pe  cetățeni  pentru \npropria sa nerozie! \nNu  mai  putem  asista  la  adâncirea \nsocietății într-o stare de confuzie generalizată care \npune în pericol sănătatea publică!  49 \nNu  mai  putem  accepta  devalizarea \nbugetului de stat la umbra pandemiei! \nNu  mai  putem  permite  distrugerea \neconomiei naționale! \nStop! Acest Guvern trebuie să plece! \nCetățenii  au  nevoie  de  un  guvern \ncompetent, au nevoie de un guvern care să le fie \npartener  și  care  să  le  inspire  încredere  în \ntraversarea crizei economice și sanitare. \nResponsabili până la capăt. Soluțiile PSD, \ndupă înlăturarea Guvernului Orban 2 \nÎn contextul pandemiei și al dificultăților \neconomice  din  acest  an,  abordarea  permanentă  a \nPSD a fost nu doar de a critica Guvernul PNL, ci și \nde a oferi soluții alternative în sprijinul cetățenilor \nși al economiei. \nAsumându-și costuri politice consistente, \nPSD a avut inițiativa unui consens politic național, \nal unui armistițiu din partea partidelor politice pe \ndurata pandemiei, astfel încât, pe baza dialogului și \ncolaborării, măsurile pentru combaterea pandemiei \nsă  fie  luate  prin  consens  sincer,  ceea  ce  ar  fi \nprevenit toate sincopele și vidul legislativ produse  50 \ndin  cauza  reglementării  deficitare  la  nivelul \nGuvernului  și  a  exercitării  discreționare  a  puterii \nexecutive.  Această  deschidere  spre  consens  și \ndialog în beneficiul cetățenilor a fost respinsă cu \naroganță și infatuare de către Guvernul Orban și de \ncătre președintele Iohannis. \nChiar și în această situație, PSD a făcut în \npermanență  opoziție  constructivă  și  responsabilă. \nA  inițiat  legi  pentru  sprijinirea  cetățenilor  și \nmediului  de  afaceri  în  contextul  pandemiei,  a \npropus un program și soluții economice, care însă \nau fost respinse, refuzate, ignorate sau blocate, prin \nsesizări  la  CCR,  cu  aceeași  aroganță  și  infatuare \ndin  partea  premierului  Orban  și  a  președintelui \nIohannis. \nPrintre  aceste  propuneri  constructive  din \npartea  PSD  s-au  numărat  următoarele  propuneri \nlegislative: plata părinților care stau acasă cu copiii \npe  perioada  întreruperii  cursurilor;  amânarea \nobligațiilor  de  plată  pentru  contribuțiile  sociale \npentru  firmele  afectate;  amânarea  plăților  la \nutilități  pentru  cetățeni;  susținerea  angajaților \ntrimiși  în  șomaj  tehnic;  suspendarea  51 \nîmprumuturilor bancare pentru populație și firmele \nafectate; scutirea de chirie pentru sediile firmelor \nafectate;  plafonarea  prețurilor  la  medicamente  și \nalimente. \nPSD  este  conștient  că,  după  înlăturarea \nGuvernului  Orban  2,    este  nevoie  de  un  plan \ncoerent, care să poată fi implementat rapid de un \nguvern de tranziție, pentru redresarea societății și \npentru salvarea economiei naționale. Fără a intra în \ndetalii,  prezentăm  aici,  pe  scurt,  principalele \ndirecții ale programului propus de PSD viitorului \nGuvern. \nAcces echitabil la sănătate \nPropunem  românilor  un  Program  de \nManagement  profesionist  în  criza  COVID: \ncomunicare transparentă, un plan coerent de testare \na  populației  și  creșterea  capacității  de  răspuns  la \nsituații de risc epidemiologie. Aceste lucruri sunt \nprioritare  pentru  redarea  încrederii  cetățenilor  în \nsistemul  de  sănătate  publică.  Susținem  un  acces \nechitabil  la  sistemul  de  sănătate  prin  Programele \n„Servicii medicale de bază pentru toți românii” și \n„Servicii  medicale  de  urgență  pentru  toți”.  Vom  52 \naplica măsuri concrete pentru creșterea capacității \nsistemului  sanitar,  prin  investiții  în  personalul \nmedical  și  infrastructura  de  sănătate,  prin \nprogramele de sprijin pentru spitale, cabinetele de \nmedicină  de  familie  și  SMURD.  Repornim \nproducția de medicamente și echipamente sanitare \nîn România. (Vociferări.) \nProtejarea puterii de cumpărare, locuri de \nmuncă și creșterea natalității \nCreșterea nivelului de trai al populației și \na  puterii  de  cumpărare  trebuie  să  reprezinte \nprincipalele  obiective  ale  oricărui  program  de \nguvernare.  Pentru  aceasta,  primul  pas  este \nrespectarea  drepturilor  câștigate  deja  de  cetățeni \nprin legile adoptate privind creșterea pensiilor și a \nalocațiilor. \nLocurile de muncă bine plătite reprezintă \ncea  mai  bună  formă  de  protecție  socială  activă. \nPrin urmare, propunem o schemă de ajutor de stat \nprivind  creșterea  ocupării  în  zonele  cu  șomaj \nridicat  și  măsuri  concrete  pentru  stimularea \nangajării  celor  un  milion  de  români  trimiși  în \nșomaj în ultimele 9 luni.  53 \nTrebuie  avută  în  vedere  și  una  dintre \nproblemele  structurale  grave  ale  României, \nproblema  demografică.  Implementarea  unui \nProgram  Integrat  de  Creștere  a  Natalității \nreprezintă corecta rezolvare a acesteia. \nAcces echitabil la educație \nToți  copiii,  elevii  și  studenții  trebuie  să \nînceapă noul an școlar în cele mai sigure condiții. \nAm identificat în Programul „Educație de calitate” \ncele  mai  bune  măsuri  pentru  a  le  oferi  tuturor \nsoluții  de  învățare  cât  mai  bune  în  condiții  de \nsiguranță  sanitară.  PSD  propune  un  program \nintegrat  și  detaliat  privind  desfășurarea \nînvățământului online și altul privind Digitalizarea \nresurselor  educaționale  pentru  toți  beneficiarii \nactului de educație. Asigurăm un acces echitabil și \ngratuit  pentru  toți  copiii,  elevii  și  studenții  din \nRomânia,  prin  implementarea  măsurilor  din \nProgramele TVR Educațional, prin Teleșcoală, și \nBiblioteca  Virtuală  Media.  Pentru  a  răspunde \nacestor noi provocări, formarea cadrelor didactice \nreprezintă o prioritate majoră. \nInvestiții, economie și fiscalitate   54 \nTrebuie  oprit  jaful  din  banul  public,  pe \ncare  îl  practică  acum  PNL.  Acest  lucru  se  poate \nface  rapid  prin  reașezarea  bugetelor,  în  acord  cu \nnoile priorități determinate de criza COVID. \nTrebuie prioritizate proiectele de investiții \npublice,  pornind  de  la  următoarele  principii:  să \naibă efect de multiplicare în economie; să creeze \nlocuri de muncă; să reducă decalajele de dezvoltare \nîntre regiunile din România. \nÎn acest sens, PSD propune „Programul de \nInvestiții  prin  Fondul  Național  de  Dezvoltare \nLocală  a  Infrastructurii”,  pentru  modernizarea \nlocalităților urbane mici și a celor din mediul rural. \nComplementar  cu  acesta,  se  pot  implementa \nmăsuri  stricte  pentru  creșterea  veniturilor  la \nbugetul de stat și reducerea evaziunii fiscale. \nTrebuie  continuată  stimularea  sectorului \nConstrucții,  inclusiv  prin  „Programul  Growth  – \nRezidențe moderne pentru vârsta a III-a”. Aplicăm \nPrograme  de  sprijin  pentru  companiile  mari  din \ndomenii strategice și IMM-uri. \nStimularea „Fabricat în România” \nProgramul  propus  de  PSD  mizează  pe  55 \nprincipiul creșterii competitivității prin Programul \n„Produs în România”. \nPSD  consideră  că  toate  companiile  care \nproduc în România, plătesc taxe și impozite în mod \ncorect,  remunerează  decent  munca  lucrătorilor \nromâni  și  ajută  la  dezvoltarea  României  sunt \ncompanii  românești,  indiferent  că  au  acționariat \nstrăin sau autohton. \nPSD propune un Program de relansare a \nproducției în România, prin stimularea investițiilor \nmari de tip Greenfield și prin crearea unui Fond de \nIndustrializare  pe  bază  de  licențe.  Trebuie \nregândite  lanțurile  de  producție  pe  componente \ninterne,  plus  creșterea  nivelului  de  prelucrare, \ninclusiv tehnologică, pe plan intern. \nPSD  propune  și  Programul  „Produse \nproaspete în fiecare casă” care să ofere soluții prin \ncare produsele agroalimentare românești să ajungă \ndin ferme și exploatații agricole pe masa fiecărui \nromân.  În  plus,  trebuie  susținute  programele  de \nsprijin pentru toți producătorii agricoli români, în \nvederea  creșterii  producției  și  furnizării  unor \nbunuri agricole de calitate, la prețuri mici.  56 \nNu în ultimul rând, trebuie demarate rapid \nprogramele  de  sprijin  prioritar  în  industria  de \nmedicamente, de  echipamente  medicale, chimică, \nalimentară  și  altele,  pe  lângă  clusterele  de \ncompetitivitate pe care le avem acum în industria \nauto și piese IT si energie. \nDigitalizarea marilor sisteme publice \nEconomia  și  societatea  umană  a  anului \n2020  se  află  la  granița  unei  noi  revoluții \nfundamentale  din  perspectiva  digitalizării.  Prin \nprogramele  propuse  de  PSD,  se  au  în  vedere \nstimularea  inovației  în  mod  activ,  stimularea \ndezvoltării  de  proprietate  intelectuală  cu  mare \nvaloare adăugată și dezvoltarea unei administrații \npro-active, capabile să răspundă noilor așteptări ale \ncetățenilor și ale mediului de afaceri românesc. În \nacest  sens,  trebuie  demarate,  și  în  România, \neforturile pentru crearea Societății 5.0, „societatea \nsuper-inteligentă”, o societate a viitorului. \nDigitalizarea  reprezintă  una  dintre \nprioritățile esențiale și la nivelul Uniunii Europene, \niar  pandemia  COVID-19  a  accentuat  atât \nnecesitatea  dezvoltării  unor  sectoare  precum  e- 57 \nsănătate, e-guvernare, e-educație, cât și importanța \ncompetențelor și abilităților digitale ale populației. \n(Vociferări.) \nProgramul de guvernare structurat pe cei \n6  piloni  de  mai  sus  va  fi  prezentat  în  detaliu \nimediat  după  înlăturarea  Guvernului  Orban  2  și \nînceperea discuțiilor parlamentare pentru formarea \nunui guvern de tranziție. \nProgramul are ca principale obiective pe \ntermen  scurt  protejarea  puterii  de  cumpărare  a \nromânilor și relansarea economiei românești. Este \nun  program  care  acoperă  golul  lăsat  de \npromisiunile neonorate și jaful PNL și care conține \npeste  60  de  măsuri  eficiente  care  vor  fi  puse  la \ndispoziția  viitorului  guvern,  indiferent  de \ncomponența și de conducerea acestuia. \nVă  mulțumesc  pentru  atenție!\n \n(Vociferări.) \n"
    }
}