{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 29 ianuarie 2020",
        "end_index": 23,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 29 ianuarie 2020",
        "start_index": 23,
        "end_text": "sesiune extraordinară",
        "end_index": 100,
        "text": " \n \n- "
    },
    "3": {
        "start_text": "sesiune extraordinară",
        "start_index": 100,
        "end_text": "S U M A R",
        "end_index": 127,
        "text": " - \n \n"
    },
    "4": {
        "start_text": "S U M A R",
        "start_index": 127,
        "end_text": "S T E N O G R A M A",
        "end_index": 955,
        "text": "  \n \n1.  Notă pentru exercitarea de către senatori și deputați a dreptului de sesizare a Curţii  2 \nConstituţionale asupra unei legi depuse la secretarii generali ai Senatului şi Camerei \nDeputaţilor, conform prevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n2.  Aprobarea ordinii de zi și a programului de lucru.  3 \n3.  Angajarea răspunderii Guvernului în fața Parlamentului asupra Proiectului de lege  3 \nprivind modificarea şi  completarea  Legii nr.115/2015  pentru alegerea autorităţilor \nadministraţiei publice locale, pentru modificarea Legii administraţiei publice locale \nnr.215/2001, precum şi pentru modificarea şi completarea Legii nr.393/2004 privind \nStatutul aleşilor locali. (L3/2020) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "5": {
        "start_text": "S T E N O G R A M A",
        "start_index": 955,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 29 ianuarie 2020",
        "end_index": 976,
        "text": " \n"
    },
    "6": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 29 ianuarie 2020",
        "start_index": 976,
        "end_text": "sesiune extraordinară",
        "end_index": 1053,
        "text": " \n \n- "
    },
    "7": {
        "start_text": "sesiune extraordinară",
        "start_index": 1053,
        "end_text": "S U M A R",
        "end_index": 1080,
        "text": " - \n \n"
    },
    "8": {
        "start_text": "S U M A R",
        "start_index": 1080,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 1434,
        "text": "  \n \nȘedința a început la ora 14.10. \nLucrările  ședinței  au  fost  conduse  de  domnul  Ion-Marcel  Ciolacu,  președintele  Camerei \nDeputaților, și domnul Robert-Marius Cazanciuc, vicepreședinte al Senatului, asistați de domnul \nCătălin-Ioan Nechifor, secretar al Camerei Deputaților, și domnul Mario-Ovidiu Oprea, secretar al \nSenatului. \n \n"
    },
    "9": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 1434,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 1434,
        "text": ""
    },
    "10": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 1434,
        "end_text": "Domnul Ludovic Orban – prim-ministrul Guvernului României:",
        "end_index": 4926,
        "text": " \nRog liderii de grup să-și invite colegii să începem ședința comună. \nUn secretar de la Senat, vă rog. \nPAUZĂ \nDomnul Ion-Marcel Ciolacu: \nDomnule prim-ministru, \nDoamnelor și domnilor miniștri, \nDoamnelor și domnilor deputați și senatori, \nDeclar  deschisă  ședința  comună  a  Camerei  Deputaților  și  Senatului  din  cadrul  sesiunii \nextraordinare,  convocate  în  temeiul  prevederilor  art.65  alin.(2)  și  ale  art.66  alin.(2)  și  (3)  din \nConstituția României, și vă anunţ că, din totalul de 465 de deputaţi şi senatori, şi-au înregistrat \nprezenţa până în acest moment 270. \nPentru început, vă informez că, în conformitate cu prevederile art.15 alin.(2) și (3) din Legea \nnr.47/1992 privind organizarea și funcționarea Curții Constituționale, republicată, astăzi, 29 ianuarie \n2020, s-a depus la secretarii generali ai Camerei Deputaţilor şi Senatului, în vederea exercitării de către \ndeputaţi şi senatori a dreptului de sesizare a Curţii Constituţionale: \n- Lege privind abrogarea unor prevederi referitoare la pensiile de serviciu şi indemnizaţiile \npentru limită de vârstă, precum şi pentru reglementarea unor măsuri în domeniul pensiilor ocupaţionale \n(Pl-x nr.292/2019) – adoptată în procedură de drept comun de ambele Camere ale Parlamentului. \nTermenul pentru sesizare este de 5 zile de la data depunerii, astăzi, 29 ianuarie 2020. \n- 2 - \n   \n* \nDoamnelor și domnilor deputați și senatori, \nProiectul ordinii de zi şi proiectul programului de lucru pentru şedinţa comună de astăzi, \nstabilite  de  Birourile  permanente  ale  celor  două  Camere,  cu  participarea  liderilor  grupurilor \nparlamentare, înscrise în decizia de convocare a sesiunii extraordinare, au fost distribuite. \nDacă sunt comentarii în legătură cu proiectul ordinii de zi în forma distribuită. \nDacă nu, vă rog să vă pregătiți cartelele de vot. \nSupun votului deschis electronic proiectul ordinii de zi. \nSă înceapă votul. \n179 de voturi pentru, 3 contra. \nOrdinea de zi a fost aprobată. \nDacă în legătură cu proiectul programului de lucru sunt comentarii? \nDacă nu, supun votului deschis electronic programul de lucru. \nVă rog, pregătiți cartelele de vot. \nSă înceapă votul. \nCu 202 voturi pentru, 3 contra și o abținere, programul de lucru a fost aprobat. \n* \nPe ordinea de zi de astăzi avem angajarea răspunderii Guvernului în fața Parlamentului asupra \nProiectului de lege privind modificarea şi completarea Legii nr.115/2015 pentru alegerea autorităţilor \nadministraţiei  publice  locale,  pentru  modificarea  Legii  administraţiei  publice  locale  nr.215/2001, \nprecum şi pentru modificarea şi completarea Legii nr.393/2004 privind Statutul aleşilor locali. \nReamintesc faptul că proiectul de lege a fost depus la Parlament la data de 20 ianuarie 2020. \nBirourile permanente ale celor două Camere, cu participarea liderilor grupurilor parlamentare, \nîn ședința din 20 ianuarie 2020, în conformitate cu prevederile art.114 alin.(3) din Constituție, au \nstabilit perioada pentru depunerea amendamentelor (începând cu ziua de luni, 20 ianuarie 2020, până \nîn ziua de luni, 27 ianuarie 2020, ora 16.30), precum și transmiterea acestora la Guvern, urmând ca \nGuvernul să hotărască asupra amendamentelor și să prezinte Parlamentului proiectul de lege asupra \ncăruia își angajează răspunderea în forma finală. \nCu aceste precizări, invit la tribună pe domnul prim-ministru Ludovic Orban pentru prezentarea \nproiectului de lege. \nDomnule prim-ministru, aveți cuvântul. \n"
    },
    "11": {
        "start_text": "Domnul Ludovic Orban – prim-ministrul Guvernului României:",
        "start_index": 4926,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 12886,
        "text": " \nDomnule președinte al Camerei Deputaților, \n- 3 - \n   \nDomnule vicepreședinte al Senatului, \nDoamnelor și domnilor deputați și senatori, \nGuvernul pe care îl conduc a luat decizia de a-și angaja răspunderea în fața Parlamentului \npentru modificarea Legii alegerilor locale, astfel încât să permitem cetățenilor fiecărei comunități \nlocale să își aleagă primarii printr-un sistem de alegere care să confere legitimitate primarilor aleși, și \nanume: prin majoritate de 50% plus 1 dintre alegătorii care își exprimă dreptul de vot. \nÎn 1992, mecanismul de alegere a primarilor care a fost introdus, practic, stabilea alegerea \nprimarilor cu 50% plus 1. Mai mult decât atât, era necesară prezența din primul tur a 50% plus 1 dintre \ncetățenii înscriși pe listele electorale, iar în cazul în care nu erau prezenți 50% plus 1 în primul tur, se \nrepeta primul tur. Este clar că Parlamentul de imediat de după revoluție a legiferat mult mai aproape de \nexigențele  democrației  pentru  a  asigura  o  autentică  legitimitate  celor  care  sunt  aleși  să  conducă \ndestinele comunităților locale din România. \nSigur că în 2008 s-a schimbat sistemul de alegere, introducându-se sistemul de alegere prin \nmajoritate relativă, și anume: este ales primar acel candidat care obține cel mai mare număr de voturi, \nneimpunându-se obligația de a avea 50% plus 1 dintre alegătorii care se prezintă la vot. (Discuții.) \n2012! Vă mulțumesc pentru această observație. \nAcest mecanism de vot este un mecanism de vot care, după părerea mea, nu conferă un drept \ndeplin cetățenilor dintr-o comunitate locală de a alege un primar care într-adevăr să aibă legitimitate \npentru a conduce destinele comunității. Mai mult decât atât, acest sistem de vot restrânge dreptul \ncetățenilor nemulțumiți dintr-o comunitate locală de a schimba un primar care nu și-a făcut treaba, care \nnu și-a respectat promisiunile electorale și care nu a avut capacitatea să dezvolte comunitatea locală. \nÎn sistemul de alegere într-o majoritate relativă, chiar dacă numărul cetățenilor nemulțumiți de \nmodul în care a gestionat administrația publică locală un primar depășește procentul de 50%…, nu \nspun că poate fi și de 70%, și de 75%, și avem situații în care chiar dacă 80% dintre cetățenii unei \ncomunități locale au fost nemulțumiți nu au putut să schimbe primarul. De ce? Dintr-un motiv foarte \nsimplu: că voturile nemulțumiților se distribuie la mai mulți candidați. \nAm să vă dau date. În alegerile locale din 2016 s-au ales primari candidați care nu au avut nici \nmăcar 30% din voturi. Aproape 50 de candidați au fost aleși în condițiile în care nu au întrunit nici \n30% din numărul de voturi ale cetățenilor care s-au prezentat la vot. Dacă ținem cont și de faptul că \nprezența la vot a fost de 50 - 60%, avem situații în care un primar a fost votat de 10% dintre cetățenii \ncu drept de vot dintr-o comunitate locală. \nVă dau așa, numai… exemple: e un primar din Caraș-Severin, Moț Antonică, care s-a ales cu \n19,24% din voturile exprimate; primari aleși cu 20, 21, 22, 49, 22, 72 și așa mai departe. Peste 600 \n- 4 - \n   \ndintre primarii care au fost aleși în 2016 au fost aleși cu un rezultat de sub 50% din voturile exprimate \nde cetățeni. \nMecanismul de alegere a primarilor trebuie să fie un mecanism care să permită cetățenilor să \naibă  o  minimă  garanție  asupra  bunei  administrări  a  localității,  asupra  unei  guvernări  locale \nperformante, care într-adevăr să ducă la dezvoltarea comunității locale. \nCeea ce susținem noi este că prin sistemul de alegere în majoritate relativă, practic, acest lucru \nnu se poate asigura. Pentru că dacă o majoritate dintre cetățenii comunității locale vor să schimbe \nprimarul, le va fi foarte greu, din cauza faptului că întotdeauna există mai mulți candidați către care se \nîndreaptă voturile cetățenilor nemulțumiți și este extrem de complicat să determini o concentrare de \nvoturi care să ducă la un număr mai mare de voturi decât un primar în funcție. \nUn alt lucru pe care-l considerăm extrem de important, pe mecanismul de alegeri cu 50% plus \n1, atunci când un primar intră în turul doi, nu câștigă alegerile cu 50% plus 1 din voturi, faci o alianță \ntransparentă care să-i confere voturile necesare pentru câștigarea primăriei cu unul sau alte două \npartide, o alianță care dă un guvern sau, mă rog, o înțelegere cu aceia care-l sprijină în turul doi și care \nîți conferă și o majoritate în Consiliul Local, care să garanteze punerea în practică a programului de \nguvernare local, lucru care nu se întâmplă în cazul alegerii pe o majoritate relativă, pentru că toți \nprimarii care au fost aleși cu 30%, cu 35%, cu 25%, evident că nu au avut majoritate în Consiliul \nLocal, iar guvernarea a fost extrem de afectată de neînțelegerea dintre primari și consiliile locale sau \nde  înțelegerile  netransparente  care  au  fost  făcute  pentru  asigurarea  majorității  necesare  pentru \nadoptarea actelor normative. \nAm văzut că PSD a anunțat că depune o moțiune de cenzură. \nSincer, nu înțeleg motivele acestei moțiuni de cenzură. M-am uitat pe rezultatele alegerilor \nlocale din 2016 în care – trebuie să știți, domnilor parlamentari PSD –, în caz că nu știți, peste 1 500 \ndintre primarii care au câștigat alegerile au fost aleși cu 50% plus 1. \nPăi, voi ar trebui să susțineți acest sistem de alegere sau, poate, vă e frică că acești primari nu \nși-au făcut treaba în comunitățile locale, că acești primari au fost afectați de guvernarea dezastruoasă \npe care le-ați adus-o ca o năpastă pe capul românilor. Poate acești primari nu mai au capacitatea să ia \n50% plus 1, deși ați pompat toate resursele, fără număr, de la bugetul de stat... (Aplauze.) fie din \nFondul de rezervă al Guvernului, fie din PNDL – distribuit pe „ochi frumoși” –, fie prin toate vacile de \nmuls, reușind să inventați până și cum să finanțați comunități, investiții făcute de primarii PSD, fără să \naveți bani de la buget, prin celebrul FDI. (Discuții,aplauze.) \n \n- 5 - \n   \nDomnilor, doamnelor, puteți să băgați zece moțiuni de cenzură. Nu ne schimbați punctul de \nvedere și nu o să schimbați punctul de vedere nici al celor peste 82% dintre cetățenii români care își \ndoresc alegeri democratice pentru primari și pentru consiliile locale, care își doresc să-și aleagă primari \ncu adevărat reprezentativi, care să fie legitimi, iar lucrul acesta nu se poate realiza decât atunci când o \nmajoritate de 50% plus 1 dintre locuitorii comunității decide cine să conducă destinele comunității \npatru ani de zile. (Discuții, aplauze.) \nTrebuie să menționez că față de proiectul pe care l-am transmis în momentul în care am \ndeclanșat  procedura  de  angajare  a  răspunderii,  am  aprobat  patru  amendamente.  Amendamentele \nvizează reducerea numărului de semnături pentru candidații independenți la funcția de primar și la \nfuncția de consilier  local,  vizează reprezentarea în  Birourile electorale a partidelor parlamentare, \nvizează reducerea de la 90 la 60 de zile a termenului până la care se poate stabili reședința și obține \nviza de flotant, deci sunt prevederi… \nOrice prevedere pe care noi am considerat-o că este menită a îmbunătăți calitatea actului și a \ncrește democrația în mecanismul de alegere a primarilor am introdus-o în acest proiect de lege. De \nasemenea, am introdus un amendament privitor la faptul că nicio altă persoană nu poate staționa în \nlocurile publice din zona de votare sau în localul de vot mai mult decât timpul necesar pentru votare, \nceea ce mi se pare un lucru extrem de important ca să eliminăm grupurile de presiune construite, de \npreferință, de primarii PSD, în fața secțiilor de votare… (Discuții.)… care intimidează alegătorii și \nîncearcă să influențeze pe ultima sută de metri dorința unui om de a vota împotriva unui primar în \nfuncție. \nDoamnelor și domnilor...(Discuții.) \nDomnule președinte, vă rog să le sugerați colegilor să păstreze liniștea în sală… \n"
    },
    "12": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 12886,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 12956,
        "text": " \nNu le răspundeți, domnule prim-ministru. \n"
    },
    "13": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 12956,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 13068,
        "text": " \n… că nu mă deranjează comentariile, că, practic, eu nu fac decât... să-și facă singuri… \n"
    },
    "14": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 13068,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 13130,
        "text": " \nIntrați în dialog cu sala și nu… \n"
    },
    "15": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 13130,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 14636,
        "text": " \nÎnchei prin a vă spune un lucru serios… (Discuții, aplauze.) \nCredeți-mă  că  respectarea  unor  principii  fundamentale  pentru  democrație,  așa  cum  este \nalegerea primarilor în două tururi, arată cu adevărat respectul față de democrație și față de votul \ncetățenilor, iar forma supremă prin care ne arătăm acest respect este aceea că noi punem pe masă \n- 6 - \n   \nmandatul Guvernului pe care l-am obținut nu de la parlamentarii PSD, ci de la parlamentarii care au \navut înțelepciunea față de români… (Aplauze.)… să trimită acasă un Guvern care n-avea nicio legătură \ncu România și cu interesele României, pentru că România trebuie să asigure o democrație autentică, \ntrebuie  să  permită  fiecărui  cetățean  să-și  aleagă  primari  legitimi,  care  să  aducă  dezvoltare  în \ncomunitățile locale, nu să mărească numărul de ajutoare sociale, nu să crească dependența populației \nfață de primărie, astfel încât să fie transformați în masa de manevră a primarilor PSD, care au fost nu \npromotorii dezvoltării, ci promotorii sărăciei, subdezvoltării, care au alungat orice speranță de ridicare \na nivelului de viață în cele mai multe dintre comunitățile locale. (Aplauze.) \nȘi v-o spun foarte clar: și pe două tururi, așa cum sper să se adopte legea, dar și pe un tur, tot o \nsă vă batem în alegerile locale, pentru că românii s-au săturat de minciună, de sărăcie, de demagogie și \nde bătaia de joc pe care le-ați administrat-o în ultimii trei ani de zile. \nMulțumesc. (Aplauze.) \n"
    }
}